{
  "url": "http://www.baomoi.com/Soc-voi-bang-chung-quan-Nga-ap-sat-Ukraine/119/13545517.epi",
  "time": "12/04/2014 11:52",
  "title": "Sốc với bằng chứng quân Nga áp sát Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Báo chí phương Tây đang rầm rộ tung ra một loạt bức ảnh được chụp qua vệ tinh, mà họ tuyên bố là bằng chứng chứng minh Nga đang huy động hàng chục nghìn quân đến biên giới để sẵn sàng tiến vào Ukraine. Tuy nhiên, sự thực về những bức ảnh đó lại rất bất ngờ.",
  "content": "<tr> <td><p align='justify'> <strong>Báo chí phương Tây đang rầm rộ tung ra một loạt bức ảnh được chụp qua vệ tinh, mà họ tuyên bố là bằng chứng chứng minh Nga đang huy động hàng chục nghìn quân đến biên giới để sẵn sàng tiến vào Ukraine . Tuy nhiên, sự thực về những bức ảnh đó lại rất bất ngờ.</strong> </p> <p align='justify'> <strong></strong></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7024223.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Một hình ảnh vệ tinh được NATO công bố </p></td> </tr> </tbody> </table><strong><br />NATO tung bằng chứng Nga triển khai lực lượng hùng hậu ở biên giới Ukraine </strong> <p></p> <p align='justify'> Từ hồi giữa tuần, chỉ huy quân sự hàng đầu của Liên minh quân sự Bắc Đại Tây Dương (NATO) ở Châu Âu - Tướng Philip Breedlove đã lên tiếng tuyên bố, có bằng chứng về việc Nga đang dồn tới 40.000 quân đến biên giới với Ukraine. Những bằng chứng mà ông Breedlove nói đến là một loạt hình ảnh mà họ nói là thu được qua vệ tinh. </p> <p align='justify'> Trong những bức ảnh, một số là ảnh màu và một số là đen trắng, người ta thấy xuất hiện hàng loạt xe tăng, trực thăng, máy bay chiến đấu của Nga cùng với “một lữ đoàn đặc nhiệm”. Các bức ảnh đều được đề thêm ngày và địa điểm cụ thể. Ngày được ghi trên các bức ảnh là từ 22/3 đến 27/3. Một hình ảnh khác không xuất hiện trên trang web gốc nhưng được một số báo chí phương Tây sử dụng đề ngày 2/4/ 2014. </p> <p align='justify'> Loạt ảnh xe tăng, các tiểu đoàn pháo và các sư đoàn bộ binh được cho là chụp được ở khu vực gần Novocherkassk - chỉ cách biên giới Ukraine có 50km. Một bức ảnh khác ghi lại hình ảnh hơn một chục chiếc trực thăng tấn công MI8 Hips và MI24 Hinds đậu tại một căn cứ không quân ở Belgorod, cách biên giới Ukraine chỉ khoảng 40km. </p> <p align='justify'> Một bức ảnh khác được cho là ghi lại hình ảnh những chiếc máy bay chiến đấu Su-27 Flanker, Su-24 Fencer và MiG-31 Foxhound của Nga tại căn cứ không quân bị bỏ trống trước đây - Buturlinovka, cách biên giới Ukraine 150km. </p> <p align='justify'> Khi công bố những hình ảnh vệ tinh trên, giới chức NATO tuyên bố, đó là bằng chứng cho thâýmức độ huy động quân rất lớn của Nga đến biên giới Ukraine và theo họ, hàng chục ngàn quân đó cùng với những vũ khí hạng nặng có thể sẵn sàng xâm lược Ukraine trong vòng 12 tiếng nếu nhận được lệnh. </p> <p align='justify'> Đây không phải là lần đầu tiên Mỹ cùng với phương Tây đưa ra những lời cáo buộc về việc Nga đang kéo quân về biên giới để chuẩn bị tấn công Ukraine . NATO ước tính đang có tới 40.000 binh lính Nga được huy động về các địa điểm khác nhau dọc biên giới với Ukraine và rằng, họ đã phát hiện quân Nga ở hơn 100 vị trí khác nhau. </p> <p align='justify'> <strong>Sự thật về bằng chứng của NATO</strong> </p> <p align='justify'> Sau khi NATO tung ra những bằng chứng về cái họ gọi là lực lượng Nga ở biên giới Ukraine, một nguồn tin từ Bộ Tổng Tham mưu Quân đội Nga đã lên tiếng vạch trần sự thật, nói rằng những bức hình được NATO công bố ở trên được chụp vào tháng 8 năm ngoái trong một cuộc tập trận quân sự của Nga. </p> <p align='justify'> Một quan chức cap cấp trong Bộ Tổng Tham mưu Quân đội Nga khi nhìn thấy những bức ảnh NATO cung cấp đã khẳng định với hãng tin RIA Novosti rằng, hình ảnh binh lính trong đó thực sự là hình ảnh lực lượng Nga trong cuộc tập trận hồi năm ngoái ở phía nam nước này. </p> <p align='justify'> “Có một vấn đề trong những bức ảnh, đó là những hình ảnh được chụp từ cách đây 8 tháng so với ngày được công bố. Những bức ảnh được NATO cung cấp đã ghi lại hình ảnh các đơn vị thuộc Quân khu Phía Nam của Lực lượng Vũ trang Nga trong cuộc tập trận hồi mùa hè năm ngoái. Khi đó, lực lượng Nga đã tham gia một loạt bài diễn tập quân sự khác nhau, bao gồm ở cả khu vực gần biên giới với Ukraine ”, vị quan chức của Bộ Tổng Tham mưu Quân đội Nga cho biết. </p> <p align='justify'> Các cuộc tập trận rầm rộ ở phía nam nước Nga hồi năm ngoái bao gồm cả một cuộc tập trận phòng không chung của Cộng đồng Các Quốc gia Độc lập (CIS). Vào thời điểm đó, chính binh lính Ukraine cũng đã tham gia vào các cuộc diễn tập quốc tế đó. </p> <p align='justify'> Trong suốt nhiều tuần qua, báo chí phương Tây không ngừng tung các thông tin về việc Nga huy động một lực lượng hùng hậu và thiện chiến đến biên giới Ukraine , kèm theo đó là những lời cáo buộc về một cuộc xâm lược sắp sửa xảy ra. Giới chức Mỹ và phương Tây cũng tung ra không ít lời cảnh báo và đe dọa nhằm vào Moscow . </p> <p align='justify'> Đáp lại, Nga liên tục bác bỏ cáo buộc về việc họ dồn quân đến biên giới cũng như có bất kỳ ý định nào trong việc đưa quân vào Ukraine . </p> <p align='justify'> Mới đây, hôm 10/4, phát ngôn viên Bộ Ngoại giao Nga Aleksandr Lukashevich đã lên tiếng khẳng định, “Nga không hề tiến hành bất kỳ hoạt động quân sự nào trên lãnh thổ Ukraine ”. </p> <p align='justify'> “Điều đó đã được xác nhận bởi nhóm các thanh sát viên đến từ một loạt quốc gia gồm Đan Mạch, Đức, Áo và Thụy Điển. Nhóm các thanh sát viên đã có mặt ở Ukraine từ ngày 20/3 đến 2/4 và đã đến thăm một loạt khu vực gồm Kharkov, Donetsk, Mariupol, Nikolaev và Odessa”, ông Lukashevich nhấn mạnh. </p> <p align='justify'> Mới đây nhất, ngày hôm qua (11/4), Ngoại trưởng Sergei Lavrov tiếp tục lên tiếng khẳng định, Nga không có ý định sáp nhập các khu vực phía đông nam Ukraine vào nước này. Nhà ngoại giao hàng đầu Nga tuyên bố, một kế hoạch như thế sẽ đi ngược lại với lợi ích quốc gia của họ. </p> <p align='justify'> Cũng theo ông Lavrov, Nga không thảo luận về sự cần thiết phải đưa binh lính gìn giữ hòa bình đến Ukraine hay đề nghị Hội đồng Bảo an Liên Hợp Quốc đưa ra một số quyết định. Moscow kêu gọi chính quyền lâm thời mới ở Kiev hiện nay trực tiếp đối thoại với người dân. </p> <p align='justify'> 'Chúng tôi muốn Ukraine là một thể thống nhất, trong đường biên giới hiện nay với sự tôn trọng dành cho các khu vực của họ”, Ngoại trưởng Lavrov tuyên bố. Ông này cũng kêu gọi Mỹ ngăn chặn việc sử dụng vũ lực ở khu vực phía đông nam Ukraine . </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7024223.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Một hình ảnh vệ tinh được NATO công bố </p></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "NATO",
    "biên giới",
    "bức ảnh",
    "bằng chứng",
    "tập trận",
    "vệ tinh",
    "hình ảnh",
    "binh lính",
    "huy động",
    "Châu Âu",
    "Philips",
    "ảnh màu",
    "máy bay chiến đấu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
