{
  "url": "http://www.baomoi.com/Ukraine-Dac-nhiem-chong-lenh-ban-vao-nguoi-bieu-tinh-cua-Kiev/119/13545045.epi",
  "time": "12/04/2014 11:52",
  "title": "Ukraine: Đặc nhiệm chống lệnh 'bắn vào người biểu tình' của Kiev",
  "category": "Tin tức > Thế giới",
  "description": "Lực lượng đặc nhiệm Alpha của quân đội Ukraine đã từ chối yêu cầu của chính quyền Kiev tổ chức một cuộc tấn công vào nơi những người biểu tình thân Nga đang cố thủ lý do họ không phải là những kẻ khủng bố.",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Donetsk_2.jpg' /></span></td> </tr> <tr> <td>Người biểu tình thân Nga chiếm tòa nhà chính quyền tỉnh Donetsk. (Ảnh: RIA Novosti)</td> </tr> </tbody> </table> <p>Đến hết ngày 11/4, thời hạn quy định mà chính quyền Kiev dành cho người biểu tình ở Donetsk và các tỉnh miền đông Ukraine phải rời khỏi các tòa nhà cải chính quyền địa phương mà họ chiếm giữ trước đó đã hết. </p> <p>Theo lệnh của Thủ tướng Ukraine Arseny Yatsenyuk, các lực lượng đặc nhiệm, quân đội và vệ binh quốc gia sẽ tổ chức những đợt tấn công vào các tòa nhà này để chiếm lại quyền kiểm soát. Tuy nhiên, mệnh lệnh này đã bị hầu hết các lực lượng vũ trang của Ukraine từ chối thi hành. </p> <p>Truyền thông Ukraine đưa tin, tại một cuộc họp của các quan chức thực thi pháp luật ở Donetsk, một trong những chỉ huy của lực lượng đặc nhiệm Alpha nói rằng ông và những binh sỹ trong lực lượng Alpha kiên quyết không thực hiện những đợt tấn công theo lệnh của Kiev vì người biểu tình thân Nga không phải là những kẻ khủng bố. </p> <p>“Lực lượng Alpha chỉ thực thi các nhiệm vụ như giải cứu con tin và chống khủng bố và sẽ chỉ hành động phù hợp với luật pháp”, vị chỉ huy này nói.</p> <p>Đứng trước làn sóng biểu tình đòi ly khai của một loạt các tỉnh miền Đông – Nam, Thủ tướng lâm thời của Ukraine, ông Arseny Yatsenyuk cam kết sẽ thúc đẩy thông qua một đạo luật cho phép trưng cầu dân khu vực trong cả nước.</p> <p>Pháp luật Ukraina hiện nay không cho phép từng khu vực tổ chức trưng cầu dân ý riêng rẽ với các vùng còn lại của đất nước. Nó là một trong những lập luận chính mà Kiev đã sử dụng để phủ nhận kết quả trưng cầu dân ý hồi tháng trước tại Crimea với kết quả là bán đảo này đã tách ra từ Ukraine và sáp nhập vào lãnh thổ Nga.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Arseniy_Yatsenyuk.JPG' /></span></td> </tr> <tr> <td>Thủ tướng lâm thời của Ukraine Arseny Yatsenyuk</td> </tr> </tbody> </table> <p>Phát biểu tại Donetsk, một trong những vùng đang chìm trong các cuộc biểu tình chống Kiev, Yatsenyuk nói chính phủ của ông muốn trao quyền tự chủ lớn hơn cho các khu vực Ukraina, trong đó có việc bãi bỏ các thống đốc do Kiev chỉ định và bổ nhiệm.</p> <p>Thủ tướng Ukraina Arseniy Yatsenyuk đã đến thăm Donetsk và Dnipropetrovsk vào ngày 11/4.”Ở Donetsk và Dnipropetrovsk, ông Arseniy Yatsenyuk sẽ tổ chức các cuộc họp với người đứng đầu chính quyền khu vực, thị trưởng thành phố, chỉ huy cơ quan an ninh và các đại diện của các doanh nghiệp công nghiệp của Donetsk, Luhansk, Kharkiv, Dnipropetrovsk và khu vực Zaporizhzhya để thảo luận về tình hình trong khu vực, vấn đề phân cấp và Ukraine dự thảo hiến pháp mới', người phát ngôn của Văn phòng Thủ tướng nói.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Donetsk.jpg' /></span></td> </tr> <tr> <td>Tòa nhà chính quyền tỉnh Donetsk đang được người biểu tình chiếm giữ và bảo vệ.</td> </tr> </tbody> </table> <p>Trong khi đó, tại Donetsk các đơn vị tự vệ dân quân đã chuẩn bị để đối đầu với những đợt tấn công của lực lượng vũ trang do Kiev chỉ huy.</p> <p>'Chúng tôi cần sự giúp đỡ. Chúng tôi không có gì để chuẩn bị. Tất cả vũ khí của chúng tôi là dùi cui, trong khi những người sẽ tấn công vào tòa nhà này có đầy đủ vũ khí. Họ đang đến giết chúng tôi. Chúng tôi thực sự sợ hãi, nhưng chúng tôi sẽ vẫn kiên định đến cùng', Oleg Guyvika – một trong những người biểu tình nói.</p> <p>Tòa nhà chính quyền khu vực Donetsk đã bị phong tỏa bởi nhiều vòng người biểu tình. Các tình nguyện viên ngăn chặn mọi ngả đường tiếp cận tòa nhà. Một trung tâm cấp cứu đã được thiết lập gần đó, sẵn sàng để điều trị những người bị thương.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Donetsk_3.jpg' /></span></td> </tr> <tr> <td>Chiến lũy chống tiếp cận của người biểu tình ở Donetsk.</td> </tr> </tbody> </table> <p>Hơn một ngàn người đã tụ tập tại quảng trường thành phố ở phía trước của tòa nhà chính quyền đang hát quốc ca của Nga.</p> <p>'Các cuộc tấn công có thể có được thực hiện bất cứ lúc nào kể từ bây giờ. Chúng tôi đã sẵn sàng. Avakov nói rằng họ sẽ sử dụng vũ lực trừ khi chúng tôi chấp nhận điều khoản của họ và rời khỏi tòa nhà. Theo báo cáo mới nhất, các chiến binh của bọn Right Sectors 'đang tiếp cận nơi ở của chúng tôi. Chúng được trang bị cả súng tiểu liên tự động. Nhưng chúng tôi ghét phải sống dưới sự cai trị của những kẻ phát xít”, Oleg Guyvika nói.</p> <p><strong>Lương Minh (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Donetsk_2.jpg' /></span></td> </tr> <tr> <td>Người biểu tình thân Nga chiếm tòa nhà chính quyền tỉnh Donetsk. (Ảnh: RIA Novosti)</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Arseniy_Yatsenyuk.JPG' /></span></td> </tr> <tr> <td>Thủ tướng lâm thời của Ukraine Arseny Yatsenyuk</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Donetsk.jpg' /></span></td> </tr> <tr> <td>Tòa nhà chính quyền tỉnh Donetsk đang được người biểu tình chiếm giữ và bảo vệ.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/luonghuong/2014_04_12/Donetsk_3.jpg' /></span></td> </tr> <tr> <td>Chiến lũy chống tiếp cận của người biểu tình ở Donetsk.</td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "người biểu tình",
    "tòa nhà",
    "Alpha",
    "đặc nhiệm",
    "chính quyền",
    "chỉ huy",
    "đợt tấn công",
    "Nga",
    "thủ tướng",
    "RIA Novosti",
    "lực lượng vũ trang",
    "Crimea",
    "sử dụng vũ lực"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
