{
  "url": "http://www.baomoi.com/IMF-co-the-rot-cho-Ukraine-7-ty-USD/119/13545548.epi",
  "time": "12/04/2014 11:51",
  "title": "IMF có thể rót cho Ukraine 7 tỷ USD",
  "category": "Tin tức > Thế giới",
  "description": "Để hỗ trợ cho ngân sách và dự trữ của Ngân hàng Trung ương Ukraine, Quỹ tiền tệ quốc tế IMF có thể sẽ hỗ trợ cho Ukraine 7 tỷ USD trong năm nay, Bộ trưởng Tài chính nước này khẳng định.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/hanhnguyen/2014_04_12/ukraine_MLGX.jpg?width=670&height=350&crop=auto' /></span> <p>Kinh tế Ukraine ngày càng bất ổn vì căng thẳng chính trị.</p> </div> <div> Ngoài việc tìm kiếm trợ giúp từ IMF, quốc gia Đông Âu này cũng đang kêu gọi nhóm 7 nước công nghiệp phát triển (G7) hỗ trợ. <br /> <br /> <p> Thông tin được Bộ trưởng Tài chính Oleksandr Shlapak khẳng định trong một cuộc phỏng vấn tại Washington hôm 11/4.</p> Trong số các thành viên G7, Canada đã cam kết cấp 200 triệu USD và Mỹ cũng đã có phản hồi, ông Shlapak cho biết. <br /> <br /> <p> Ukraine ước tính nền kinh tế nước này sẽ sụt giảm 3% trong năm 2014, năm suy thoái thứ 3 kể từ sau cuộc khủng hoảng 2008, trong khi dự trữ ngoại hối ở mức thấp nhất 9 năm qua. Hồi tháng trước Kiev đã đạt được một thỏa thuận với IMF về một khoản vay lên tới 18 tỷ USD trong vòng 2 năm. Dù vậy Ukraine cần khoảng 30 tỷ USD trong năm nay và năm 2015 để “ổn định tình hình”, vị Bộ trưởng Tài chính khẳng định.</p> “Chúng tôi đã đáp ứng toàn bộ các yêu cầu sơ bộ và nhất trí với IMF. Ngày mai, chúng tôi sẽ báo cáo việc này tới các đồng nghiệp tại IMF”, ông Shlapak nói. <br /> <br /> Tính từ đầu năm đến nay, đồng Hryvnia của Ukraine đã bị mất giá tới 35,2% so với đồng USD, và là đồng tiền sụt giá mạnh nhất trong số hơn 170 đơn vị tiền tệ được Bloomberg theo dõi, trong bối cảnh căng thẳng với Nga tiếp tục leo thang. <br /> <br /> <p> “Về mức độ đầy đủ, chúng tôi sẽ cần nhiều hơn con số mà IMF đang cân nhắc”, Bộ trưởng Tài chính Canada Joe Oliver nói. “Đây là một vấn đề cần tiếp tục nghiên cứu và cân nhắc”.</p> <strong>Đồng Hryvnia tăng giá trở lại</strong> <br /> <br /> <p> Đồng Hryvnia của Ukraine sẽ phục hồi trở lại sau khi thỏa thuận với IMF được hoàn tất, ông Shlapak tin tưởng. Các quan chức nước này sẽ gặp Giám đốc điều hành IMF, bà Christine Lagarde vào thứ Hai tới, và Kiev “hy vọng” ban lãnh đạo tổ chức này sẽ họp để thông qua khoản vay trong tháng 4. Ukraine hiện muốn nhận được tiền sớm nhất có thể.</p> <p>“Dù thông báo con số 27 tỷ USD là nhu cầu vốn Ukraine cần trong vòng 24 tháng tới, chúng tôi cũng đưa ra một loạt gói tài trợ có thể đến từ quỹ trên, và nó dao động từ 14 – 18 tỷ USD”, Giám đốc IMF châu Âu Reza Moghadam khẳng định. “Con số tài trợ chính xác của chúng tôi tùy thuộc vào số tiền các nhà tài trợ song phương cung cấp”.</p> Đồng Hryvnia đã lao dốc trong gần 5 tháng khủng hoảng chính trị, với những cuộc đụng độ chết người trên đường phố Kiev hồi tháng 2, và việc Nga sáp nhập Crimea vào lãnh thổ nước mình trong tháng 3. Tổng thống Nga Putin hôm qua còn dọa sẽ ngừng cung cấp khí đốt cho Ukraine, do nước này không trả nợ, trong khi NATO khẳng định khoảng 40.000 binh sỹ Nga sẵn sàng chiến đấu đang đồn trú gần biên giới của Ukraine. <br /> <br /> <div style='text-align: right;'> <em>Theo Fica</em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "IMF",
    "Ukraina",
    "Bộ trưởng Tài chính",
    "Kiev",
    "USD",
    "khoản vay",
    "Crimea",
    "Nga",
    "Christine Lagarde",
    "cân nhắc",
    "tài trợ",
    "Đông Âu",
    "Washington",
    "Canada",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
