{
  "url": "http://www.baomoi.com/Tau-tinh-bao-Phap-vuot-eo-bien-Dardanelles-xam-nhap-bien-Den/119/13545494.epi",
  "time": "12/04/2014 11:51",
  "title": "Tàu tình báo Pháp vượt eo biển Dardanelles, xâm nhập biển Đen",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Ngày 11-4, Nhật báo Sabah của Thổ Nhĩ Kỳ đưa tin, tàu khu trục mang tên lửa điều khiển USS Donald Cook của hải quân Mỹ và tàu tình báo Dupuy de Lôme của hải quân Pháp, đã vượt qua eo biển Dardanelles tiến vào biển Đen.",
  "content": "<tr> <td><p> </p><p>Theo tờ Sabah, tàu tình báo Dupuy de Lome của Pháp đã xuất hiện trên eo biển Dardanelles khoảng 1 tiếng đồng hồ sau khi tàu khu trục tên lửa USS Donald Cook đi qua. </p> <p>Hồi giữa tuần, một quan chức của NATO cho biết, tàu tình báo Dupuy de Lome và tàu khu trục Dupleix của Pháp sẽ đến biển Đen vào tuần tới. Ngoài ra, một chiến hạm khác của Pháp là Alize cũng đã có mặt tại biển Đen từ cuối tháng trước.</p> <p>Trong khi đó, bộ tư lệnh Hạm đội 6 của Mỹ cho rằng, việc triển khai tàu phòng thủ tên lửa USS Donald Cook, được trang bị hệ thống chiến đấu Aegis và tên lửa hành trình Tomahawk, là một động thái nhằm trấn an các nước đồng minh NATO trong khu vực giữa lúc căng thẳng dâng cao do cuộc khủng hoảng chính trị tại Ukraine.</p> <p>Hãng thông tấn RIA Novosti dẫn lời nhà chính trị Thổ Nhĩ Kỳ Fatih Er cho rằng, các tàu chiến của Mỹ không có ý định dọa nạt Nga hay thực hiện bất cứ hoạt động quân sự nào chống lại nước này. <br /> <br /></p> <div> <em><em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_12/Tau_Dupuy-de-lome_cua_Phap.jpg' /></span></em></em> </div> <em> <div> <em>Tàu tình báo A-759 Dupuy de Lome của Pháp<br /><br /></em> </div> </em> <p>Tàu USS Donald Cook là chiếc tàu thứ ba của Mỹ được điều đến biển Đen trong thời gian gần đây. Hồi tháng 2, Mỹ đã điều khinh hạm USS Taylor vào vùng biển này để bảo đảm an ninh cho Thế vận hội 2014 ở Sochi (Nga).</p> <p>Chiến hạm trên sau đó bị mắc cạn ngoài khơi bờ biển Thổ Nhĩ Kỳ, và hậu quả là tàu đã phải ở lại khu vực này quá thời gian cho phép theo các thỏa thuận quốc tế.</p> <p>Tháng trước, tàu USS Truxtun đã đi ngang eo biển Bosphorus đến biển Đen để tiến hành các cuộc tập trận chung với Bulgaria và Romania.</p> <p>Theo Công ước Montreaux, tàu chiến của các nước không có lối tiếp cận vào biển Đen không được phép lưu lại khu vực này quá 21 ngày. Ngoại trưởng Nga Sergei Lavrov trước đó nói rằng các tàu chiến Mỹ tại biển Đen thường ở quá thời hạn cho phép theo công ước này.</p> <p>Tàu tình báo Dupuy de Lome (A-759) được thiết kế để thực hiện công tác tình báo trên biển nhằm thu thập tín hiệu và thông tin tình báo của quân địch. Con tàu được Pháp đưa vào phục vụ trong hải quân nước này vào năm 2006.</p> <p></p> <p> Đức Hùng <br /><em>Theo RIA</em> </p><br /></td> </tr>",
  "key": [
    "tình báo",
    "tàu chiến",
    "eo biển",
    "tàu khu trục",
    "Pháp",
    "hải quân",
    "Thổ Nhĩ Kỳ",
    "NATO",
    "công ước",
    "tên lửa",
    "Mỹ",
    "bộ tư lệnh",
    "phòng thủ tên lửa",
    "tên lửa hành trình",
    "Tomahawk"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
