{
  "url": "http://www.baomoi.com/My-dua-ten-lua-Hellfire-len-chien-ham-LCS/119/13545247.epi",
  "time": "12/04/2014 11:52",
  "title": "Mỹ đưa tên lửa Hellfire lên chiến hạm LCS",
  "category": "Tin tức > Thế giới",
  "description": "(Vũ khí) - (Quốc Phòng) - Khả năng phòng vệ quá yếu đã dẫn tới kết quả Hải quân Mỹ phải đưa loại tên lửa đối đất Hellfire lên các tàu LCS.",
  "content": "<tr> <td><p>Không giống như các loại tên lửa khác, đòi hỏi cần có hệ thống dẫn đường laze, tên lửa Hellfire có thể sử dụng công nghệ sóng millimet để có thể bám riêng rẽ từng mục tiêu và tiêu diệt nhiều mục tiêu đồng thời. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/lcs1_12940621.jpg' /></span> </td> </tr> <tr> <td>Các chiến hạm tuần duyên LCS của Hải quân Mỹ được cho là có khả năng phòng thủ và tấn công quá yếu so với thiết kế. </td> </tr> </tbody> </table> <p>Phát biểu tại triển lãm SAS (Sea Air Spare), người đứng đầu chương trình, Chuẩn đô đốc, John Ailes cho biết: “Chúng tôi rất hài lòng với khả năng tự dẫn mà loại tên lửa này mang lại. Mỗi tên lửa có khả năng độc lập tìm tới một mục tiêu riêng lẻ trong số rất nhiều mục tiêu khác nhau nhờ sử dụng sóng milimet, vì thế chúng tôi có thể bắn được nhiều mục tiêu hơn”. </p> <p>Tên lửa Hellfire, thường được sử dụng trên trực thăng chiến đấu và máy bay không người lái Predator hay Gray Eagle, dài khoảng 64 inch (1,6m) và nặng khoảng 100 pound (45 kg). Tên lửa này có thể bắn tới mục tiêu ở khoảng cách lên tới 8 km.</p> <p>Những quan chức cao cấp của Hải quân Mỹ cho hay, họ sẽ sử dụng số tên lửa Hellfire dự trữ của nước này vào chương trình này. Số tên lửa Hellfire dự trữ hiện vào khoảng 10.000 quả.</p> <p>Theo kế hoạch, Hải quân Mỹ sẽ bắn thử tên lửa Hellfire vào cuối năm nay trên tàu LCS sau khi hãng Lockheed Martin kiểm tra thành công một mô hình công nghệ này ở căn cứ không quân Eglin hồi cuối năm ngoái.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/hellfire_12940948.jpg' /></span> </td> </tr> <tr> <td>Tên lửa Hellfire - kẻ hủy diệt trên trực thăng Apache sẽ hiện diện trên các tàu chiến LCS trong tương lai. </td> </tr> </tbody> </table> <p>“Bước cuối cùng, chúng tôi đã thử trên ba mục tiêu riêng lẻ và chúng tôi đã tiêu diệt hoàn toàn ba mục tiêu này”, Giám đốc chương trình phát triển tàu LCS của Lockheed Martin cho biết.</p> <p>Những người đứng đầu Hải quân muốn tàu LCS – lớp tàu mà thường bị những người làm luật và các nhà phân tích đánh giá là có khả năng phòng vệ yếu đuối, sau khi tích hợp tên lửa Hellfire sẽ có khả năng phòng thủ tốt hơn nhằm chống lại các mối đe dọa ở cự ly xa như là tàu chiến nhỏ và máy bay.</p> <p>Là tên lửa đối đất, Hellfire có khả năng chống lại các mối đe dọa từ tàu chiến cỡ nhỏ và trở thành một loại vũ khí mới của Hải quân. Đây là tên lửa hoạt động theo nguyên lý “bắn và quên”, nghĩa là Hellfire phải tự tìm mục tiêu để tiêu diệt và hoàn toàn không có hệ thống laze chỉ điểm” ông Fout cho biết.</p> <p>Còn ông Alies cũng bổ sung rằng, hiện Hải quân đang cân nhắc việc sử dụng tên lửa Griffin, loại tên lửa nặng 20kg, sử dụng dẫn đường bằng laze hoặc GPS và có thể bắn một đầu nổ 5,8kg nhằm vào mục tiêu ở khoảng cách lên tới 19 km.</p> <p>Hải quân Mỹ đã làm chủ và tích hợp các ống phóng thẳng đứng cho tàu LCS mà có thể bắn các tên lửa Hellfire, Alies nói. Và Hải quân cũng chú ý tới việc phát triển các loại vũ khí có tầm bắn bắn xa hơn.</p> <p>Tháng 01/2013, Bộ trưởng Quốc phòng Mỹ cho biết sẽ cắt giảm kế hoạch mua tàu LCS từ 52 chiếc xuống 32 chiếc. Bởi vì, những tàu LCS hiện trong biên chế không đảm bảo khả năng tự vệ khi thực hiện các nhiệm vụ. Ông đòi hỏi Hải quân phải có những cải tiến trong 20 chiếc còn lại.</p> <p>Và những nỗ lực nhằm tăng cường sức mạnh cũng như khả năng phòng thủ của các tàu LCS đã được hiện thực hóa thông qua các cải tiến, làm cho LCS trở nên hiệu quả hơn trong chiến đấu.</p> <p>Người đứng đầu lực lượng mặt nước của Hải quân, Chuẩn Đô đốc Tom Rowden nói trên trang Military.com rằng các tàu LCS được thiết kế linh hoạt để có thể có những cải tiến, những thay đổi về công nghệ khi cần thiết.</p> <p>“Thiết kế linh hoạt của những tàu này hiện thực hóa quan điểm của chúng tôi rằng chúng tôi cần phải liên tục thay đổi để có những mẫu tàu hiệu quả hơn với chi phí thấp hơn”, ông nói.</p> <strong>V. Thành</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/lcs1_12940621.jpg' /></span> </td> </tr> <tr> <td>Các chiến hạm tuần duyên LCS của Hải quân Mỹ được cho là có khả năng phòng thủ và tấn công quá yếu so với thiết kế. </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/hellfire_12940948.jpg' /></span> </td> </tr> <tr> <td>Tên lửa Hellfire - kẻ hủy diệt trên trực thăng Apache sẽ hiện diện trên các tàu chiến LCS trong tương lai. </td> </tr>",
  "key": [
    "tên lửa",
    "hải quân",
    "tàu chiến",
    "mục tiêu",
    "bắn",
    "La-de",
    "phòng thủ",
    "tiêu diệt",
    "Lockheed Martin",
    "đô đốc",
    "người đứng đầu",
    "Mỹ",
    "máy bay không người lái",
    "Pound",
    "Apache"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
