{
  "url": "http://www.baomoi.com/Tho-Nhi-Ky-dung-chieu-mua-ten-lua-TQ-de-co-cong-nghe-phuong-Tay/119/13544421.epi",
  "time": "12/04/2014 11:52",
  "title": "Thổ Nhĩ Kỳ dùng chiêu mua tên lửa TQ để có công nghệ phương Tây?",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Những năm gần đây, Thổ Nhĩ Kỳ tìm cách đa dạng hóa nguồn cung vũ khí để tránh lệ thuộc quá mức vào Mỹ và châu Âu, nhưng vụ mua tên lửa phòng không gặp khó xử.",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ__trong_mot_cuoc_tap_tran.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 Trung Quốc trong một cuộc tập trận vào ngày 3 tháng 4 năm 2014 (nguồn mạng quân sự sina Trung Quốc)</td> </tr> </tbody> </table> <p>Hãng tin Cihan News Agency Thổ Nhĩ Kỳ ngày 8 tháng 4 đưa tin, ngày 27 tháng 3 Murad Bayar bị cách chức Cục trưởng Cục công nghiệp quốc phòng Thổ Nhĩ Kỳ, được tái bổ nhiệm làm Cố vấn hàng đầu của Văn phòng Thủ tướng. </p> <p>Theo bài viết, Bayar hy vọng trong chương trình hệ thống phòng không/phòng thủ tên lửa tầm xa T-LORAMIDS, thông qua lựa chọn Trung Quốc sẽ chuyển nhượng công nghệ cho Thổ Nhĩ Kỳ, buộc doanh nghiệp Mỹ phải đưa ra quyết định chuyển nhượng công nghệ cao cho Thổ Nhĩ Kỳ. </p> <p>Dưới sự điều khiển của Bayar, Thủ tướng Thổ Nhĩ Kỳ Erdogan đã lựa chọn tên lửa Trung Quốc, nhưng vì vậy bị muôn vàn sức ép từ các nước phương Tây. Điều này làm cho Erdogan cảm thấy khó xử và tức giận. Đây có thể chính là nguyên nhân Bayar được tiếp xúc với tư cách là quan chức mua sắm cao nhất của Thổ Nhĩ Kỳ.</p> <p>Tuy Bayar đã phục vụ khoảng 10 năm ở chức vụ này, ông đột nhiên bị cách chức gây ngạc nhiên cho rất nhiều người. Tuy nhiên, Bộ Quốc phòng Thổ Nhĩ Kỳ hoàn toàn không đưa ra nguyên nhân cho việc cách chức Bayar. Truyền thông Thổ Nhĩ Kỳ hầu như không nhận được bất cứ thông tin nào có liên quan đến việc Bayar bị cách chức. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ__trong_mot_cuoc_tap_tran_ngay_3_4_14_TQ.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 Trung Quốc trong một cuộc tập trận vào ngày 3 tháng 4 năm 2014 <br /> </td> </tr> </tbody> </table> <p>Cục công nghiệp quốc phòng Thổ Nhĩ Kỳ là cơ quan mua sắm quân bị quốc gia cao nhất của Thổ Nhĩ Kỳ, phụ trách mua sắm hệ thống vũ khí trị giá hàng trăm triệu cho quốc gia. Vì vậy, nhiều năm qua, Bayar nắm giữ một trong những chức vụ quan trọng nhất, nhạy cảm nhất của Thổ Nhĩ Kỳ, nguyên nhân ông bị cách chức đáng để cân nhắc tỉ mỉ.</p> <p>Giữa Bayar và Chính phủ, Quân đội Thổ Nhĩ Kỳ đã xây dựng quan hệ tốt đẹp, đây là nguyên nhân địa vị của ông không thay đổi trong nhiều năm qua. </p> <p>Trong thời gian tại chức, công nghiệp quốc phòng Thổ Nhĩ Kỳ chuyển đổi từ trên 80% phải nhập khẩu của nước ngoài chuyển sang bắt đầu tự sản xuất một số vũ khí trang bị, ông Bayar đã đóng vai trò rất quan trọng trong quá trình này. </p> <p>Mãi đến năm 2004, Thổ Nhĩ Kỳ mới tiến hành chuyển đổi chính sách quan trọng, thúc đẩy phát triển công nghiệp quốc phòng đã bị họ coi nhẹ từ lâu. </p> <p>Trong chương trình mua vũ khí nước ngoài, Bayar theo đuổi chính sách chuyển nhượng công nghệ trên thế mạnh và chặt chẽ. Những chính sách này khiến cho giữa Mỹ và Thổ Nhĩ Kỳ tồn tại một số va chạm, xung đột, trong khi đó Thổ Nhĩ Kỳ lệ thuộc nghiêm trọng vào công nghệ quân sự của Mỹ. </p> Điều quan trọng tương tự là, trong mấy năm qua, Thổ Nhĩ Kỳ tập trung vào đa dạng hóa nhà cung ứng vũ khí của họ - bao gồm Hàn Quốc, nước gặp một số trở ngại khi xuất khẩu công nghệ quân sự cho Thổ Nhĩ Kỳ - giảm sự lệ thuộc của họ đối với các nhà cung ứng vũ khí chủ yếu của Mỹ và châu Âu. <p>Căn cứ vào chính sách trên thế mạnh do Bayar thúc đẩy, Thổ Nhĩ Kỳ đã đặt ra một tiền đề: trước khi Cục công nghiệp quốc phòng Thổ Nhĩ Kỳ ký kết thỏa thuận mua sắm vũ khí với các doanh nghiệp Mỹ, doanh nghiệp Mỹ sẽ có được giấy phép xuất khẩu công nghệ quân sự đối với Thổ Nhĩ Kỳ từ Chính phủ Mỹ, bao gồm một số công nghệ quân sự quan trọng. </p> <p>Nhưng, Mỹ có chế độ xuất khẩu vũ khí nghiêm ngặt, doanh nghiệp Mỹ không thể bảo đảm có được giấy phép chuyển nhượng công nghệ từ Chính phủ Mỹ trước khi ký kết hợp đồng, làm cho quan hệ giao dịch vũ khí trang bị giữa Thổ Nhĩ Kỳ-Mỹ đã trải qua một giai đoạn căng thẳng. Điểm va chạm thứ hai giữa Thổ Nhĩ Kỳ và Mỹ là: Thổ Nhĩ Kỳ yêu cầu doanh nghiệp Mỹ xuất khẩu công nghệ quan trọng mà Washington cấm xuất khẩu.</p> Ở Ankara, có rất nhiều người suy đoán, trong chương trình hệ thống phòng không/phòng thủ tên lửa tầm xa T-LORAMIDS, Thổ Nhĩ Kỳ tháng 9 năm 2013 sở dĩ chọn tên lửa HQ-9 của Tổng công ty xuất nhập khẩu cơ khí chính xác Trung Quốc, từ bỏ hệ thống tên lửa PAC-3 của Mỹ và hệ thống tên lửa SAMP-T do Pháp và Italia hợp tác nghiên cứu chế tạo, chính là kết quả của chính sách mua sắm vũ khí nước ngoài trên thế mạnh và chặt chẽ của Bayar. <p>Những thông tin từ hậu trường cho biết, Bayar sắp xếp trong chương trình đấu thầu LORAMIDS, Trung Quốc dựa vào chuyển nhượng công nghệ cao trở thành đối thủ cạnh tranh lớn nhất, đồng thời làm cho Thủ tướng Thổ Nhĩ Kỳ Erdogan lựa chọn Trung Quốc. </p> <p>Nghe nói, mục đích cuối cùng của Bayar là lấy Trung Quốc làm công cụ, thúc đẩy công ty Mỹ cung cấp điều kiện chuyển nhượng công nghệ cao trong đấu thầu chương trình hệ thống phòng thủ tên lửa. </p> <p>Nhưng, kế hoạch ép buộc công ty Mỹ cung cấp dịch vụ chuyển nhượng công nghệ cao trong thời gian đàm phán giữa Thổ Nhĩ Kỳ và Trung Quốc cuối cùng thất bại, thậm chí phản tác dụng.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ__trong_mot_cuoc_tap_tran_ngay_3_4_14_TQ3.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 Trung Quốc trong một cuộc tập trận vào ngày 3 tháng 4 năm 2014 <br /> </td> </tr> </tbody> </table> <p>Là nước thành viên của NATO, khi lựa chọn tên lửa HQ-9 của Trung Quốc, Thổ Nhĩ Kỳ, đặc biệt là Erdogan đã phải chịu sức ép ngày càng lớn từ các đồng minh, nhất là Mỹ. </p> <p>Các nước thành viên NATO nhiều lần nhấn mạnh đến khả năng tích hợp và vấn đề an ninh gây ra cho hệ thống phòng không hiện có của NATO từ tên lửa HQ-9. Ngoài ra, Tổng công ty xuất nhập khẩu cơ khí chính xác Trung Quốc còn bị Mỹ trừng phạt. </p> <p>Quyết định của Thổ Nhĩ Kỳ cũng ảnh hưởng đến việc xây dựng quan hệ hợp tác giữa các công ty Thổ Nhĩ Kỳ với các nhà đầu tư Mỹ. Chẳng hạn, tháng 12 năm 2013, BofA Merrill đã rút khỏi tranh thầu dịch vụ niêm yết của Công ty Aselsan - công ty quốc phòng lớn nhất của Thổ Nhĩ Kỳ, đồng thời không đưa ra bất cứ lý do chính thức nào. </p> <p>Tuy nhiên, họ từ chối ủng hộ Công ty Aselsan công khai chào bán chứng khoán, bởi vì mặc dù Tổng công ty xuất nhập khẩu cơ khí chính xác Trung Quốc đang bị Mỹ trừng phạt, nhưng Thổ Nhĩ Kỳ vẫn đang đàm phán với Trung Quốc về vấn đề có liên quan đến mua sắm tên lửa. </p> Tương tự, Công ty công nghiệp hàng không vũ trụ Thổ Nhĩ Kỳ đã tiếp tục trì hoãn kế hoạch bán một phần cổ phần cho công chúng, lý do là điều kiện thị trường bất lợi. Nhưng, công ty này sở dĩ đưa ra quyết định này là xuất phát từ việc công ty Mỹ (có thể sẽ cung cấp dịch vụ niêm yết cho họ) từ bỏ dự thầu. <p>Trong thời gian thăm Đức, Thủ tướng Đức Merkel đã gây sức ép với Erdogan, yêu cầu ông từ bỏ đàm phán với Trung Quốc. Rất có khả năng, Merkel cảnh cáo Erdogan việc kéo dài thời hạn triển khai hệ thống tên lửa Patriot ở Thổ Nhĩ Kỳ rơi vào nguy hiểm, Hà Lan và Mỹ cũng đã triển khai tên lửa Patriot ở dọc tuyến biên giới Thổ Nhĩ Kỳ với Syria, để phòng ngừa khả năng tấn công của chính quyền Damascus đối với Thổ Nhĩ Kỳ.</p> <p>Một số người cho rằng, Bayar thuyết phục Erdogan, để ông lựa chọn Trung Quốc, điều này đưa Erdogan vào hoàn cảnh khó xử. Vì vậy, Bayar thao túng đấu thầu để cho Trung Quốc trúng thầu, làm cho Erdogan cảm thấy tức giận cũng không có gì lạ. Sự khó xử và tức giận này có thể làm cho Erdogan cách chức Cục trưởng Cục công nghiệp quốc phòng Thổ Nhĩ Kỳ. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ2.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 </td> </tr> </tbody> </table><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ__trong_mot_cuoc_tap_tran.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 Trung Quốc trong một cuộc tập trận vào ngày 3 tháng 4 năm 2014 (nguồn mạng quân sự sina Trung Quốc)</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ__trong_mot_cuoc_tap_tran_ngay_3_4_14_TQ.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 Trung Quốc trong một cuộc tập trận vào ngày 3 tháng 4 năm 2014 <br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ__trong_mot_cuoc_tap_tran_ngay_3_4_14_TQ3.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 Trung Quốc trong một cuộc tập trận vào ngày 3 tháng 4 năm 2014 <br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/HQ9_ten_lua_phong_khong_TQ2.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không HQ-9 </td> </tr>",
  "key": [
    "Thổ Nhĩ Kỳ",
    "tên lửa",
    "phòng không",
    "công nghiệp quốc phòng",
    "Trung Quốc",
    "cách chức",
    "vũ khí",
    "doanh nghiệp Mỹ",
    "chuyển nhượng",
    "Mỹ",
    "mua sắm",
    "Châu Âu",
    "Hàn Quốc",
    "phòng thủ tên lửa",
    "Bộ Quốc Phòng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
