{
  "url": "http://www.baomoi.com/Huyen-thoai-vi-tuong-tai-ba-Winfield-Scott--Ky-cuoi-Nhung-chien-cong-hien-hach/119/13543340.epi",
  "time": "12/04/2014 11:52",
  "title": "Huyền thoại vị tướng tài ba Winfield Scott - Kỳ cuối: Những chiến công hiển hách",
  "category": "Tin tức > Thế giới",
  "description": "Khi trở lại Virginia lần này, Scott dành phần lớn sự quan tâm của mình cho nghiên cứu quân sự. Ông đọc nhiều tập sách về lịch sử và chiến lược, một thói quen mà ông duy trì trong suốt cuộc đời.",
  "content": "<tr> <td> <div> <p align='justify'><span> </span></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/31/huyenthoai-5.jpg' /></span> </div> <p align='justify'>Scott chỉ huy lữ đoàn bộ binh xung phong trong trận chiến Chippawa. </p></td> </tr> </tbody> </table> </div> <p align='justify'>Đáng chú ý, ông làm việc để phát triển sự nghiệp của mình trong lúc vẫn chịu án phạt treo. Biết rằng Wilkinson đã qua đời, Scott đã viết cho Bộ trưởng Eustis, nói rõ thâm niên của mình và thực tế rằng quân hàm của ông chỉ bị treo. Scott cho rằng khi án phạt chấm dứt, ông nên được thăng quân hàm thiếu tá. Vị bộ trưởng, điếng người trước sự bạo dạn của Scott, đã bỏ qua lời đề nghị, khôi phục quân hàm đại úy cho Scott vào tháng 10/1811.</p> <p align='justify'><br />Khi chiến tranh kết thúc mới chỉ ít tháng, các vấn đề ở phương Tây được hâm nóng giữa các bên là Mỹ, quân đội Anh đóng tại Canada và đồng minh Ấn Độ. Đầu tháng 11/1811, thống đốc vùng lãnh thổ Indiana đầy tham vọng, một người cao gầy hay khoe khoang có tên là William Henry Harrison đã phá hủy ngôi làng của anh em nhà Tecumseh và Tenkwatawa. Hành động này được biết đến trong lịch sử là Trận chiến Tippecanoe, phá hoại hòa bình mong manh ở vùng tây bắc và mở đường cho sự xâm lược Canada của Mỹ.</p> <p align='justify'><br />Khi Quốc hội tuyên bố chiến tranh ngày 18/6/1812, Scott không thể vui mừng hơn. Đơn vị Lục quân chính quy được tăng cường thêm vài ngàn quân và một loạt các bang lại ra lời kêu gọi nam giới tham gia lực lượng dân quân. Nhận thức được chiến trường chính sẽ là dọc biên giới Canada, Hampton đã quay lại Washington bằng đường biển và cất nhắc Scott làm phụ tá cho mình. Dừng lại ở Baltimore trên đường di chuyển, Scott nhận được tin vui vô bờ bến khi được thăng hai cấp quân hàm, từ đại úy lên trung tá và là người chỉ huy thứ hai của Trung đoàn Pháo binh số hai đóng tại Philadelphia, dưới sự chỉ huy của đại tá George Izard. Scott đã cảm ơn Thượng nghị sĩ Giles về việc thăng quân hàm.</p> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/32/huyenthoai-6.jpg' /></span> </div> <p align='justify'>Tượng tướng Scott tại bùng binh Scott ở thủ đô Washington.</p></td> </tr> </tbody> </table> </div> <p align='justify'>Biết được kế hoạch xâm chiếm vùng Thượng Canada dưới sự chỉ huy của thiếu tướng Stephen Van Rensselaer thuộc lực lượng dân quân New York, Scott ngay lập tức tình nguyện dẫn một tiểu đoàn pháo binh gồm hai đại đội tới vùng biên giới Niagara tham gia lực lượng tấn công. Cuộc xâm lược tháng 10/1812, được biết đến với tên gọi Trận chiến Queenston Heights, tập trung vào chiếm đóng Queenston, Ontario thuộc khu vực sông Niagara. Trong thời điểm khó khăn của trận chiến, Scott đã thể hiện được dũng khí và năng lực của mình trong lần đầu thực sự ra trận. Do lực lượng ít hơn và sau đó bị bao vây, Scott đã buộc phải chấp nhận thua.</p> <p align='justify'><br />Ngay sau khi trở về Washington tháng 1/1813, Scott được thăng quân hàm đại tá và đảm nhận chức chỉ huy trung đoàn. Trong mấy tháng tiếp sau, Scott tiên phong trong việc chiếm giữ Fort George và vào tháng 3/1814, ông được thăng quân hàm chuẩn tướng, được Bộ trưởng Chiến tranh Eustis giao nhiệm vụ huấn luyện quân đội ở bán đảo Niagara. Ông đã hoàn thành xuất sắc nhiệm vụ, nâng cao kỷ luật, nhuệ khí cũng như đảm bảo sức khỏe cho quân đội. Qua thời gian huấn luyện liên tục, ông đã xây dựng được một lực lượng tác chiến hùng hậu. Đầu tháng 7/1813, Scott chỉ huy bốn trung đoàn bộ binh và hai đại đội pháo binh trong Trận chiến Chippawa, sự kiện đã cho thấy kết quả của chiến lược tài ba và chương trình huấn luyện nghiêm ngặt của ông khi lần đầu tiên từ khi chiến sự xảy ra, các lính Mỹ được huấn luyện kỹ càng đã đánh bại quân Anh dày dạn kinh nghiệm.</p> <p align='justify'><br />Cuối tháng 7, Scott lại chiến đấu với quân Anh trong trận chiến bất phân thắng bại tại đường Lundy. Một viên đạn của quân Anh đã xuyên qua vai, gây thương tích suốt đời cho ông. Vào thời điểm đó, tên tuổi của Scott đã nổi danh trong cả giới quân sự và dân chúng. Người đàn ông cao lớn 28 tuổi đã trở thành anh hùng trong một cuộc chiến mà người Mỹ thực sự cần những anh hùng.</p> <p align='justify'><br />Scott đã thấy được sở trường thực sự của mình trên chiến trường, đạt được nhiều chiến công to lớn và đỉnh cao là chiến thắng tại Mexico. Nhưng hình như ông chỉ học được một chút tài ứng xử từ những năm đầu đầy khó khăn trong quân ngũ và suốt dọc cuộc đời, tính cách cá nhân bộc lộ trong những năm đầu sự nghiệp của ông lại xuất hiện. Ông tiếp tục thể hiện tính khí thất thường, khó có thể kiềm chế trong phát ngôn hay bài viết của mình. Mặc dù đã kiềm chế không gây khó chịu cho các nghị sĩ và cấp trên, nhưng việc không có kỹ năng ngoại giao giỏi cũng như quan điểm chống chiếm hữu nô lệ đã khiến Scott thất bại trong lần tranh cử tổng thống. Và theo lời của một sử gia, ngay từ ngày đầu của nghiệp nhà binh, Scott đã là người “quá khó để yêu mến nhưng cũng quá tài năng mà phớt lờ”.</p> <p align='justify'><br /><strong>Thu Hằng</strong></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/31/huyenthoai-5.jpg' /></span> </div> <p align='justify'>Scott chỉ huy lữ đoàn bộ binh xung phong trong trận chiến Chippawa. </p></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/32/huyenthoai-6.jpg' /></span> </div> <p align='justify'>Tượng tướng Scott tại bùng binh Scott ở thủ đô Washington.</p></td> </tr>",
  "key": [
    "quân hàm",
    "trận chiến",
    "chỉ huy",
    "huấn luyện",
    "Canada",
    "pháo binh",
    "đại đội",
    "dân quân",
    "Washington",
    "đại úy",
    "trung đoàn",
    "Virginia",
    "Mỹ",
    "Ấn Độ",
    "Indiana"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
