{
  "url": "http://www.baomoi.com/Sieu-tang-Armata-Nga-co-the-ha-ten-lua-bang-sung-may/119/13544251.epi",
  "time": "12/04/2014 11:52",
  "title": "Siêu tăng Armata Nga có thể hạ tên lửa bằng… súng máy",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Nga có kế hoạch sử dụng súng máy trên xe tăng chiến đấu chủ lực tương lai Armata để chống lại các quả đạn (pháo, tên lửa) nhắm vào xe tăng.",
  "content": "<tr> <td> <div> <div> <div> Đây là thông tin mới được tờ <em>Izvestia</em> tiết lộ trên cơ sở tài liệu có được. </div> <div> Theo văn bản phát triển cơ sở thử nghiệm của trường bắn mà tờ <em>Izvestia</em> sở hữu thì, các cuộc thử nghiệm cần thiết sẽ được thực hiện ở trường bắn thử nghiệm đạn dược quốc gia ở Privolga ngay trong năm nay. Theo các chuyên gia, cho đến nay súng máy trên xe tăng chưa bao giờ được sử dụng cho việc như vậy. </div> <div> Trong tương lai sắp tới các Lực lượng vũ trang Liên bang Nga sẽ được trang bị xe tăng chiến đấu chủ lực tiên tiến bậc nhất thế giới Armata. Trong một lần phát biểu, Phó thủ tướng Nga Dmitriy Rogozin, thời gian dự kiến trang bị Armata trong giai đoạn 2014-2015. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_11/armata_kienthuc_470_slys.jpg' /></span></td> </tr> <tr> <td><em>Phác họa xe tăng chiến đấu tương lai Armata.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> Cũng theo các chuyên gia, xe tăng Armata sẽ trang bị hệ thống phòng thủ chủ động Afganit với lượng nổ chuyên dùng cho phép đánh chặn đạn pháo, tên lửa tự dẫn ở cự ly gần, không quá 15-20m. </div> <div> Công nghệ mà bài báo này đề cập đến được thử nghiệm để chống lại đạn pháo và tên lửa ở cự ly xa hơn. Theo nhiệm vụ kỹ thuật, có kế hoạch mô phỏng tác động của đạn súng máy trên xe tăng với một số cỡ đạn với thân quả đạn chống tăng. Có dự đoán là nếu bắn trúng quả đạn chống tăng thì quỹ đạo của nó sẽ bị thay đổi. </div> <div> Trước đó, <em>Izvestia</em> từng đưa tin là có kế hoạch trang bị cho Armata radar sử dụng công nghệ tương tự radar của siêu tiêm kích Sukhoi T-50, cũng như trang bị súng máy bắn tự động hoàn toàn. </div> <div> Đại tá đã xuất ngũ/nghỉ hưu Victor Murakhovskiy - Tổng biên tập tạp chí Arsenal (Kho súng đạn) kể cho báo Izvestia: “Radar của xe tăng hoạt động trong chế độ tự động sẽ phát hiện ra quả đạn đang bay tới. Bộ thiết bị tính toán sẽ đánh giá các thông số của quả đạn đó và ra quyết định sử dụng vũ khí có trên xe tăng”. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_11/armata_kienthuc_4702_hmio.jpg' /></span></td> </tr> <tr> <td><em> Súng máy tự động lắp trên xe tăng T-90MS.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> Theo vị chuyên gia này, hiện nay “lá chắn” Trophy của Israel là hệ thống bảo vệ xe tăng chủ động thành công duy nhất. Nhưng hệ thống này hoạt động theo nguyên lý khác: quả đạn nổ tạo ra trên chiếc xe bán cầu bảo vệ, bán cầu này tiêu diệt quả đạn chống tăng đang bay tới. </div> <div> Phó Chủ tịch Ủy ban của Duma Quốc gia về Quốc phòng Frants Klintsevich nói: “Vũ khí mà chúng ta nói đến ở đây có nhiệm vụ bắn trúng quả đạn chống tăng, và nếu không tiêu diệt được nó thì cũng buộc quả đạn thay đổi quỹ đạo và không trúng được mục tiêu. Đương nhiên có thể xảy ra việc quả đạn bị lệch khỏi xe tăng sẽ trúng vào bộ binh đi bên cạnh”. </div> <div> Theo ông Klintsevich, cũng có ý định sử dụng các loại vũ khí khác để bảo vệ tích cực xe tăng. </div> <div> Đại biểu Duma Quốc gia này thông báo: “Có nhiều ý tưởng về việc này, đã có nhiều thử nghiệm. Ví dụ, đó là vũ khí lade. Chúng ta chưa đạt tới mức độ có thể bố trí gọn gàng vũ khí này. Nhưng vũ khí này rất có triển vọng. Vũ khí tương tự sẽ có thể tiêu diệt một cách hiệu quả các quả đạn chống tăng”. </div> <div> Đáng tiếc, tại xí nghiệp của nhà nước “Trường bắn thử nghiệm đạn dược Privolga”, các quan chức đã không đưa ra bình luận về tin này. </div> </div> <div> Nguyễn Vũ </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_11/armata_kienthuc_470_slys.jpg' /></span></td> </tr> <tr> <td><em>Phác họa xe tăng chiến đấu tương lai Armata.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_11/armata_kienthuc_4702_hmio.jpg' /></span></td> </tr> <tr> <td><em> Súng máy tự động lắp trên xe tăng T-90MS.<br /> </em></td> </tr>",
  "key": [
    "xe tăng",
    "súng máy",
    "vũ khí",
    "tên lửa",
    "Rađa",
    "pháo",
    "trang bị",
    "bắn thử",
    "đạn dược",
    "tiêu diệt",
    "Duma Quốc gia Nga",
    "Nga",
    "lực lượng vũ trang",
    "đạn chống tăng",
    "Sukhoi"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
