{
  "url": "http://www.baomoi.com/Nguy-co-xay-ra-chien-tranh-khi-dot-moi/119/13543488.epi",
  "time": "12/04/2014 11:52",
  "title": "Nguy cơ xảy ra chiến tranh khí đốt mới",
  "category": "Tin tức > Thế giới",
  "description": "Một nhà hoạt động ủng hộ Nga đứng trước chướng ngại vật ngay lối vào văn phòng Dịch vụ an ninh khu vực Ukraine tại Luhansk hôm 9-4-2014",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14b-2589.jpg' /></span> <em><font color='#0000ff'><br /> </font></em></p> <p>(CATP) Nga vừa gởi thư ngỏ tới các nhà lãnh đạo châu Âu nói rằng có khả năng các nguồn cung cấp gas sẽ bị cắt nếu các khoản nợ mua năng lượng của Ukraine không được trả.<br /> <br /> Cảnh cáo từ Tổng thống Vladimir Putin đến trong bối cảnh có nhiều lo sợ những căng thẳng hiện nay giữa Nga và Ukraine có thể nảy sinh tình trạng thiếu khí đốt ở châu Âu vì các đường ống dẫn gas từ Nga tới nhiều nước châu Âu đi qua lãnh thổ Ukraine.<br /> <br /> Nhà khổng lồ về năng lượng của Nga, Gazprom, nói Ukraine nợ 2,2 tỷ đôla. Trong thư gởi tới 18 quốc gia châu Âu, ông Putin cảnh báo những trì hoãn trả nợ của Ukraine đã tạo ra một “tình huống nguy cấp”.<br /> <br /> Số tiền mà Ukraine đang nợ Nga tăng lên cả tỷ đôla mỗi ngày. Ông Putin cho biết Ukraine hiện nợ Nga tổng cộng 35,4 tỷ đôla, cộng 3 tỷ trái phiếu chính phủ Ukraine mà Nga đang nắm giữ.<br /> <br /> Số tiền trên lớn hơn nhiều so với khoản cứu trợ 14 tỷ USD mà Quỹ Tiền tệ quốc tế đang cân nhắc cho Ukraine.<br /> <br /> Ông Putin cảnh báo số nợ tăng lên của Ukraine buộc Moscow phải yêu cầu trả trước những đơn hàng khí đốt tiếp theo. Nếu Ukraine không thực hiện các thanh toán như vậy, Gazprom sẽ “ngừng hoàn toàn hoặc một phần việc phân phối khí đốt”.<br /> <br /> Tranh cãi lên cao cùng với căng thẳng leo thang ở đông Ukraine, khi những nhà hoạt động ủng hộ Nga chiếm giữ các tòa chính quyền ở đông Ukraine và tuyên bố thành lập nhà nước CH Donetsk.<br /> <br /> Ở Kiev, quyền thủ tướng Arseniy Yatsenyuk nói trước nội các rằng giá gas mới không công bằng và Ukraine sẽ không trả.<br /> <br /> Châu Âu buộc tội Nga đang dùng nguồn cung cấp năng lượng làm vũ khí chính trị. Nga đã ngưng cung cấp khí đốt cho Ukraine hai lần, năm 2006 và 2009. Lần đầu, Gazprom cáo buộc Ukraine đã hút khí từ đường ống quá cảnh tới châu Âu và dùng cho các nhu cầu nội địa. Năm 2009, nguồn gas bị cắt hoàn toàn, khiến một số thị trường châu Âu rơi vào cảnh không có khí đốt trong mùa đông lạnh giá.<br /> <br /> Viễn cảnh về việc ngừng cung cấp khí đốt mới đang khiến các thị trường bồn chồn, mặc dù hậu quả tiềm tàng cho phần còn lại của châu Âu hiện nay ít nghiêm trọng hơn trước. Từ năm 2009, lượng khí đốt từ Nga qua Ukraine tới châu Âu giảm từ 85% năm 2000 và 95% giữa những năm 1990 xuống còn khoảng 50%. <br /> <br /> Đỉnh điểm mùa tiêu thụ khí đốt đã qua, có nghĩa là châu Âu không đối mặt với đe dọa của thời tiết băng giá nữa khi không đủ gas.<br /> <br /> Tuần tới, Nga, Ukraine, Mỹ và EU sẽ cố phá thế bế tắc gặp nhau trong cuộc đàm phán bốn bên đầu tiên kể từ khi khủng hoảng Ukraine nổ ra ở Geneva.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Châu Âu",
    "Gazprom",
    "gas",
    "Vladimir Putin",
    "nguồn cung cấp",
    "năng lượng",
    "thư ngỏ",
    "an ninh khu vực",
    "IMF",
    "Moscow",
    "Kiev",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
