{
  "url": "http://www.baomoi.com/MyNga-va-nhung-bi-mat-sau-vu-danh-bom-Boston/119/13544668.epi",
  "time": "12/04/2014 11:52",
  "title": "Mỹ-Nga và những bí mật sau vụ đánh bom Boston",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Mỹ đã đổ lỗi cho Nga không cung cấp cho Cục Điều tra Liên bang (FBI) thông tin về Tamerlan Tsarnaev-một trong những nghi phạm đã thực hiện vụ đánh bom Boston gây chấn động tháng 4-2013. Theo Washington, nếu Moscow chia sẻ thông tin, họ có thể giám sát tên này rộng rãi hơn ít nhất 2 năm trước khi cuộc tấn công xảy ra. Vậy thực hư như thế nào?",
  "content": "<tr> <td><span><p><strong></strong></p> <p>Theo báo cáo của Tổng thanh tra Mỹ, các quan chức Nga hồi năm 2011 thông báo với FBI rằng, nghi can Tamerlan 'là người theo Hồi giáo cực đoan' và y 'thay đổi rất nhiều kể từ năm 2010 khi chuẩn bị rời khỏi Mỹ để đến Cộng hòa Dagestan, ở Bắc Caucasus của Nga, tham gia vào các nhóm bí mật không xác định'.</p> <p><strong>Moscow</strong><strong> không cung cấp đủ thông tin nghi phạm...</strong></p> <p>Nhưng sau cuộc điều tra ban đầu của FBI, người Nga từ chối yêu cầu cung cấp thêm thông tin về Tamerlan cũng như xem xét lại cách các cơ quan tình báo và các cơ quan thực thi pháp luật ngăn chặn các vụ đánh bom. Vào thời điểm đó, các quan chức Mỹ tin rằng, Tamerlan gây ra mối đe dọa lớn hơn cho Nga.</p> <p>Báo cáo tổng thanh tra phát hiện, chỉ là sau khi vụ đánh bom xảy ra vào tháng 4-2013, Moscow mới chia sẻ với FBI các thông tin tình báo bổ sung, gồm một cuộc trò chuyện qua điện thoại mà các nhà chức trách Nga ghi được giữa Tamerlan và mẹ, trong đó họ thảo luận về thánh chiến Hồi giáo. 'Họ phát hiện, Nga không cung cấp tất cả các thông tin mà họ có về y, và dựa trên những thông tin hạn chế đó, FBI làm tất cả những gì có thể', một quan chức cấp cao Mỹ cho biết.</p> <p>Tamerlan, người bị giết chết khi cố gắng chạy trốn cảnh sát, và em trai của y, Dzhokhar, được cho là nghi phạm trong vụ tấn công, giết chết 3 người và làm bị thương hơn 200 người khi các vận động viên chạy marathon gần đến đích.</p> <p>Bộ Tư pháp Mỹ hồi tháng 1 cho biết, họ đang đề nghị mức án tử hình dành cho Dzhokhar song không phát hiện bằng chứng chứng tỏ 2 anh em nghi phạm này làm việc cho một tổ chức khủng bố quốc tế. Các mật vụ của FBI đến Cộng hòa Dagestan, nơi Tamerlan đến đây vào năm 2012, nhưng không tìm thấy manh mối nào.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/992.jpg' /></span></td> </tr> <tr> <td><strong>Hiện trường vụ đánh bom Boston 1 năm trước đây. Ảnh: NYT</strong></td> </tr> </tbody> </table> <p><strong>...hay sai lầm của Mỹ?</strong></p> <p>Các thành viên của Quốc hội dự kiến sẽ công bố báo cáo này trước ngày 15-4, nhân kỷ niệm 1 năm vụ đánh bom. Đánh giá này tương tự với một đánh giá nội bộ do FBI tiến hành sau vụ đánh bom.</p> <p>Theo đó, FBI phát hiện ra rằng, các mật vụ bị hạn chế khi tiến hành cuộc điều tra rộng hơn vì luật liên bang và hướng dẫn của Bộ Tư pháp không cho phép họ sử dụng các công cụ giám sát như nghe lén trong cuộc điều tra. 'Nếu họ biết những gì người Nga biết, họ có thể làm nhiều hơn. Nhưng liệu có phát hiện ra âm mưu. Điều này thì không thể nói chắc', một quan chức cấp cao, cho biết. Bản báo cáo cũng giới thiệu một số bước FBI nên làm để chia sẻ thông tin hiệu quả hơn với các nước và địa phương.</p> <p>Khi FBI tiết lộ ngay sau vụ đánh bom rằng, họ nhận được thông tin từ người Nga, đảng Cộng hòa và một số đảng viên Dân chủ chỉ trích tại sao FBI không tiếp tục theo dõi Tamerlan khi y đến Dagestan và không giám sát y sau khi y trở lại Mỹ vào năm 2012. 'Đó là những người bạn không thể đưa ra khỏi tầm nhìn và điều này là một sai lầm. Tôi không biết là do pháp luật của chúng ta không hiệu quả hay do FBI thất bại, nhưng chúng ta phải đấu tranh với Hồi giáo cực đoan', Thượng nghị sĩ Lindsey Graham cho biết.</p> <p><strong><em>An Bình </em></strong></p> <p><em>(Theo NYT)</em></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/992.jpg' /></span></td> </tr> <tr> <td><strong>Hiện trường vụ đánh bom Boston 1 năm trước đây. Ảnh: NYT</strong></td> </tr>",
  "key": [
    "FBI",
    "đánh bom",
    "nghi phạm",
    "Cộng hòa Dagestan",
    "Nga",
    "Boston",
    "tổng thanh tra",
    "mật vụ",
    "Mỹ",
    "người Nga",
    "Hồi giáo cực đoan",
    "Washington",
    "Moscow",
    "Bắc Caucasus",
    "quan chức cấp cao"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
