{
  "url": "http://www.baomoi.com/My-bac-bo-tin-MH370-da-ha-canh-an-toan/119/13545500.epi",
  "time": "12/04/2014 11:51",
  "title": "Mỹ bác bỏ tin MH370 đã hạ cánh an toàn",
  "category": "Tin tức > Thế giới",
  "description": "Đảo Diego Garcia có đường băng đủ dài cho máy bay Boeing 777 hạ cánh.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397268831-thumbnail.jpg' /></span> <div> Căn cứ quân sự Mỹ trên đảo Diego Garcia </div> </div> <div> <p>Cuộc tìm kiếm máy bay mất tích MH370 đã bước sang tuần thứ năm mà vẫn chưa xác định được xác chiếc máy bay đang ở đâu, khiến nhiều người tin tưởng vào “thuyết âm mưu” liên tục đưa ra nhiều giả thuyết khác nhau để giải thích cho bí ẩn lớn nhất của ngành hàng không đương đại này.</p> <p>Hồi đầu tuần, một tờ báo Nga dẫn lời một nhân viên mật vụ giấu tên của nước này cho hay máy bay MH370 đã bị không tặc khống chế và hạ cánh xuống khu vực biên giới Afghanistan, toàn bộ hành khách và thành viên phi hành đoàn đều an toàn và hiện đang bị giam giữ trong những khu nhà ở một khu vực hẻo lánh.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397268729-1.jpg' /></span></p> <p align='center'>Nhiều giả thuyết được đặt ra nhằm giải thích cho sự biến mất bí ẩn của MH370</p> <p>Tờ RBC này của Nga còn cho rằng nhóm không tặc trên cướp máy bay MH370 là để bắt cóc 20 kỹ sư người Trung Quốc làm việc cho một công ty chuyên sản xuất thiết bị điện tử bán dẫn để làm con bài mặc cả với Mỹ và Trung Quốc.</p> <p>Tuy nhiên, vì thông tin trên dẫn từ nguồn tin không rõ ràng, không được kiểm chứng nên nó đã không nhận được nhiều sự chú ý của dư luận và báo chí phương Tây. Cơ quan điều tra Mỹ và Malaysia cũng khẳng định không có chuyện máy bay MH370 bay lên phía bắc, bởi ở khu vực này dày đặc các hệ thống phòng không của Trung Quốc, Ấn Độ, Pakistan, Afghanistan..., và chiếc máy bay sẽ dễ dàng bị phát hiện.</p> <p>Ngoài ra, việc cho đến nay không có một tổ chức nào đứng ra nhận trách nhiệm về sự mất tích của MH370 hay đưa ra các yêu sách đối với chính phủ Mỹ và Trung Quốc càng khẳng định tính “thất thiệt” trong thông tin do báo RBC đưa ra.</p> <p>Trong khi đó, nhiều người theo thuyết âm mưu lại tin rằng MH370 đã hạ cánh an toàn xuống một đường băng tại căn cứ quân sự bí mật của Mỹ trên hòn đảo Diego Garcia xa xôi ở phía nam Ấn Độ Dương.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397268729-3.jpg' /></span></p> <p align='center'>Đảo Diego Garcia nằm ở nam Ấn Độ Dương</p> <p>Đảo Diego Garcia là một hòn đảo san hô nhỏ trên Ấn Độ Dương, nơi hải quân Mỹ thiết lập một căn cứ quân sự chuyên phục vụ hậu cần cho các tàu chiến Mỹ hoạt động trong khu vực trên. Trên hòn đảo này có một sân bay quân sự có đường băng khoảng 2000 mét, đủ để một chiếc Boeing 777 hạ cánh.</p> <p>Nhiều tin đồn cho rằng MH370 đã hạ cánh xuống đường băng này sau khi chuyển hướng khỏi hành trình từ Kuala Lumpur tới Bắc Kinh hôm 8/3. Thậm chí họ còn dẫn lời một số cư dân sống tại quần đảo Maldives gần đó cho hay họ đã nhìn thấy một chiếc máy bay bay rất thấp ngang qua và hướng về phía đảo Diego Garcia.</p> <p>Tuy nhiên, ngày 11/4, người phát ngôn đại sứ quán Mỹ tại thủ đô Kuala Lumpur của Malaysia đã thẳng thừng bác bỏ tin đồn “vô căn cứ” này.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397268729-2.jpg' /></span></p> <p align='center'>Chiến đấu cơ Mỹ cất cánh từ sân bay quân sự trên đảo Diego Garcia</p> <p>Người phát ngôn đại sứ quán Mỹ khẳng định: “Không có bất cứ dấu hiệu nào cho thấy MH370 đã bay tới gần quần đảo Maldives hay Diego Garcia. MH370 không hề hạ cánh trên hòn đảo này.”</p> <p>Người này giải thích thêm: “Trong nỗ lực phối hợp tìm kiếm hiện nay giữa Úc và Malaysia, Hạm đội 7 của Mỹ đang làm việc cùng 26 quốc gia khác để tìm cách xác định vị trí chiếc máy bay dựa trên những khu vực tìm kiếm do các chuyên gia Malaysia và quốc tế xác định.”</p> <p>Đảo Diego Garcia thuộc lãnh thổ của Anh nằm cách Malaysia khoảng 3.500 km.</p> </div><br /></td> </tr>",
  "key": [
    "máy bay",
    "hạ cánh",
    "đảo",
    "đường băng",
    "hòn đảo",
    "căn cứ quân sự",
    "Ấn Độ Dương",
    "Malaysia",
    "Mỹ",
    "không tặc",
    "hạ cánh an toàn",
    "máy bay Boeing",
    "Nga",
    "Afghanistan",
    "Người Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
