{
  "url": "http://www.baomoi.com/Cau-chuyen-cua-nguoi-bi-truy-na-gat-gao-nhat-the-gioi/119/13544987.epi",
  "time": "12/04/2014 11:52",
  "title": "Câu chuyện của người bị truy nã gắt gao nhất thế giới",
  "category": "Tin tức > Thế giới",
  "description": "Nhà báo Luke Harding của báo Guardian vừa xuất bản quyển sách “Hồ sơ Snowden: Bên trong câu chuyện của người bị truy nã gắt gao nhất thế giới” kể lại cuộc đời của người vừa được xem là người tiết lộ bí mật quốc gia lớn nhất lịch sử. Với lối kể chuyện chậm rãi, nhưng đầy lôi cuốn, nhà báo Luke Harding đã đưa chúng ta đi từ ngày Snowden từ bỏ cuộc sống của một gián điệp Internet đến ngày anh tỵ nạn ở Nga. Câu chuyện về cuộc đời thực nhưng hấp dẫn như một tiểu thuyết trinh thám.",
  "content": "<tr> <td><p align='justify'><font face='arial'></font></p> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td> <p align='justify'><font size='2'><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494558_1.jpg' /></span> </font></p></td> </tr> <tr> <td> <p align='justify'><font color='#0000ff' size='2' face='Arial'>Theo nhiều nguồn tin, Snowden đã xin tỵ nạn ở nhiều quốc gia, nhưng dưới sưc ép của Mỹ họ đã phải cân nhắc giữa lợi ích quốc gia và việc cho Snowden tỵ nạn. Cuối cùng chỉ có Nga mới có thể đối đầu với Mỹ trong vấn đề Snowden</font></p></td> </tr> </tbody> </table> </div> <p align='justify'><font face='arial'><strong>Người mang biệt danh “TheTrue HOOHA”</strong></font></p> <p align='justify'><font face='arial'>Thành phố Ellicott, gần Baltimore. Tháng 12- 2001.</font></p> <p align='justify'><font face='arial'>Cuối tháng 12-2001, một người tự xưng mình là TheTrueHOOHA có một câu hỏi trên diễn đàn tin học Ars Technica - một trang web kỹ thuật phổ biến. TheTrueHOOHA - một thanh niên 18 tuổi, một người mê chơi điện tử có kỹ năng tin học khá ấn tượng và trí thông minh tuyệt vời. Tên tuổi thật của anh ấy không ai biết. Nhưng vào thời điểm đó tất cả mọi người đưa thông tin lên trang web Ars Technica đều ẩn danh và đều là những nam thanh niên trẻ. Tất cả đều đam mê Internet. </font></p> <p align='justify'><font face='arial'>TheTrueHOOHA có lẽ là người đóng góp nhiều cho diễn đàn Ars. Trong vòng 8 năm sau đó, anh ấy viết hơn 800 bài viết. Anh ta cũng thường xuyên trò chuyện trên các diễn đàn trực tuyến khác, đặc biệt là arsificial. Anh ta là ai? Anh ta giới thiệu làm nhiều nghề khác nhau, miêu tả mình là một người thất nghiệp, một người lính thất bại, một nhà điều hành hệ thống, và một người giống nhân viên an ninh của Bộ Ngoại giao Mỹ. </font></p> <p align='justify'><font face='arial'>Nhà anh ấy ở bờ Đông nước Mỹ, thuộc bang Maryland, gần thủ đô Washington DC. Nhưng vào tuổi đôi mươi anh ta đã là một người bí ẩn tầm cỡ quốc tế. Anh ta đi châu Âu- Geneva, London, Ireland, Italia, Bosnia. Anh ấy cũng du lịch tới Ấn Độ. </font></p> <p align='justify'><font face='arial'>TheTrueHOOHA luôn giữ kín nghề nghiệp của mình. Mặc dù không có bằng cấp, anh ta có kiến thức đáng ngạc nhiên về máy tính, và dường như sử dụng phần lớn thời gian ở trên mạng. Anh ta tự học là chính. Vào tháng 4-2006, một vài tháng sau ngày sinh nhật thứ 23 của mình, TheTrueHOOHA đưa lên vài tấm hình của mình do một tay nghiệp dư chụp. Chúng cho thấy một thanh niên đẹp trai với nước da xanh xao và đôi mắt nhỏ tinh tường, vẻ ngoài như ma cà rồng, nhìn chằm chằm vào ống kính. </font></p> <p align='justify'><font face='arial'>TheTrueHOOHA trò chuyện trên diễn đàn trực tuyến đủ mọi đề tài: trò chơi điện tử, các cô gái, tình dục, nước Nhật, thị trường chứng khoán, thời gian phục vụ vô bổ trong quân đội Mỹ, ấn tượng của anh ta về nước Anh đa chủng tộc, niềm vui sở hữu súng. “Tôi có một khẩu Walther P22. Đó là khẩu súng duy nhất của tôi nhưng tôi thích nó đến chết” (anh viết vào năm 2006). Theo cách riêng của những người tham gia viết blog, các nhật ký điện tử hình thành nên phong cách Bildungsroman, một dạng tiểu thuyết giáo dục, viết về sự phát triển và trưởng thành của nhân vật chính từ lúc ấu thơ cho đến lớn và thường song hành cùng Internet.</font></p> <p align='justify'><font face='arial'>Vào năm 2009 các bài viết trên blog bắt đầu giảm dần. Điều gì đó đang xảy ra. Sự rầm rộ của blog đã biến mất, vài bài viết cuối cùng cũng rơi vào bóng tối. Vào tháng 2-2010 anh đưa lên mạng những bài viết cuối cùng. TheTrueHOOHA bóng gió đề cập đến một điều đang làm anh khó xử: sự do thám của chính phủ tràn lan khắp nơi. </font></p> <p align='justify'><font face='arial'>Bài viết cuối cùng của TheTrueHOOHA đưa lên ngày </font></p> <p align='justify'><font face='arial'>21-5-2012. Sau đó anh biến mất, chữ ký điện tử cũng biến mất giữa không gian mạng bao la. Nhưng một năm sau đó, như chúng ta biết ngày nay, TheTrueHOOHA - chính là Edward Snowden, đã đến Hồng Công. </font></p> <p align='justify'><font face='arial'><strong>Trốn thoát</strong></font></p> <p align='justify'><font face='arial'>Edward Snowden buộc phải ẩn mình sau khi báo Guardian công bố những tiết lộ động trời của anh về Cơ quan an ninh quốc gia Mỹ NSA. Anh vội vã rời khách sạn Mira ở Hồng Công, nơi anh lần đầu tiên hẹn các nhà báo của Guardian. Chỉ có đội hỗ trợ pháp lý cho anh ở Hồng Công biết anh ở đâu. Các luật sư kể rằng Snowden đã phải di chuyển nhiều lần từ nhà này sang nhà khác. </font></p> <p align='justify'><font face='arial'>Các luật sư bỗng nhiên bị cuốn vào thế giới áo choàng và dao găm của Snowden. Luật sư Albert Ho từng kể về một điểm hẹn. Một đêm, ông bước vào một chiếc xe đậu sẵn ở một điểm đã hẹn trước và thấy Snowden đã ngồi sẵn trong đó. Snowden chẳng nói gì. Khi họ đến căn nhà mà Snowden lưu lại, anh yêu cầu mọi người đều phải giấu điện thoại của họ trong tủ lạnh. Họ đã ngồi bàn kế hoạch cho những ngày tới. </font></p> <p align='justify'><font face='arial'>Các luật sư rất bi quan. Họ cùng nhận định trong những ngày tới Snowden sẽ phải đấu tranh với việc dẫn độ về Mỹ. Vì vậy lựa chọn tốt nhất bây giờ là Snowden chấp nhận ngồi tù ở Hồng Công trong khi xin tỵ nạn. Nhưng điều này phải mất vài năm. Snowden sợ nhất là anh không thể vào Internet. Anh chấp nhận gian khó nhưng sợ nhất là phải rời xa Internet. </font></p> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td> <p align='center'><font size='2'><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494556_1.jpg' /></span> </font></p></td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Hộ chiếu Chính phủ Nga cấp cho Snowden</font></p></td> </tr> </tbody> </table> </div> <p align='justify'><font face='arial'>Sau cuộc gặp đó, Ho có nhiệm vụ liên lạc với chính quyền Hồng Công. Snowden có thể tại ngoại nếu bị bắt không? Liệu anh ấy có thể rời khỏi nơi này không? Người tiết lộ bí mật đã tạo nên một tình huống tiến thoái lưỡng nan cho chính quyền Hồng Công. Lãnh thổ là một phần của Trung Quốc, có quyền tự trị nhưng chính sách đối ngoại do Trung Quốc quyết định. </font></p> <p align='justify'><font face='arial'>Theo nhiều nguồn tin, lãnh đạo Hồng Công Leung Chun-ying tổ chức hàng loạt các cuộc họp với các cố vấn, bàn bạc cách đối phó với yêu cầu bắt giữ Snowden từ Mỹ. </font></p> <p align='justify'><font face='arial'>Dư luận Hồng Công ủng hộ Snowden rất nhiều. Vào ngày 12-6-2013, Snowden trả lời phỏng vấn của báo Bưu điện Hoa Nam buổi sáng từ một địa điểm ẩn náu. “NSA đã làm mọi thứ như xâm nhập các công ty điện thoại của Trung Quốc để đánh cắp tất cả dữ liệu tin nhắn của các bạn”, anh trả lời trên báo. “Cơ quan này cũng tấn công Đại học Thanh Hoa uy tín của Trung Quốc - trung tâm mạng lưới kỹ thuật số trọng yếu, từ đó có thể đánh cắp dữ liệu của hàng triệu người Trung Quốc”. </font></p> <p align='justify'><font face='arial'>Snowden hy vọng những tiết lộ của anh sẽ khiến lãnh đạo Hồng Công thông cảm với anh. Sau khi luật sư Ho tiếp cận nhà cầm quyền Hồng Công, thông điệp đưa ra là hệ thống tư pháp đặc khu hoàn toàn độc lập, anh ấy có thể ngồi tù ở Hồng Công. Nhưng- thật cay đắng- thông điệp cũng nói rằng chính quyền Hồng Công hoan nghênh anh ấy rời khỏi lãnh thổ này. </font></p> <p align='justify'><font face='arial'>Suy nghĩ cả tiếng đồng hồ với những lựa chọn pháp lý, Snowden đưa ra quyết định định mệnh. Anh sẽ rời khỏi Hồng Công. </font></p> <p align='justify'><font face='arial'>Cách xa 6 ngàn dặm, Julian Assange, ông chủ của WikiLeads, đã cầu cứu bạn mình, Fidel Narvaez, một lãnh sự Ecuador ở Luân Đôn tìm giúp giấy tờ tạm thời, hay tốt hơn là hộ chiếu nhằm giúp Snowden đến được vùng Andes. Và Assenger cũng cử bạn mình là Sarah Harrison tới Hồng Công trong vai công dân Ecuador.</font></p> <p align='justify'><font face='arial'>Lựa chọn đầu tiên của Snowden là Iceland, nhưng đến đó phải qua các quốc gia châu Âu và họ có thể bắt giữ Snowden theo lệnh truy nã của Mỹ. Ecuador có thể an toàn hơn vì bay qua Cuba hoặc Venezuela, những quốc gia không thực hiện những yêu cầu của Mỹ. </font></p> <p align='justify'><font face='arial'>Nhưng chuyến đi bắt buộc phải quá cảnh ở Nga. </font></p> <p align='justify'><font face='arial'>Ai đã đưa ra ý tưởng để Snowden phải tới Mátxcơva. Đó là câu hỏi </font></p> <p align='justify'><font face='arial'>có muôn vàn rắc rối. Hành trình của Snowden dường như có dấu ấn của Assanger. </font></p> <p align='justify'><font face='arial'>Chủ nhật, ngày 23-6-2013, Snowden với thân hình cao lêu nghêu trong chiếc áo sơ mi xám và mang ba lô đã đến sân bay Chek Lap Kok của Hồng Công. Cùng đi với Snowden là Sarah Harrison. Đó là một buổi sáng nóng nực và ẩm ướt. Hai người rất hồi hộp. Họ check in trên chuyến bay SU 213 của hãng hàng không Nga Aeroflot đến Mátxcơva. Snowden cầm giấy thông hành do Ecuador cấp. Một vài quan chức Trung Quốc mặc thường phục quan sát họ. Đối với các quan chức CIA đang theo vụ này thì hành trình này phải gây ra sự tức giận điên cuồng của họ. </font></p> <p align='justify'><font face='arial'>Theo lý thuyết, cuộc trốn thoát bạo dạn của Snowden là không thể. Mấy ngày trước, Washington đã thu hồi hộ chiếu của Snowden. Họ cũng gửi đến chính quyền Hồng Công yêu cầu dẫn độ. Nhưng Hồng Công trả lời có những điều bất bình thường trong yêu cầu của Mỹ và họ không có quyền giữ Snowden lại cho đến khi những sai sót được khắc phục.</font></p> <p align='justify'><font face='arial'>Hai tiếng đồng hồ trước khi Snowden hạ cánh xuống Mátxcơva, Tổng thống Nga V.Putin đã được thông báo về sự có mặt của Snowden trên chuyến bay của hãng Hàng không quốc gia Nga Aeroflot.</font></p> <p align='right'><font face='arial'><strong>Việt Trung</strong></font></p><br /></td> </tr> <tr> <td> <p align='justify'><font size='2'><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494558_1.jpg' /></span> </font></p></td> </tr> <tr> <td> <p align='justify'><font color='#0000ff' size='2' face='Arial'>Theo nhiều nguồn tin, Snowden đã xin tỵ nạn ở nhiều quốc gia, nhưng dưới sưc ép của Mỹ họ đã phải cân nhắc giữa lợi ích quốc gia và việc cho Snowden tỵ nạn. Cuối cùng chỉ có Nga mới có thể đối đầu với Mỹ trong vấn đề Snowden</font></p></td> </tr> <tr> <td> <p align='center'><font size='2'><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494556_1.jpg' /></span> </font></p></td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Hộ chiếu Chính phủ Nga cấp cho Snowden</font></p></td> </tr>",
  "key": [
    "Hồng Kông",
    "tỵ nạn",
    "Ecuador",
    "luật sư",
    "Aeroflot",
    "Nga",
    "hộ chiếu",
    "Mỹ",
    "truy nã",
    "diễn đàn",
    "Internet",
    "website",
    "online",
    "Bộ Ngoại Giao",
    "Maryland"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
