{
  "url": "http://www.baomoi.com/Nga-khong-chu-truong-sap-nhap-mien-Dong-Nam-Ukraine/119/13545382.epi",
  "time": "12/04/2014 11:51",
  "title": "Nga không chủ trương sáp nhập miền Đông Nam Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Theo Hãng Thông tấn Nga ITAR-TASS, phát biểu trên truyền hình 'Nước Nga I' ngày 11/4, Ngoại trưởng Nga Sergey Lavrov khẳng định Nga không chủ trương sáp nhập miền Đông Nam của Ukraine vì điều đó đi ngược lại lợi ích cơ bản của Liên bang Nga.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/pcfo/2014_04_12/1204_Sergey_Lavrov.jpg' /></span> <span>Ngoại trưởng Nga Sergey Lavrov. (Nguồn: ITAR-TASS)</span> </div> <br /> <br /> <br /> Ông Lavrov khẳng định tại miền Đông Nam Ukraine đang diễn ra các cuộc biểu tình phản đối chính quyền lâm thời ở Kiev, nhưng không có sự hiện diện của quân đội cũng như các nhân viên tình báo Nga. <br /> <br /> Nga khẳng định việc ổn định tình hình trong nước Ukraine phải thuộc trách nhiệm của người dân và lãnh đạo nước này. Vì vậy, Nga phản đối mọi đề xuất về đưa mọi lực lượng gìn giữ hòa bình quốc tế và Liên hợp quốc vào Ukraine. <br /> <br /> Nga cho rằng Kiev cần tiến hành đối thoại với các khu vực để giải quyết tình hình căng thẳng hiện nay. <br /> <br /> Về tuyên bố của Liên minh châu Âu (EU) và Mỹ xác nhận cuộc gặp bốn bên (Nga-Mỹ-EU-Ukraine) để tìm giải pháp cho khủng hoảng tại Ukraine sẽ diễn ra vào ngày 17/4 tới tại Geneva, Thụy Sĩ, ông Lavrov nhấn mạnh Nga sẵn sàng tham dự cuộc họp trên. <br /> <br /> Tuy nhiên, khả năng triệu tập cuộc gặp vẫn còn để ngỏ tùy thuộc vào quyết định của chính quyền mới ở Kiev có sử dụng vũ lực để đàn áp các cuộc biểu tình tại miền Đông Nam hay không. Nếu vũ lực xảy ra tại miền Đông Ukraine do lỗi của Kiev thì cuộc gặp bốn bên sẽ bị phá vỡ. <br /> <br /> Ngoại trưởng Lavrov đã bày tỏ lo ngại về khả năng Kiev dựa vào sự hậu thuẫn của Mỹ và phương Tây để làm cho tình hình xung đột leo thang ở các tỉnh-thành Đông Nam Ukraine. <br /> <br /> Ông Lavrov đã kêu gọi chính quyền lâm thời tại Kiev thể hiện trách nhiệm trước nhân dân và đất nước, cùng với lãnh đạo tất cả các lực lượng chính trị và các vùng miền bàn bạc giải pháp cho những vấn đề phức tạp nhất hiện nay của Ukraine. <br /> <br /> Trước đó, trong một cuộc điện đàm với người đống cấp Mỹ John Kerry ngày 11/4, ông Lavrov cũng đề nghị Mỹ sử dụng ảnh hưởng của mình để thúc dục Kiev từ bỏ ý định sử dụng vũ lực chống người biểu tình, đối thoại với đại diện các khu vực, tiến tới cải cách hiến pháp toàn diện. <br /> <br /> Sau chuyến thăm và cam kết của Thủ tướng tạm quyền Ukraine, ông Arseniy Yatsenyuk về tăng quyền hạn cho chính quyền tại tỉnh Donetsk trong cuộc gặp giới chức địa phương miền Đông Ukraine ngày 11/4, tình hình người biểu tình chiếm giữ trụ sở chính quyền tỉnh tại các tỉnh miền Đông Ukraine vẫn chưa có thay đổi đáng kể. <br /> <br /> Sau khi Tòa án Kharkov bảo lưu quyết định tạm giam đối với 62 người biểu tình, Nghị sĩ Hội đồng tỉnh Lugansk đã gửi thư cho Quốc hội Ukraine yêu cầu phê chuẩn luật miễn trừ trách nhiệm hình sự cho người biểu tình tại miền Đông Nam trong thời hạn sớm nhất. <br /> <br /> Còn tại Donetsk, những người chiếm giữ trụ sở chính quyền từ ngày 6/4 đã ra nghị quyết bất tín nhiệm chính quyền mới tại Kiev, tuyên bố tất cả các cơ quan chính quyền trung ương tại Kiev là không hợp pháp do 'tiếm quyền thông qua đảo chính vũ trang,' đồng thời kêu gọi liên bang hóa đất nước Ukraine./. </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "đông nam",
    "Nga",
    "người biểu tình",
    "chính quyền",
    "sử dụng vũ lực",
    "Ngoại trưởng Nga",
    "ITAR-TASS",
    "Liên minh châu Âu",
    "chiếm giữ",
    "Liên Hợp Quốc",
    "Mỹ",
    "Geneva",
    "Thụy Sĩ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
