{
  "url": "http://www.baomoi.com/Ukraine-buoc-phai-xuong-nuoc-truoc-don-nang-luong-cua-Nga/119/13545511.epi",
  "time": "12/04/2014 11:51",
  "title": "Ukraine buộc phải xuống nước trước đòn năng lượng của Nga",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Chính phủ Ukraine đã đề xuất trao các quyền tự trị rộng rãi cho các chính quyền địa phương ở phía đông đúng theo những gì mà Nga mong muốn.",
  "content": "<tr> <td>Nga chơi tiếp con át chủ bài với Ukraine Vì sao Nga dùng năng lượng dồn Ukraine vào đường cùng? <p>Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk đã nói với các lãnh đạo và doanh nhân khu vực ở Donetsk vào hôm 11/4 rằng Quốc hội sẽ xem xét một “đạo luật về trưng cầu dân ý nhằm cho phép khu vực này quyết định các vấn đề có tầm quan trọng đối với họ”.</p> <p>“Lãnh đạo mỗi khu vực sẽ được trao tất cả các quyền tài chính, kinh tế, hành chính và các quyền khác nữa để họ kiểm soát lãnh thổ của mình, và có quyền phát triển các lãnh thổ này, thu hút đầu tư và nhận thêm thu nhập thông qua sửa đổi luật ngân sách của Ukraine”, ông Yatsenyuk nói. “Chính quyền trung ương sẵn sàng không chỉ đối thoại với các vùng, mà còn đáp ứng các yêu cầu pháp lý và ước nguyện của mỗi cư dân”.</p> <p>Việc phân bớt quyền hành cho các khu vực là một sự nhượng bộ đáng kể trước các yêu cầu của Moscow muốn Ukraine chuyển sang hệ thống liên bang nhằm đảm bảo các quyền của người nói tiếng Nga ở phía đông và phía nam của nước này.</p> <p>Các lãnh đạo Ukraine và phương Tây trước đó đã tố cáo yêu cầu thực hiện nhà nước liên bang như là một nỗ lực của Moscow trong việc gia tăng ảnh hưởng ở các khu vực nói trên, mà họ sợ có thể dọn đường cho một cuộc sáp nhập kiểu Crimea.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/thu_tuong_lam_thoi_ukraine_toi_tham_nha_trang_0_1211027.jpg' /></span> </td> </tr> <tr> <td>Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk: Quốc hội Ukraine sẽ xem xét trao thêm quyền cho miền đông </td> </tr> </tbody> </table> <p>Được biết, động thái trên của chính phủ tạm quyền Kiev được đưa ra khi Nga đang từng bước siết chặt vấn đề đòi nợ và giao dịch năng lượng với Ukraine. </p> <p>Từ 1/4/2014, Nga đã tăng gần gấp đôi giá khí đốt bán cho quốc gia láng giềng này. Đồng thời, hôm 9/4, Tổng thống Nga đe dọa sẽ thay đổi hình thức thanh toán hợp đồng năng lượng theo kiểu trả tiền trước mới xuất hàng.</p> <p>Tiếp đó, Nga cũng đã yêu cầu Ukraine phải gấp rút trả số tiền nợ từ các hóa đơn mua năng lượng giữa Kiev với Moscow. Phía Nga cũng đưa ra thông tin, lượng dầu xuất sang Ukraine cũng ngày càng giảm đi do thái độ không chịu trả nợ của Kiev.</p> <p>Có thể nói, Nga đã dùng năng lượng để ép Ukraine vào bước đường cùng và buộc phải có những nhượng bộ trong bàn đám phán cũng như chính trị.</p> <p><strong>Chính quyền Kiev đang bán lãnh thổ của Ukraine?</strong></p> <p>Trong một diễn biến liên quan đến vùng lãnh thổ Crimea, Bộ trưởng Tài chính Nga Anton Siluanov đã đặt điều kiện cho chính quyền Ukraine: nếu Kiev muốn nhận hỗ trợ tài chính từ Nga thì phải công nhận Crimea là lãnh thổ hợp pháp của Nga, thực hiện cải cách hiến pháp, bầu cử và không phân biệt đối xử chống lại người Nga.</p> <p>“Hãy thực hiện cải cách hiến pháp, bầu cử tổng thống hợp pháp và thành lập chính phủ, hợp pháp hóa các vấn đề về Crimea và giải quyết căng thẳng ở các vùng miền đông Ukraine. Dàn xếp bằng những biện pháp hòa bình, không phân biệt đối xử chống lại người Nga, dựa trên luật pháp của Ukraine, không để ai phải hi sinh hoặc đổ máu. Đây là các điều kiện mà chúng tôi đã đặt ra, sau đó Nga sẽ có thể đề xuất những biện pháp hỗ trợ tài chính đối với Ukraine và giải quyết các vấn đề khí đốt” - Bộ trưởng Siluanov phát biểu.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/2_12111208.jpg' /></span> </td> </tr> <tr> <td>Miền đông Ukraine vẫn đang bất ổn và ẩn chứa nguy cơ bùng nổ bạo lực </td> </tr> </tbody> </table> <p>Đồng thời, Bộ trưởng Tài chính Nga cũng nhắc lại những món nợ khó đòi của Ukraine và hứa hẹn về việc thanh toán kiểu “tiền trao cháo múc” nếu Ukraine tiếp tục không trả nợ.</p> <p>Để nhận được những sự trợ giúp kinh tế từ Nga như trước đây, đặc biệt là năng lượng, Ukraine buộc phải vui vẻ công nhận Crimea là một phần của Nga, thuộc lãnh thổ Nga. Nó tương tự như một hành động mang chủ quyền, lãnh thổ để đổi lấy tiền bạc.</p> <p><strong>Mỹ đang làm gì ở Ukraine?</strong></p> <p>Trong khi Nga đang dần lấn lướt ở Đông Âu thì tại Washington, chính quyền Obama đã đưa vào danh sách đen 6 nhà lãnh đạo ly khai ở Crimea, một cựu quan chức Ukraine và một công ty khí đốt ở Crimea do vai trò của họ trong việc chia tách Crimea khỏi Ukraine.</p> <p>Các sắc lệnh mới của Washington này sẽ đóng băng bất cứ tài sản nào của các cá nhân này tại Mỹ và ngăn cản họ thực hiện giao dịch ở đó hoặc với các công dân và thể chế Mỹ.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/0228a65f602f7c044a0f6a706700dc93_12112954.jpg' /></span> </td> </tr> <tr> <td>Ngoại trưởng John Kerry: Mỹ sẽ tiếp tục nỗ lực ngoại giao để giải quyết vấn đề Ukraine </td> </tr> </tbody> </table> <p>Động thái trên không hề làm Crimea nao núng. Giới lập pháp của Crimea đã nhanh chóng phê chuẩn một bản hiến pháp mới vào hôm 11/4, gắn kết vùng này chặt chẽ hơn nữa với Nga sau khi sáp nhập vào Nga trong tháng 3/2014. Bản hiến pháp mới tuyên bố Crimea là “một bộ phận hợp thành” của lãnh thổ Liên bang Nga.</p> <p>Trong khi đó, hội đàm bốn bên về khủng hoảng Ukraine giữa Mỹ, EU, Nga và chính quyền Ukraine sẽ được tổ chức ở Geneva vào ngày 17/4, một quan chức Mỹ đã xác nhận như vậy vào ngày 11/4.</p> <p>Ngoại trưởng Mỹ John Kerry sẽ “tiếp tục nỗ lực làm hạ nhiệt tình hình ở Ukraine và tìm một giải pháp ngoại giao để thúc đẩy sự tiến triển tích cực”, phát ngôn viên của Bộ Ngoại giao Mỹ Jen Psaki nói.</p> <table width='100%' align='center'> <tbody> <tr> <td><p> Phương Tây dồn dập triển khai vũ khí áp sát Ukraine </p></td> </tr> </tbody> </table> <p><strong>Minh Đăng</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/thu_tuong_lam_thoi_ukraine_toi_tham_nha_trang_0_1211027.jpg' /></span> </td> </tr> <tr> <td>Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk: Quốc hội Ukraine sẽ xem xét trao thêm quyền cho miền đông </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/2_12111208.jpg' /></span> </td> </tr> <tr> <td>Miền đông Ukraine vẫn đang bất ổn và ẩn chứa nguy cơ bùng nổ bạo lực </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/0228a65f602f7c044a0f6a706700dc93_12112954.jpg' /></span> </td> </tr> <tr> <td>Ngoại trưởng John Kerry: Mỹ sẽ tiếp tục nỗ lực ngoại giao để giải quyết vấn đề Ukraine </td> </tr> <tr> <td><p> Phương Tây dồn dập triển khai vũ khí áp sát Ukraine </p></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "Kiev",
    "lãnh thổ",
    "năng lượng",
    "tạm quyền",
    "hiến pháp",
    "khí đốt",
    "John Kerry",
    "chính quyền",
    "Moscow",
    "tổng thống Nga",
    "Do Thái",
    "Bộ trưởng Tài chính"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
