{
  "url": "http://www.baomoi.com/Chuyen-it-biet-ve-Lanh-tu-Iran-Ali-Khamenei/119/13544667.epi",
  "time": "12/04/2014 11:52",
  "title": "Chuyện ít biết về Lãnh tụ Iran Ali Khamenei",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Là người có tiếng nói cuối cùng trong các vấn đề chính sách vĩ mô của Iran, song Lãnh tụ tối cao Ayatollah Ali Khamenei của quốc gia Hồi giáo vẫn còn là cái tên ít được biết đến.",
  "content": "<tr> <td><span><p><span></span></p> <p>Năm 2013, khi ông Hassan Rouhani được bầu làm tổng thống Iran, thay thế người tiền nhiệm cứng rắn Mahmoud Ahmadinejad, nhiều người cho rằng, chiến thắng của tân tổng thống là dấu hiệu của tự do hóa hoặc hợp lý hóa các chính sách trong nước và nước ngoài của Iran. Nhiều người hy vọng ông sẽ thổi làn gió mới vào nền chính trị khô cứng của nước nhà.</p> <p>Tuy nhiên, nhân vật nổi bật trong chính trị Iran không phải là tổng thống mà là Lãnh tụ tối cao Khamenei. Hiến pháp Iran quy định, Lãnh tụ tối cao có thẩm quyền to lớn đối với tất cả các cơ quan nhà nước lớn, và ông Khamenei, người giữ chức vụ từ năm 1989, còn 'tìm thấy' nhiều cách khác để tăng thêm ảnh hưởng của mình. Ông Khamenei hiện là người đứng đầu quốc gia Hồi giáo, tổng tư lệnh và biểu tuợng tinh thần hàng đầu. Quan điểm của ông là quyết định cuối cùng sẽ định hình chính sách của Iran.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/98.jpg' /></span></td> </tr> <tr> <td><strong>Lãnh tụ tối cao Iran Ayatollah Ali Khamenei. Ảnh: Forbes</strong></td> </tr> </tbody> </table> <p>Ông được mô tả là một trong 3 người có ảnh hưởng quan trọng trong lịch sử Iran. Hai người còn lại là người sáng lập nước cộng hòa Hồi giáo Ayatollah Ruhollah Khomeini và Tổng thống Iran những năm 1990, Ayatollah Akbar Hashemi Rafsanjani.</p> <p>Ông Khamenei sinh ra ở thành phố Mashhad vào năm 1939. Cha ông là học giả tôn giáo rất khiêm nhường. Ông là con thứ hai trong gia đình có 8 người con. Ông đi theo con đường của cha mình (hai trong số các anh em của mình cũng là giáo sĩ).</p> <p>Ông học ở Qom (1958-1964) và cũng tham gia phong trào chống đối tôn giáo của ông Ayatollah Ruhollah Khomeini vào năm 1962. Ông đóng một vai trò quan trọng cho thành công của Cách mạng Iran năm 1979, trở thành Tổng thống (từ năm 1981-1989) rồi kế nhiệm Lãnh tụ Khomeini vào năm 1989.</p> <p>Từ đó đến nay, hơn 20 năm, uy tín và danh tiếng của ông vẫn không hề suy giảm. Theo nhiều nguồn tin mà Reuters có được, SETAD -tổ chức khá kín tiếng là một trong những nền tảng vững chắc giúp ông duy trì quyền lực. Setad hiện nắm giữ cổ phần ở hầu hết các ngành trong nền công nghiệp của Iran, gồm cả tài chính, dầu khí, viễn thông…</p> <p>Lãnh tụ Khamenei kiểm soát đế chế kinh doanh này, được cho là có giá trị lên đến 95 tỷ USD, số tiền vượt quá giá trị xuất khẩu dầu hàng năm (tính đến năm 2013) của Iran. Tuy nhiên, Lãnh tụ Khamenei được cho là không trục lợi cho bản thân.</p> <p><strong><em>Thanh Văn </em></strong></p> <p><em>(Theo Foreign Affairs)</em></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/98.jpg' /></span></td> </tr> <tr> <td><strong>Lãnh tụ tối cao Iran Ayatollah Ali Khamenei. Ảnh: Forbes</strong></td> </tr>",
  "key": [
    "Iran",
    "lãnh tụ",
    "tối cao",
    "Hồi giáo",
    "tổng thống Iran",
    "tổng thống",
    "thanh văn",
    "tôn giáo",
    "chính sách",
    "hợp lý hóa",
    "ít biết",
    "Mahmoud Ahmadinejad",
    "Forbes",
    "Reuters"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
