{
  "url": "http://www.baomoi.com/Nga-dong-cua-dai-phat-thanh-VOA-cua-My/119/13545083.epi",
  "time": "12/04/2014 11:52",
  "title": "Nga đóng cửa đài phát thanh VOA của Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Chính phủ Nga đã ra lệnh ngừng phát sóng của đài VOA tại Moscow, một động thái đánh dấu sự leo thang căng thẳng giữa hai chính phủ.",
  "content": "<tr> <td> <div itemprop='articleBody'> Hợp đồng của đài VOA với cơ quan giám sát phương tiện truyền thông Nga không được gia hạn sau khi giấy phép của đài này hết hạn vào cuối tháng Ba. Theo đài tiếng nói Nga, điện Kremlin không thể nhân nhượng trước những “tuyên truyền lật đổ, tự cao và tư lợi cá nhân” của đài VOA. <br /> <br />Trong bức thư gửi Hội đồng quản trị phát thanh truyền hình tại Washington, cơ quan giám sát đài VOA vào ngày 21/3, Ông Dmitri Kiselyov, người đứng đầu của tờ báo Nước Nga ngày nay đã tuyên bố: “Chúng tôi sẽ không tiếp tục hợp tác với đài VOA”. <br /> <br />Ông Kiselyov là một trong hàng chục quan chức có ảnh hưởng tại Nga, hiện đang là mục tiêu trừng phạt của Liên minh châu Âu EU. Ông đã bác bỏ cáo buộc việc gia hạn giấy phép mới cho đài VOA nhằm dập tắt những lời chỉ trích điện Kremlin. <br /> <br />Đại sứ quán Mỹ tại Moscow đưa ra tuyên bố rằng quyết định này là một trong những nỗ lực mới nhất của Nga làm giảm không gian cho phương tiện truyền thông độc lập và tự do ở đất nước này. <br /> <br />Đại sứ quán cho biết: 'Trong những năm qua, Chính phủ Nga đã thông qua nhiều luật áp đặt kiểm duyệt và hạn chế về phương tiện truyền thông và các ấn phẩm trực tuyến. Trong vài tháng trở lại đây, các trang web độc lập và blog đã bị chặn; biến hãng tin RIA Novosti thành cơ quan tuyên truyền của nhà nước; từ chối visa và giấy phép hoạt động với các nhà báo chuyên nghiệp nước ngoài, và buộc phải thay đổi lãnh đạo tại một số phương tiện truyền thông đơn giản chỉ vì những phương tiện này dám thách thức chính sách cực đoan của điện Kremlin. ' <br /> <br />Trong một bức thư trả lời Kiselyov, Chủ tịch hội đồng quản trị phát thanh truyền hình Mỹ, Jeff Shell, cho biết : 'Moscow đã chọn con đường sai lầm và quyết định này sẽ hạn chế quyền tự do ngôn luận.'. Tuy nhiên, ông cho biết chương trình phát thanh của đài VOA sẽ tiếp tục cung cấp thong tin cho người Nga thông qua Internet và các nền tảng truyền hình vệ tinh. <br /> <br />Đài VOA đang được phát sóng với 45 ngôn ngữ đến 164 triệu người trên toàn thế giới. Trong những năm 1990, sau sự sụp đổ của Liên Xô, VOA đã được chính phủ Nga cấp giấy phép hoạt động và được phép thuê các thiết bị truyền tải. Tuy nhiên, khi Tổng thống Nga Vladimir Putin áp dụng lệnh kiểm soát các phương tiện truyền thông trong và ngoài nước thì mức độ hợp tác của Nga và đài VOA bắt đầu bị xói mòn. </div><br /></td> </tr>",
  "key": [
    "Nga",
    "phương tiện truyền thông",
    "Điện Kremlin",
    "phát thanh",
    "giấy phép hoạt động",
    "Moscow",
    "gia hạn",
    "bức thư",
    "đại sứ quán",
    "chính phủ",
    "truyền hình",
    "Mỹ",
    "hội đồng quản trị",
    "Washington",
    "Liên minh châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
