{
  "url": "http://www.baomoi.com/Hai-quan-My-lap-ten-lua-co-nguy-co-bi-khai-tu-cho-tau-LCS/119/13545504.epi",
  "time": "12/04/2014 11:52",
  "title": "Hải quân Mỹ lắp tên lửa có nguy cơ bị 'khai tử' cho tàu LCS",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Hải quân Mỹ cho biết lực lượng này đang tích hợp các bệ phóng thẳng đứng của tên lửa Hellfire lên các chiến hạm ven bờ (LCS).",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/US3_soha.vn-c2ca4-2bbe5-crop1397274919587p.jpg' /></span> <div> <p>Trang mạng<em><strong> Dod Buzz</strong></em> đưa tin, ngày 10/4, các quan chức Hải quân Mỹ cho biết lực lượng này đang tích hợp các bệ phóng thẳng đứng của tên lửa Hellfire lên các chiến hạm ven bờ ( LCS ) nhằm tăng cường hỏa lực cho chúng. Không như các loại tên lửa khác được dẫn đường bằng laser, tên lửa Hellfire sử dụng công nghệ đầu dò bước sóng milimet giúp theo dõi và đồng thời tiêu diệt được nhiều mục tiêu.</p> <p>'Chúng tôi rất hài lòng với khả năng tự bắt mục tiêu cao của tên lửa. Mỗi tên lửa có khả năng tự xác định các mục tiêu riêng biệt bằng đầu dò bước sóng milimet nên chúng tôi sẽ có rất nhiều sức mạnh hỏa lực,' Phó đô đốc John Ailes, giám đốc phụ trách chương trình LCS phát biểu tại triển lãm Sea-Air-Space.</p> <p>Tên lửa Hellfire có chiều dài 163cm, trọng lượng 45kg thường được bắn từ trực thăng vũ trang AH-64 hay máy bay không người lái Predator hoặc Gray Eagle. Tên lửa Hellfire có thể bắn trúng các mục tiêu ở khoảng cách tối đa 8km.</p> <p>Các lãnh đạo Hải quân Mỹ cho biết họ có quyền sử dụng 10.000 tên lửa Hellfire hiện đang được lưu trữ trong các kho của Lục quân. Hải quân Mỹ sẽ tiến hành thử nghiệm tên lửa Hellfire trên tàu chiến LCS vào khoảng cuối năm nay sau khi Tập đoàn Lockheed Martin tiến hành thử nghiệm mô phỏng thành công tại căn cứ không quân Eglin vào năm ngoái.</p> <p>'Mùa thu năm ngoái chúng tôi đã tiến hành 3 cuộc thử nghiệm với các mục tiêu đe dọa khác nhau. Các tên lửa đã tiêu diệt được cả 3 mục tiêu đó,' ông Timothy Fouts, người phụ trách phát triển chương trình LCS của Tập đoàn Lockheed Martin cho biết.</p> <p>Các lãnh đạo Hải quân Mỹ muốn đem đến cho các tàu LCS (vốn bị chỉ trích bởi các nhà lập pháp và các chuyên gia là không đủ khả năng sống sót) một năng lực phòng thủ tốt hơn trước các mối đe dọa ngày càng gia tăng như xuồng cỡ nhỏ và máy bay.</p> <p>'Nằm trong nhiệm vụ tác chiến mặt nước, tên lửa Hellfire đem đến khả năng tiêu diệt các mối đe dọa đến từ các loại xuồng cao tốc. Đây là loại vũ khí mới dành cho hải quân. Chế độ bắn và quên của tên lửa có nghĩa là nó sẽ tự động tìm đến mục tiêu và bạn không cần phải sử dụng các thiết bị chỉ thị laser cho tên lửa,' ông Fouts cho biết.</p> <p>Mặc dù năng lực tác chiến của tên lửa Hellfire luôn được các chuyên gia đánh giá cao nhưng hồi cuối tháng 3 năm nay, tờ <em>Washington Times</em> đưa tin Tổng thống Obama đang có kế hoạch hủy bỏ 2 chương trình tên lửa thành công lớn của Mỹ mà các chuyên gia nhận định rằng chúng đã giúp Hải quân Mỹ duy trì ưu thế quân sự trong nhiều thập kỷ qua.</p> <p>Theo đó, ngoài chương trình tên lửa Tomahawk, Hải quân Mỹ cũng sẽ buộc phải hủy bỏ kế hoạch mua các tên lửa Hellfire với hiệu quả tác chiến cao vào năm 2015.</p> <p>Các chuyên gia Hải quân và nhiều sĩ quan nghỉ hưu lo ngại rằng việc xóa bỏ 2 chương trình tên lửa Tomahawk và Hellfire mà chưa có hệ thống khác thay thế sẽ đe dọa uy thế của Mỹ khi nước này đang phải đối mặt với những đội quân ngày càng tiên tiến từ Bắc Triều Tiên cho tới Trung Đông.</p> <p>Vào tháng 1 vừa qua, Bộ trưởng quốc phòng Mỹ Chuck Hagel đã thông báo Lầu năm góc quyết định cắt giảm số lượng tàu LCS đặt mua từ 52 xuống còn 32 tàu. Điều đó cho thấy các tàu LCS hiện tại không đủ khả năng sống sót khi tiến hành thực hiện nhiệm vụ được giao. Ông Hagel đã chỉ đạo Hải quân Mỹ nghiên cứu các đề xuất thay thế để triển khai trên 20 tàu cuối cùng.</p> <p>Kết quả cuối cùng là giải pháp tăng cường sức mạnh, khả năng sát thương và hiệu suất chiến đấu đã được đưa ra nhằm giúp các tàu LCS thực hiện được nhiệm vụ một cách hiệu quả hơn.</p> <p>Người phụ trách tác chiến mặt nước của Hải quân Mỹ, phó đô đốc Tom Rowden cho biết các tàu LCS được thiết kế có tính linh hoạt đủ để thích nghi với việc điều chỉnh và thay đổi công nghệ.</p> <p>'Tính linh hoạt của các tàu này đem đến cho chúng tôi cơ hội để đảm bảo rằng nếu cần sửa đổi, chúng tôi có thể làm điều đó một cách nhanh chóng và hiệu quả,' ông Tom cho biết.</p> <p>Ngoài tên lửa Hellfire, Hải quân Mỹ cũng đang cân nhắc về loại tên lửa Griffin có trọng lượng chỉ khoảng trên 20kg với đầu nổ phá mảnh nặng 6kg, tầm bắn tối đa trên 12km được dẫn đường bằng laser hoặc GPS.</p> </div><br /></td> </tr>",
  "key": [
    "tên lửa",
    "hải quân",
    "tác chiến",
    "Mỹ",
    "mục tiêu",
    "tàu chiến",
    "phó đô đốc",
    "La-de",
    "Tomahawk",
    "hỏa lực",
    "đe dọa",
    "Soha",
    "website",
    "máy bay không người lái",
    "Lockheed Martin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
