{
  "url": "http://www.baomoi.com/Tang-gia-khi-dot-chong-them-ganh-nang-len-Ukraine/119/13544826.epi",
  "time": "12/04/2014 11:52",
  "title": "Tăng giá khí đốt chồng thêm gánh nặng lên Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Căng thẳng giữa Nga và Ukraine dường như đã bước sang giai đoạn mới sau khi Nga quyết định không cho Ukraine hưởng ưu đãi về khí đốt nữa, mà lại tăng giá tới 80% kể từ quý 2 năm nay.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/pcfo/2014_04_12/1204_khi_dot.jpg' /></span> <span>Ảnh chỉ có tính minh họa. (Nguồn: kievukraine.info)</span> </div> <br /> <br /> <br /> Hai cuộc chiến khí đốt đầu năm 2006 và 2009 giữa Nga và Ukraine không chỉ làm Ukraine điêu đứng, mà cả khu vực Đông Âu và Tây Âu cũng bị vạ lây trong mùa Đông lạnh giá. <br /> <br /> Chưa rõ nền kinh tế Ukraine, hiện đang hết sức kiệt quệ, sẽ chống chọi ra sao trước động thái mới của Nga khi họ đang phải gánh khoản nợ nước ngoài 140 tỷ USD. <br /> <br /> <strong>Hết thời khí đốt rẻ</strong> <br /> <br /> Không nằm ngoài kế hoạch đã thông báo từ tháng Ba, giá khí đốt của Nga bán cho Ukraine đã thay đổi kể từ ngày 1/4, với mức tăng khoảng 30%. Theo đó, giá khí đốt Ukraine nhập của Nga là 385,5 USD/1.000m3 khối, tăng hơn 1/3 so với mức hiện tại 268,5 USD/1.000m3. <br /> <br /> Tổng Giám đốc Tập đoàn Dầu khí Gazprom, Aleksey Miller, giải thích theo quy định của hợp đồng ký năm 2009 giữa Nga và Ukraine, giá bán khí đốt tăng là do Kiev không thanh toán đúng hạn và đầy đủ số tiền nhập khẩu khí đốt năm 2013 còn nợ đọng. <br /> <br /> Thêm vào đó, Ukraine không còn được hưởng mức giảm ưu đãi 100 USD/1.000m3 theo thỏa thuận gia hạn thời gian đóng quân của Hạm đội Biển Đen của Nga tại Crimea (nay đã sáp nhập vào Nga). Do đó với mức giá không được giảm, tổng số tiền nợ khí đốt của Ukraine nay là 1,7 tỷ USD. <br /> <br /> Ông Miller cũng cho biết kể từ ngày 1/4, mức phí vận chuyển khí đốt Nga qua lãnh thổ Ukraine cũng tăng 10% theo đúng điều kiện hợp đồng tăng phí khi giá khí đốt tăng. Ông khẳng định Gazprom chấp nhận thanh toán mức phí tăng này cũng như sẽ thực hiện mọi nghĩa vụ của mình theo hợp đồng. <br /> <br /> Sang ngày 3/4, Thủ tướng Nga Dmitry Medvedev tuyên bố chấm dứt thỏa thuận giảm giá khí đốt bán cho Ukraine, đồng thời cho biết Gazprom sẽ tăng giá mặt hàng chiến lược này thêm 100 USD lên mức 485 USD/1.000m3. <br /> <br /> Liên quan tới việc giảm giá khí đốt trước đây mà Nga dành cho Ukraine, Thủ tướng Mevedev nêu rõ quyết định mới nhằm bãi bỏ nghị định ban hành ngày 30/4/2010 của Chính phủ Nga hay còn gọi là thỏa thuận Kharkov. Theo đó, Ukraine được giảm giá nhập khẩu khí đốt của Nga 100 USD/1.000m3 để đổi lấy việc Hạm đội Biển Đen đóng quân tại Sevastopol ở Crimea thêm 25 năm nữa. <br /> <br /> Tuy nhiên, Crimea đã sáp nhập vào Liên bang Nga. Do đó giá khí đốt bán cho Ukraine sẽ tự động tăng lên mức 485 USD/1.000m3 bắt đầu từ tháng Tư này. <br /> <br />Cuối tuần trước ông Miller tuyên bố Ukraine phải hoàn trả đầy đủ cho Nga khoản chiết khấu giá khí đốt mà Ukraine đã được nhận trong hơn bốn năm qua lên tới 11,4 tỷ USD, vốn được thỏa thuận để đổi lấy việc gia hạn thời gian đóng quân của Hạm đội Biển Đen trên lãnh thổ Ukraine, và nay Chính phủ Nga đặt ra vấn đề xây dựng cơ chế thanh toán số nợ này. <br /> <br /> Ngày 8/4, người phát ngôn Gazprom tuyên bố Ukraine đã không thanh toán tiền mua khí đốt của Nga trong tháng Ba theo đúng hẹn và tổng số nợ đã lên tới 2,2 tỷ USD. <br /> <br /> Số liệu từ Gazprom cho thấy trong tháng 1/2014 Ukraine đã mua 2,452 tỷ m3 khí đốt của Nga. Cũng trong thời điểm này lượng khí đốt từ Nga trung chuyển sang châu Âu qua lãnh thổ Ukraine đã tăng 380 triệu m3 (5,3%) so với cùng kỳ năm 2013 (đạt 7,4 tỷ m3). <br /> <br /> Gazprom cũng đã xuất sang châu Âu 14,7 tỷ m3 khí đốt qua tất cả các đường trung chuyển. Tính đến giữa tháng 2/2014, Ukraine đã trả nợ 1,28 tỷ USD (gần 1/2 khoản nợ năm 2013) và 191 triệu USD tiền mua khí đốt của tháng 1/2014. <br /> <br /> <strong>Oằn lưng với khí đốt<br /> <br /> </strong>Theo sau động thái của Nga, Chính phủ tạm quyền tại Kiev đã phải điều chỉnh rất mạnh mức giá khí đốt trong nước. Cụ thể là ngày 26/3, Ukraine thông báo sẽ tăng mạnh giá khí đốt sinh hoạt tới 50% nhằm đáp ứng điều kiện then chốt để được vay tiền của Quỹ Tiền tệ Quốc tế (IMF). <br /> <br /> Theo Tập đoàn khí đốt Naftogaz của Ukraine, kể từ ngày 1/5 tới, giá bán lẻ khí đốt cho người dân sẽ tăng 50% và chương trình sẽ được thực hiện theo nhiều giai đoạn cho đến năm 2018. <br /> <br /> Ngoài ra, giá khí đốt bán cho các doanh nghiệp dân sinh cũng sẽ tăng 40% vào ngày 1/7 tới. Bỏ trợ giá khí đốt là điều kiện mà IMF luôn đặt ra với Kiev, dù cho trước đó chính quyền của Tổng thống Viktor Yanukovych đã trì hoãn biện pháp không được lòng dân này. <br /> <br /> Cho đến nay, trong bối cảnh đất nước chìm sâu trong khủng hoảng chính trị, mất cân đối thu chi và thời hạn thanh toán các khoản nợ nước ngoài đang đến gần, Chính phủ tạm quyền của Ukraine buộc phải đi đến quyết định trên sau khi IMF nhất trí gói cứu trợ 14-18 tỷ USD. <br /> <br /> Mỗi năm Ukraine tiêu thụ 50 tỷ m3 khí đốt tự nhiên, trong đó sản xuất trong nước chỉ đạt 20 tỷ m3 và phần còn lại chủ yếu nhập khẩu từ Nga. <br /> <br /> Theo Giám đốc các chương trình năng lượng thuộc trung tâm NOMOS (Ukraine) Mikhail Gonchar, nhằm mục đích không mắc nợ Gazprom hơn nữa, Naftogaz đã bắt đầu bơm hút từ các kho dự trữ ngầm với khối lượng lớn hơn nhiều so với ngay cả trong tháng Một giá lạnh. <br /> <br /> Ông Gonchar cho biết: 'Nếu tính đến giữa tháng Một, trong các kho dự trữ ngầm có 13,1 tỷ m3 khí đốt, thì hiện nay chỉ còn có 11,5 tỷ m3.' Điều đó có nghĩa là nếu cứ bơm hút khí đốt từ các kho dự trữ nhiều như hiện nay thì cho đến cuối mùa sưởi ấm (tức là đến giữa tháng Tư), các kho dự trữ của Ukraine sẽ chỉ còn lại khoảng 5 tỷ m3, mức thấp chưa từng có trong lịch sử. <br /> <br /> Ukraine sẽ phải đối mặt với nguy cơ thiếu hụt năng lượng. Quyền Bộ trưởng Năng lượng và Than Ukraine Yuri Prodan từng thông báo với Ủy viên Năng lượng EU, Gunther Oettinger, đầu tháng này rằng dự trữ đã giảm xuống 8,5 tỷ m3. <br /> <br /> Ukraine đã giảm lượng tiêu thụ khí đốt khoảng 50% kể từ năm 1990, nhờ giảm được nạn ăn cắp và áp dụng một số biện pháp tiết kiệm năng lượng. <br /> <br /> Suy thoái kinh tế cũng 'góp phần' kéo nhu cầu tiêu thụ khí đốt đi xuống. Kiev hy vọng phát hiện được các nguồn dầu khí mới, nhờ đó giảm lệ thuộc vào Nga, nhưng trữ lượng tiềm năng đa số lại nằm ở Crimea. Do vậy Kiev buộc phải dùng đến phương cách mất lòng dân là tăng giá khí đốt, một trong những đòi hỏi của IMF. <br /> <br /> Tân Chủ tịch Naftogaz, Andrey Sobolev, thừa nhận nước này không thể và cũng không nên thay thế hoàn toàn nguồn khí đốt của Nga, mà nhiệm vụ chính là đa dạng hóa nguồn cung và sử dụng năng lượng thay thế. <br /> <br /> Ngày 8/4 tại thủ đô Brussels diễn ra cuộc họp giữa đại diện EU và quyền Bộ trưởng Prodan để thảo luận về các biện pháp trợ giúp nhu cầu khí đốt cho Ukraine, sau khi giá khí đốt nhập khẩu từ Nga tăng vọt. <br /> <br /> Theo Ủy ban châu Âu (EC), thay vì nhập khẩu khí đốt từ Nga với giá thành cao, Ukraine có thể mua lại khí đốt của châu Âu bằng cách đảo chiều dòng chảy của tuyến đường ống dẫn khí đốt đi qua Hungary và Ba Lan, nhưng không vượt quá 2 tỷ m3/năm. <br /> <br /> Bên cạnh đó, việc chuyển khí đốt ngược từ châu Âu có thể qua đường ống thứ ba dẫn tới Slovakia, với khả năng cung cấp từ 3-8 tỷ m3/năm. Tuy nhiên, việc này cần phải có thỏa thuận giữa các công ty Slovakia và Ukraine, song vấn đề là ở chỗ các công ty đó lại do Gazprom của Nga kiểm soát. <br /> <br /> Các cuộc thảo luận hiện đang diễn ra giữa các bên để có thể thực thi vào cuối năm nay. Việc vận chuyển khí đốt do các quốc gia thành viên EU mua còn phụ thuộc vào tình trạng lưu trữ của châu Âu. <br /> <br /> Mặc dù vậy Kiev chưa thể rời xa Moskva, vì Nga hiện là nước cung cấp 55-65% nhu cầu khí đốt và 66% nhu cầu dầu mỏ cho Ukraine. <br /> <br /> Cũng khó thể hình dung việc các công ty châu Âu bán khí đốt cho Ukraine với giá rẻ hơn Gazprom và còn phải mất nhiều năm để xây dựng các cơ sở hạ tầng tốn kém. <br /> <br /> Thực tế phũ phàng này khiến Ukraine đang phải đối phó. EU hứa cho vay thêm 15 tỷ USD và Mỹ cam kết cho vay 1 tỷ USD. Nhưng về lâu về dài, không một ai trả thay cho Kiev hóa đơn 11,8 tỷ USD/năm tiền khí đốt và 7,9 tỷ USD/năm tiền dầu mỏ, theo lời giáo sư Pierre Terzian, Giám đốc công ty tư vấn năng lượng Pétrostratégies đăng trên báo Le Monde. <br /> <br /> Không chỉ hứng chịu giá khí đốt nhập khẩu từ Nga tăng 80%, Kiev còn bị Moody's giáng thêm một đòn nữa khi hạ bậc tín nhiệm từ Caa2 xuống Caa3. <br /> <br /> Việc bị hạ bậc tín nhiệm cũng khiến nợ công của Ukraine bị xem là rủi ro đối với các nhà đầu tư. Không những thế Ngân hàng Thế giới còn dự báo GDP của Ukraine sẽ giảm 3% và nợ công có khả năng tăng lên 86% GDP trong năm nay. <br /> <br /> Có thể nói tình trạng kinh tế suy sụp với gánh nặng nợ nước ngoài chồng chất đang là một trong những thách thức lớn của chính phủ tạm quyền ở Ukraine. <br /> <br /> Theo Chính phủ tạm quyền Ukraine, tổng số nợ nước ngoài của quốc gia này tính đến cuối năm 2013 là 140 tỷ USD tương đương 80% GDP./. </div> </div><br /></td> </tr>",
  "key": [
    "khí đốt",
    "Ukraina",
    "Nga",
    "Gazprom",
    "Kiev",
    "Crimea",
    "USD",
    "IMF",
    "tạm quyền",
    "kho dự trữ",
    "năng lượng",
    "Đông Âu",
    "Tây Âu",
    "Miller",
    "Biển Đen"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
