{
  "url": "http://www.baomoi.com/Tau-ngam-hat-nhan-cua-Trung-Quoc-va-Nga-vuot-mat-My/119/13544087.epi",
  "time": "12/04/2014 11:52",
  "title": "Tàu ngầm hạt nhân của Trung Quốc và Nga vượt mặt Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Trung Quốc và Nga đang đẩy mạnh phát triển tàu ngầm mang tên lửa đạn đạo (SSBN).",
  "content": "<tr> <td> <div> <p>Tại triển lãm Hải quân, không quân và vũ trụ, Giám đốc chương trình tác chiến ngầm của quân đội Mỹ phát biểu, chuẩn Đô đốc Joseph Tofalo cho biết: 'Có 2 quốc gia với tàu ngầm mang tên lửa đạn đạo (SSBN) mới đang hoạt động song hành cùng quá trình thử nghiệm tên lửa mới nhưng Mỹ lại không nằm trong số đó'.</p> <p>Cũng tại buổi triển lãm này, Joseph Tofalo hỏi các đại biểu “5 năm trước đây có ai từng nghĩ rằng Nga sẽ không tham gia Hội nghị thượng đỉnh G8?”. Mỹ không thể cứ tiếp tục trì hoãn chương trình thay thế tàu ngầm lớp Ohio bởi Trung Quốc và Nga đang đẩy mạnh phát triển SSBN, các quan chức hải quân Mỹ nói.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/1-taungamnga-3-1397234971119_1205923.jpg' /></span> </td> </tr> </tbody> </table> <p>Chương trình phát triển SSBN của Trung Quốc và nga bằng cách thay thế tàu ngầm lớp Ohio đang ở giai đoạn chế bạo ban đầu và hình thành các nguyên mẫu. Hãng General Dynamics Electric Boat hiện đang xúc tiến hợp đồng nghiên cứu và phát triển thời hạn 5 năm với chi phí lên tới 1,85 tỷ USD. Hợp đồng này bao gồm những sáng kiến cụ thể phục vụ việc cắt giảm chi phí và tăng hiệu quả sản xuất.</p> <p>Riêng Hải quân Mỹ đã yêu cầu khoản ngân sách 1,2 tỷ USD (đây là một phần của đề xuất ngân sách trong năm tài khóa 2015), để sử dụng cho quỹ nghiên cứu và phát triển chương trình này.</p> <p>Với chiều dài 170m và có khả năng mang 16 tên lửa đạn đạo Trident II D5 được phóng từ các ống phóng dài 13m, chương trình này là một nhân tố răn đe hạt nhân tàng hình công nghệ cao có khả năng tuần tra yên tĩnh trên các vùng biển toàn cầu.</p> <p>Bàn về ảnh hưởng của Iran ở Syria, hoạt động của Trung Quốc trên biển Đông và việc Nga sáp nhập Crimea, Tofalo nhận định: các quốc gia sở hữu vũ khí hạt nhân đang tiếp tục tác động đến bối cảnh địa chính trị chiến lược toàn cầu và 'liệu Ukraine có phản kháng với hành động sáp nhập Crimea của Nga nếu như Nga không sở hữu vũ khí hạt nhân? Rõ ràng điều đó có tác động đến suy nghĩ của họ”.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/1-tau-20ngam-ojyi-jpg-1397235025812_1204446.jpg' /></span> </td> </tr> </tbody> </table> <p>Giám đốc chương trình tác chiến ngầm của quân đội Mỹ cho biết thêm, Nga và Trung Quốc nằm trong số các quốc gia vắng mặt</p> <p>“Các SSBN đang được Hải quân Mỹ triển khai sở hữu hơn một nửa số đầu đạn hạt nhân của quốc gia. Chúng ta đặt rất nhiều nguồn lực vào đó, do vậy chúng ta phải cân nhắc điều này”, Tofalo cho hay.</p> <p>Ông Tofalo đánh giá, hiệp ước START mới với Nga yêu cầu cắt giảm các đầu đạn hạt nhân sẽ dẫn tới một tình huống mà trong đó các SSBN sẽ đảm nhiệm 70% số đầu đạn hạt nhân đã được triển khai của Mỹ.</p> <p>Trước đó, Hải quân Trung Quốc quyết thay thế chiếc tàu ngầm mang tên lửa đạn đạo lớp Hạ (092) duy nhất bằng 6 tàu ngầm mang tên lửa đạn đạo lớp Tấn (094) hiện đại. Mỗi chiếc tàu ngầm lớp Tấn có trọng tải choán nước là 9.000 tấn khi lặn, và được trang bị 12 tên lửa đạn đạo JL-2. JL-2 có tầm bắn ước tính là 7.200 km, và có khả năng mang tới 8 đầu đạn hạt nhân.</p> <p>Về phía Nga, Tư lệnh Hải quân Nga, ông Viktor Chirkov cho biết, đến năm 20120 sẽ nâng cấp hơn 10 tàu ngầm dự án 971, 945, 949'.</p> <strong>Theo Trí Thức Trẻ</strong> <div> Tweet </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/1-taungamnga-3-1397234971119_1205923.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/1-tau-20ngam-ojyi-jpg-1397235025812_1204446.jpg' /></span> </td> </tr>",
  "key": [
    "tàu ngầm",
    "tên lửa đạn đạo",
    "Nga",
    "đầu đạn hạt nhân",
    "hải quân",
    "Crimea",
    "Trung Quốc",
    "Mỹ",
    "tác chiến",
    "Ohio",
    "vũ khí hạt nhân",
    "tàu ngầm hạt nhân",
    "hội nghị thượng đỉnh",
    "G8",
    "nghiên cứu phát triển"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
