{
  "url": "http://www.baomoi.com/Chuong-trinh-tra-tan-cua-CIA/119/13544118.epi",
  "time": "12/04/2014 11:52",
  "title": "Chương trình tra tấn của CIA",
  "category": "Tin tức > Thế giới",
  "description": "Sau 4 năm điều tra, Ủy ban Tình báo Thượng viện Mỹ đã phanh phui những sự thật động trời bên trong các “nhà tù đen” của CIA.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/3/tratan.jpg' /></span> Các tù nhân bị giam giữ tại nhà tù Guantanamo - Ảnh: Reuters</span></p> </td> </tr> </tbody> </table> <p>Những ngày qua, Đồi Capitol tăng nhiệt sau khi Ủy ban Tình báo Thượng viện quyết định công khai một phần báo cáo về các phương pháp tra tấn đã được Cục Tình báo trung ương Mỹ (CIA) áp dụng tại các nhà tù bí mật ở nhiều nơi trên thế giới. Với số phiếu 11 thuận, 3 chống, ủy ban này đồng ý công bố bản tóm tắt dài 480 trang của báo cáo 6.300 trang, được thu thập sau 4 năm điều tra với chi phí khoảng 40 triệu USD. Mặc dù chưa chính thức công bố do còn phải trải qua quy trình giải mật, nội dung báo cáo đã được tờ McClatchy và Đài Al Jazeera dẫn lời các quan chức giấu tên hé lộ. Theo đó, CIA bị quy kết sử dụng các biện pháp thẩm vấn không được chuẩn thuận bởi Bộ Tư pháp, cản trở và lẩn tránh sự giám sát của Nhà Trắng, Quốc hội và Tổng thanh tra CIA.</p> <p><strong>Hệ thống “nhà tù đen”</strong></p> <p>Theo Al Jazeera, báo cáo của Ủy ban Tình báo Thượng viện là lời xác nhận chính thức đầu tiên cho thấy CIA đã bí mật lập nên các “nhà tù đen” ngoài vịnh Guantanamo. Những người tiếp cận được tài liệu tuyệt mật tiết lộ có ít nhất 10 nghi can cấp độ cao đã bị cầm giữ bí mật và thẩm vấn tại Trại Echo ở Guantanamo trong nhiều thời điểm từ cuối năm 2003 đến 2004. Sau đó, họ bị chuyển về Rabat, Morocco, trước khi chính thức bị tống vào trại giam quân đội ở Guantanamo vào tháng 9.2006.</p> <p>Các nguồn tin của Al Jazeera dẫn báo cáo từ Thượng viện tiết lộ CIA giam cầm một số nghi can tại Diego Garcia, một hòn đảo trên Ấn Độ Dương thuộc quyền kiểm soát của Anh và được Mỹ thuê. Trong khi đó, thông tin rò rỉ tiếp tục làm bùng lên sự phản đối từ các quốc gia như Ba Lan, nơi CIA mở “nhà tù đen”, nhưng giới chức sở tại kiên quyết khẳng định họ không hề biết sự hiện diện của nhà tù bí mật trên lãnh thổ. Theo báo cáo của Thượng viện, khoảng 20 tù nhân đã bị giam cầm trên đất Ba Lan từ năm 2002 đến 2005. Bên cạnh đó, đa số trong hơn 100 tù nhân của CIA bị tống vào các trại giam ở Morocco và Afghanistan. Sau đó, CIA chuyển khoảng 85 người đến Guantanamo hoặc giao cho các cơ quan tình báo nước ngoài. Hơn 10 người lọt vào tay các cơ quan tình báo hiện không rõ tung tích và được coi là đã chết, theo các quan chức Mỹ. Đến năm 2009, Tổng thống Barack Obama ra lệnh đóng cửa các nhà tù bí mật của CIA.</p> <p><strong>Tra tấn dã man</strong></p> <p>Theo Al Jazeera, Abu Zubaydah, thủ hạ thân tín của Osama bin Laden, là tù nhân duy nhất phải trải qua tất cả 10 chiêu tra tấn được Bộ Tư pháp Mỹ cho phép thực hiện. Các “kỹ thuật thẩm vấn nâng cao” của CIA bao gồm trấn nước, bắt tù nhân đứng ở các tư thế khó chịu trong thời gian dài, không cho ngủ trong nhiều ngày, nhốt trong một chiếc hộp chật chội, đánh và xô tù nhân vào tường.</p> <p>Tuy nhiên, các quan chức giấu tên cho hay trên thực tế Abu Zubaydah còn bị tra tấn nhiều hơn thế, và bị biến thành “chuột bạch” để kiểm tra mức độ hiệu quả của các biện pháp tra tấn mới mẻ. Chẳng hạn, nếu hướng dẫn của Bộ Tư pháp chỉ cho phép khiến tù nhân mất ngủ 11 ngày liên tục, Abu Zubaydah bị mất ngủ nhiều hơn thế, bằng cách bị trói chặt vào ghế trong tình trạng khỏa thân và liên tục bị đổ nước lạnh vào người. Trong tình trạng này, luật sư của Abu Zubaydah cho hay bất kỳ người nào cũng lâm vào tình trạng khủng hoảng thần kinh và thừa nhận mọi thứ.</p> <p>Còn về hình phạt trấn nước, tức dùng vải bọc đầu tù nhân và dội nước vào mặt gây ngạt thở, Zubaydah trải qua 82 lần, trong khi Khalid Sheikh Mohammad, bị cho là kiến trúc sư trưởng của các vụ tấn công ngày 11.9.2001, được “thưởng thức” 183 lần. Các đối tượng cũng bị nhốt vào lồng dùng để vận chuyển chó bằng đường hàng không trong 2 tuần, hoặc bị xích lên trần nhà trong khi hai tai ong lên vì nhạc rock. Abu Zubaydah nói mình đã bị tra tấn liên tục bằng các bài hát của nhóm Red Hot Chili Peppers. Đây không phải là lần đầu tiên CIA dùng rock nặng để gây khủng hoảng tinh thần tù nhân. Vào đầu năm nay, ban nhạc Canada Skinny Puppy đã gửi hóa đơn yêu cầu chính phủ Mỹ phải trả tiền bản quyền vì dùng các ca khúc của nhóm cho mục đích tra tấn tại Guantanamo, theo tờ <em>Phoenix New Times</em>.</p> <p>Trong số hồ sơ lọt vào tay các nhà điều tra của Ủy ban Tình báo Thượng viện, có trường hợp các nhân viên CIA đã quyết định rời bỏ nhà giam bí mật ở Thái Lan do không chịu nổi cảnh tra tấn quá dã man tại đây. Báo cáo cũng đề cập nhiều vụ quan chức tại tổng bộ CIA yêu cầu tiếp tục gia hình phạm nhân cho dù các nhà phân tích tin rằng những đối tượng này không còn bất cứ thông tin gì để khai tiếp. Một trường hợp khác diễn ra tại Afghanistan, một nghi can khủng bố bị nhấn đầu vào nước đá, cách tra tấn chưa từng xuất hiện trong danh sách các phương pháp thẩm vấn được cho phép của Bộ Tư pháp, theo tờ Washington Post. </p> <p>Các nhà điều tra kết luận rằng chương trình thành lập nhà tù đen cùng các biện pháp tra tấn tàn nhẫn của CIA ít mang lại thông tin tình báo hữu ích cho công cuộc chống khủng bố của Mỹ. Đồng thời, CIA đã đánh lừa Nhà Trắng thời Tổng thống George W.Bush, quốc hội và dân Mỹ về tính hiệu quả của những đòn tra tấn này, theo tờ McClatchy.</p> <p><strong>Thụy Miên</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/3/tratan.jpg' /></span> Các tù nhân bị giam giữ tại nhà tù Guantanamo - Ảnh: Reuters</span></p> </td> </tr>",
  "key": [
    "CIA",
    "tra tấn",
    "nhà tù",
    "tù nhân",
    "Guantánamo",
    "tình báo",
    "thượng nghị viện",
    "Al Jazeera",
    "Bộ Tư Pháp",
    "thẩm vấn",
    "bí mật",
    "Mỹ",
    "Reuters",
    "Điện Capitol Hoa Kỳ",
    "Nhà Trắng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
