{
  "url": "http://www.baomoi.com/Ban-tin-8H-Crimea-thong-qua-Hien-phap-giong-Nga/119/13543707.epi",
  "time": "12/04/2014 11:52",
  "title": "Bản tin 8H: Crimea thông qua Hiến pháp giống Nga",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Nga bắt đầu quá trình chuyển giao chiếc tàu chiến đầu tiên của hải quân Ukraine ở Crimea, các nhà lập pháp Crimea thông qua bản hiến pháp mới, khu vực Transdniestria thuộc Moldova đang tìm cách sáp nhập với Nga.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_12/0_WIUS.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Các nhà lập pháp Crimea tán thưởng việc thông qua hiến pháp mới. Ảnh: Haaretz</span> </div> <div id='article-body'> <p><strong>Khoảng 19h30 ngày 11/4, một vụ nổ kinh hoàng xảy ra tại Nhà máy sản xuất thép Pomina 3</strong> thuộc khu công nghiệp Phú Mỹ, huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu. Tại hiện trường, ống dẫn thép vào lò nấu bị vỡ khiến nguyên liệu thép trong ống bị bung ra gây bỏng nặng cho hơn 10 công nhân đang làm việc tại đây. <strong> (Xem chi tiết) </strong></p> <p><strong>Dự kiến, Đại hội cổ đông PG Bank sẽ diễn ra vào ngày 18/4</strong> và tại cuộc họp này, Hội đồng quản trị trình cổ đông sẽ thông qua phương án trên với VietinBank. Theo đó, VietinBank sẽ phát hành thêm cổ phiếu để sở hữu 99% vốn của PG Bank. PG Bank nhiều khả năng sẽ sáp nhập vào Vietinbank. <strong> (Xem chi tiết) </strong></p> <p><strong>Ngày 11/4, thảo luận về dự án Luật Đầu tư công, đại biểu Quốc hội</strong> đề nghị làm rõ trách nhiệm của người quyết định chủ trương đầu tư sai, kém hiệu quả, bởi đó là cái gốc tham nhũng, lãng phí mà dường như lâu nay bị bỏ ngỏ. <strong> (Xem chi tiết) </strong></p> <p><strong>Một nữ sinh đang học lớp 9 Trường THCS Minh Lạc, huyện Cẩm Xuyên, tỉnh Hà Tĩnh</strong> bất ngờ phát hiện đã mang thai khi đi khám răng. Trước đó, H bị đau răng nên được người thân đưa đi khám tại một bệnh viện. Tại đây, qua quá trình thăm khám, bác sĩ đã phát hiện ra H đã có thai được chừng 8 tháng. </p> <p><strong>Khoảng 14h chiều 11/4, tại cơ sở giữ trẻ gia đình của bà Phượng, TP.Nha Trang</strong> đã xảy ra tai nạn thương tâm khiến một bé gái tử vong. Bé Diệu được bố mẹ gửi tới cơ sở giữ trẻ từ sáng, nhưng đến chiều cháu đã tử vong tại nhà giữ trẻ. Ban đầu xác định, bé Diệu đã bị ngã từ trên cao, chấn thương quá nặng nên tử vong tại chỗ. </p> <p><strong>Ngày 11/4, tại một cuộc họp báo ở Moscow, Ngoại trưởng Nga Sergei Lavrov nói rằng</strong>, khủng hoảng hiện nay ở Ukraine là hoàn toàn có thể lắng dịu, Kiev phải thực hiện các cuộc cải cách cần thiết để bảo vệ các quyền hợp pháp và tự do của tất cả công dân Ukraine. <strong> (Xem chi tiết) </strong></p> <p><strong>Hôm qua 11/4, Nga bắt đầu quá trình chuyển giao chiếc tàu chiến đầu tiên của hải quân Ukraine</strong> ở Crimea cho quân đội nước này. Hai tàu kéo của Hạm đội Biển Đen đã bắt đầu tham gia chuyển chiếc tàu chiến Priluki của Ukraine rời khỏi vịnh Karantinnaya tại Sevastopol. Tàu Priluki sẽ được kéo đến vùng biển trung lập và được bàn giao cho phía Ukraine. </p> <p><strong>Các nhà lập pháp Crimea thông qua bản hiến pháp mới</strong>, củng cố thêm một bước trong tiến trình sáp nhập Liên bang Nga. Hiến pháp của Crimea gồm 10 chương và 95 điều, các điều khoản chính tương tự như điều khoản của Hiến pháp Nga. Các nghị sĩ Crimea vỗ tay tán thưởng và đứng lên hát quốc ca Nga sau khi thông qua hiến pháp trong phiên bỏ phiếu. </p> <p><strong>Quan chức ngoại giao hàng đầu của khu vực Transdniestria thuộc Moldova</strong>, bà Nina Shtanski tuyên bố vùng lãnh thổ này đang tìm cách sáp nhập với Nga. Bà Shtanski cho biết những người sắc tộc Nga ở Transdniestria bị hạn chế hoạt động dọc vùng biên giới với Ukraine và cáo buộc chính phủ lâm thời Ukraine phớt lờ lời kêu gọi bảo vệ người Nga của Tổng thống Nga Vladimir Putin. </p> <p><strong>Hôm 11/4, Tổng thống Nga Vladimir Putin đã chấp thuận bán hệ thống tên lửa phòng không</strong> tiên tiến nhất của Nga là S-400 cho Trung Quốc. Tổng thống Nga Putin đã thông qua thỏa thuận bán từ 2 tới 4 hệ thống tên lửa phòng không S-400 cho Trung Quốc. Nếu đúng thì Trung Quốc sẽ là khách hàng nước ngoài đầu tiên mua được hệ thống phòng thủ tiên tiến này. </p> </div><br /></td> </tr>",
  "key": [
    "Crimea",
    "Ukraina",
    "hiến pháp",
    "Nga",
    "Ngân hàng TMCP Xăng dầu Petrolimex",
    "giữ trẻ",
    "nhà lập pháp",
    "sáp nhập",
    "Ngân hàng Công thương Việt Nam",
    "tàu chiến",
    "thông qua",
    "Moldova",
    "Phú Mỹ",
    "Tân Thành",
    "Bà Rịa Vũng Tàu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
