{
  "url": "http://www.baomoi.com/Tim-kiem-MH370-Nguoi-tin-tuong-ke-hoai-nghi/119/13544927.epi",
  "time": "12/04/2014 11:52",
  "title": "Tìm kiếm MH370: Người tin tưởng, kẻ hoài nghi",
  "category": "Tin tức > Thế giới",
  "description": "Bước vào ngày thứ 35 của cuộc tìm kiếm MH370, nhiều ý kiến trái chiều đã xảy ra: người tin tưởng, người hoài nghi về kết quả.",
  "content": "<tr> <td> <div> <p> <span>Chỉ huy hải quân William Mars, người đứng đầu một nhóm tìm kiếm MH370 của Mỹ </span>cho biết ông rất lạc quan về khả năng tìm thấy hộp đen <strong><a>máy bay</a></strong> khi khu vực tìm kiếm ngày càng thu hẹp. </p> <p> “Chúng tôi phát hiện được rất nhiều tiếng 'ping' liên tục và tin rằng đó là âm thanh phát ra từ hộp đen. Chúng tôi loại trừ khả năng âm thanh mà chúng tôi thu được là từ thiên nhiên, tàu thương mại hay bất cứ một thứ gì khác tương tự”, ông William Mars trả lời phỏng vấn CNN. </p> <p> Trước đó Thủ tướng Australia, Tony Abbott cho biết cuộc tìm kiếm đang đi đúng hướng và ông Mark đồng tình với quan điểm của ông Tony. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/12/mh-1.jpg' /></span> </p> <em><span>Lực lượng tìm kiếm vẫn đang ngóng chờ <a href='http://www.nguoiduatin.vn/'>tin tức</a> khả quan từ MH370</span></em> <p> Trái ngược với sự tự tin của Thủ tướng Australia và chỉ huy Hải quân Mỹ William Mars về khả năng tìm thấy MH370 và thu hẹp phạm vi tìm kiếm trong khoảng 1km, hôm qua Tướng Không quân Angus Houston khẳng định đến thời điểm này 'chưa có phát hiện đột phá nào trong cuộc tìm kiếm MH370'. </p> <p> Ông Angus lên tiếng bác bỏ thông tin tìm thấy hộp đen của mất tích đồng thời công bố kết quả phân tích tín hiệu thứ 5 thu được hôm 10/4. Theo đó, âm thanh này không phát ra từ hộp đen của máy bay. </p> <p> Ngày 11/4 là ngày tìm kiếm thứ 35 của MH370 và pin của hộp đen đang dần yếu đi bởi nó chỉ có thể hoạt động 30 ngày sau khi bị rơi xuống nước. </p> <p> Trong nỗ lực tìm kiếm ngày hôm nay, sẽ có 9 máy bay quân sự, một máy bay dân sự, 14 tàu tham gia, Trung tâm phối hợp tìm kiếm (JACC) cho biết. Trung tâm khu vực tìm kiếm trong khoảng 41.393 km2 nằm trong khoảng 2.331 km về phía tây bắc thành phố Perth, Australia. </p> <p> <strong>Gia đình nạn nhân ngờ vực</strong> </p> <p> Gia đình của 239 người đi máy bay MH370 đã tới gặp đại diện của hãng hàng không Malaysia Airlines và chính phủ ngày hôm qua và bày tỏ họ không còn niềm tin vào cuộc tìm kiếm. </p> <p> “Ngày hôm nay, tất cả chúng tôi vẫn tin tưởng rằng thân nhân của chúng tôi còn sống. Nhưng điều đó không có nghĩa chúng tôi khẳng định được. Tôi nghĩ, thời điểm này, mọi người cần đợi vào thông tin cuối cùng và xác thực nhất” – đại diện phía gia đình nạn nhân Steve Wang nói. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/12/mh-2.jpg' /></span> </p> <em><span>Thân nhân người mất tích trong chuyến bay MH370 đang mất dần hi vọng.</span></em> <p> “Mỗi khi có ai đó trong đội tìm kiếm đưa ra một tuyên bố rằng họ tin tưởng tiếng 'ping' xuất phát từ hộp đen hay tin tưởng sắp tìm thấy MH370, chúng tôi như muốn đổ sụp xuống” – Sarah Bajc, người thân của một hành khách máy bay mất tích nói. </p> <p> Cô Sarah cũng bày tỏ sự hoài nghi về cách các nhà chức trách tiến hành cuộc điều tra. </p> <p> <strong>Thêm manh mối</strong> </p> <p> Một quan chức cao cấp Malaysia và một người trong đội tìm kiếm vừa tiết lộ thêm chi tiết về chuyến bay như radar đã phát hiện được gì, những lời cuối cùng trong buồng lái và độ cao của máy bay sau khi nó mất tích. </p> <p> Cũng theo nguồn tin từ Malaysia, cơ trưởng MH370 Zaharie Ahmad Shah là người cuối cùng nói vào thiết bị điều khiển không lưu bằng câu “Chúc ngủ ngon, 3-7-0”. Theo nguồn tin, giọng nói của ông Zaharie lúc đó không có gì bất thường và không có dấu hiệu ông đang căng thẳng. </p> <p> <strong>Thái An</strong> </p> <p> <strong>Videp clip có thể bạn quan tâm: Chiêm ngưỡng tàu tên lửa đầu tiên Việt Nam chế tạo</strong> </p> </div><br /></td> </tr>",
  "key": [
    "hộp đen",
    "tìm kiếm",
    "máy bay",
    "Mars",
    "hoài nghi",
    "mất tích",
    "thủ tướng Australia",
    "tin tưởng",
    "âm thanh",
    "thân nhân",
    "hải quân",
    "Mỹ",
    "CNN",
    "Tony Abbott",
    "Houston"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
