{
  "url": "http://www.baomoi.com/Bush-chep-tranh-tu-Google/119/13544908.epi",
  "time": "12/04/2014 11:52",
  "title": "Bush 'chép tranh' từ Google?",
  "category": "Tin tức > Thế giới",
  "description": "Từng bị nghi vấn viết hồi ký bịa theo báo chí, nay cựu Tổng thống Mỹ George W.Bush lại dính tai tiếng với bộ tranh ông vẽ các nguyên thủ quốc gia đang triển lãm tại Texas, bị các nhà phê bình cho là vẽ dựa vào ảnh tìm thấy từ Google.",
  "content": "<tr> <td> <div> <div align='left'> <p> </p> <p> Ví dụ bức tranh vẽ Tổng thống Nga Vladimir Putin của “họa sĩ” trông không khác gì kết quả tìm kiếm tên ông trên Google hình ảnh. Và đây không phải trường hợp duy nhất. Các nhà phê bình nghệ thuật chỉ ra rằng trong số 30 bức tranh thuộc triển lãm, có nhiều bức trông giống hệt bản sao của kết quả tìm kiếm ảnh đầu tiên dựa trên tên riêng nguyên mẫu. </p> <p> Vẽ từ tình bạn? </p> <p> Triển lãm tranh sơn dầu của ông Bush mang tên Nghệ thuật lãnh đạo: Thuật ngoại giao cá nhân của một Tổng thống (Art Of Leadership: A President's Personal Diplomacy) đang mở tại Trung tâm Tổng thống Bush ở thành phố Dallas, Mỹ. </p> <div align='left'> <div> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/12/04/51/bush-Custom.jpg' /></span> <p> Cựu Tổng thống Mỹ Bush trổ tài cầm cọ </p> </div> </div> Các bức tranh theo trường phái tả thực của ông gây chú ý không phải vì chất lượng nghệ thuật đỉnh cao, mà bởi “người mẫu” là các nhân vật nổi tiếng và quyền lực trong giới chính trị. Họ gồm đương kim Tổng thống Nga Vladimir Putin, Thủ tướng Đức Angela Merkel, cựu Tổng thống Mỹ George H. W. Bush (cha của tác giả), Thủ tướng Canada Stephen Harper, cựu Thủ tướng Italy Silvio Berlusconi, cựu Thủ tướng Anh Tony Blair… <p> Khi triển lãm khai mạc hồi đầu tháng 4, Bush từng nói ông vẽ vì “tinh thần của tình bạn”. Các nhân vật là những người ông “ngưỡng mộ ở vai trò lãnh đạo' và sẵn lòng để cho mọi người thấy ông cảm nhận về họ ra sao. </p> <p> Nhưng trừ bức chân dung cha đẻ có thể đã được chính ông George H. W. Bush ngồi làm mẫu, các bức tranh khác bị xem là giống hệt 'ảnh chân dung của hãng tin AP, trên trang từ điển Wikipedia hoặc kết quả tìm kiếm đầu tiên trên Google”. </p> <p> Giống đến kinh ngạc </p> <p> Một trong những nhà phê bình đầu tiên lên tiếng về điều này là Greg Allen. Ông có bài viết trên blog, được tờ Guardian dẫn lại, cho rằng khá nhiều tranh được chép từ ảnh chân dung trên Wikipedia. “Điều này có nghĩa gì không? Nếu Bush có trợ lý thì hẳn người đó rất, rất lười biếng” - Allen viết. </p> <p> Bức Putin nổi bật nhất trong số này có nét mặt rất giống với bức ảnh đầu tiên khi tìm từ khóa “Vladimir Putin” trên Google (nguồn là trang Wikipedia), nhưng sáng tạo ở chỗ có nhiều mảng màu sáng tối trên gương mặt. </p> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/12/04/52/Tranh-Bush-Custom.jpg' /></span> <br /> </div> <div align='center'> Bên phải là ảnh thứ hai của Putin khi tìm trên Google, bên trái là tranh Bush vẽ <br /> </div> </div> <p> Tờ Washington Post từng cho rằng bức tranh này xuất sắc vì cách Bush nhận diện Putin, người mà ông từng nhận là hiểu rõ. “Tôi nhìn vào mắt người đàn ông này và nhận ra anh ta rất thẳng thắn, đáng tin cậy” – Bush nói sau khi có cuộc gặp đầu tiên với Putin hồi năm 2001. Hiện, khi báo chí Mỹ và Anh đều lên tiếng về sự giống nhau đáng kinh ngạc giữa tranh Bush và ảnh trên Google, không hiểu bức họa còn nói lên được cảm nhận riêng tư của ông hay không?! </p> <p> Phát hiện mới rõ ràng đã khiến bộ tranh từ chỗ đang gây tiếng vang trở nên bi hài. Kể cả nghi vấn có được khẳng định hay không thì những bức tranh và bức ảnh được đưa ra đối chiếu đã tự lên tiếng. </p> <p> Trong quá khứ, Bush từng một lần gặp phải sự cố này. Năm 2010, ông ra tự truyện Decision Points (Điểm quyết định) kể về 8 năm làm chủ Nhà Trắng. Cuốn sách vừa ra mắt đã rộ lên cáo buộc đạo văn. Nhiều đoạn trong sách tương tự hoặc bị cho là chép y nguyên từ các bài báo hay các cuốn sách trước đó. </p> <p> Chẳng hạn, trong Decision Points, Bush tả cảnh hỗn loạn khi vừa diễn ra vụ tấn công khủng bố ngày 11/9/2001 giống y như nhà báo Bob Woodward từng viết trong một cuốn sách trước đó mang tên Bush At War. </p> <p> Mặc dù vậy, sách vẫn bán rất chạy, lên đến hàng triệu bản. Khi đó, Bush và đội ngũ của ông đã im lặng trước cáo buộc đạo văn. Rất có thể lần này ông cũng sẽ có phản ứng tương tự. </p> <p align='right'> Huyền Mi (Tổng hợp)<br />Thể thao & Văn hóa </p> </div> </div><br /></td> </tr>",
  "key": [
    "George Bush",
    "Vladimir Putin",
    "Google",
    "bức tranh",
    "Wikipedia",
    "vẽ",
    "kết quả tìm kiếm",
    "đạo văn",
    "nhà phê bình",
    "triển lãm",
    "chân dung",
    "tổng thống Mỹ",
    "Texas",
    "tổng thống Nga",
    "Dallas"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
