{
  "url": "http://www.baomoi.com/Lanh-dao-Sec-mau-thuan-trong-quan-diem-doi-voi-Nga/119/13545153.epi",
  "time": "12/04/2014 11:51",
  "title": "Lãnh đạo Séc mâu thuẫn trong quan điểm đối với Nga",
  "category": "Tin tức > Thế giới",
  "description": "Theo phóng viên TTXVN tại Prague, ngày 11/4, tại hội nghị “Séc nhìn từ châu Âu và châu Âu trong mắt Séc” nhân kỷ niệm 10 năm Cộng hòa Séc gia nhập Liên minh châu Âu (EU), Tổng thống Miloš Zeman tuyên bố cần phải có hành động kiên quyết để ngăn chặn Nga tiến về phía Tây.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_12/zeaman.jpg' /></span> <span>Tổng thống Miloš Zeman phát biểu tại hội nghị “Séc nhìn từ châu Âu và châu Âu trong mắt Séc”. (Nguồn: CTK)</span> </div> <br /> <br /> <br /> Nhưng Thủ tướng Bohuslav Sobotka lại chủ trương tìm giải pháp chính trị. <br /> <br /> Phát biểu tại hội nghị, Tổng thống Cộng hòa Séc Miloš Zeman nhấn mạnh: “Tôi chống lại việc áp dụng các biện pháp trừng phạt, phong tỏa và cấm vận. Song tôi ủng hộ các hành động phòng ngừa có hiệu quả và quyết liệt trong nhiều trường hợp. Bởi vì phòng cháy bao giờ cũng rẻ hơn chữa cháy.” <br /> <br /> Ông tin rằng EU và NATO sẽ tìm thấy sự can đảm để đưa ra các biện pháp phòng ngừa nhằm buộc Nga phải từ bỏ các hành động bành trướng sang các tỉnh miền Đông của Ukraine. <br /> <br /> Theo hãng tin CTK, một ngày trước hội nghị, ngày 10/4, trong cuộc hội đàm với Tổng thư ký NATO Anders Fogh Rasmussen đang có mặt ở Prague, Tổng thống Zeman nói rằng NATO cần đưa quân vào lãnh thổ Ukraine nếu Nga mở rộng các hoạt động quân sự tại đây bên ngoài của bán đảo Crimea. <br /> <br /> Sau đó, trả lởi phỏng vấn của đài truyền hình Séc Nova, ông Jiří Ovčáček, người phát ngôn của Tổng thống, giải thích rằng thực ra ông Zeman không có ý ủng hộ sự can thiệp quân sự của NATO chống lại Nga. Ý ông muốn nói rằng NATO cần cải thiện khả năng phòng thủ của mình, ví dụ tăng cường phòng thủ trên không ở nước Baltic hoặc tăng cường sự hiện diện ở Biển Đen. <br /> <br /> Cũng có mặt tại hội nghị với Tổng thống Zeman, Thủ tướng Séc Bohuslav Sobotka lại có quan điểm khác. Ông phát biểu với báo giới: “Vấn đề quan trọng là cuộc khủng hoảng ở Ukraine không được tạo ra một nấc mới cho cuộc chiến tranh lạnh ở châu Âu, không tạo ra một bức màn sắt giữa EU và Nga. Tôi không muốn điều này tạo ra cái cớ để mở ra một cuộc chạy đua vũ trang mới ở châu Âu.” <br /> <br /> Thủ tướng Sobotka kêu gọi duy trì đối thoại với Nga. <br /> <br /> Ông tuyên bố: 'Tình hình ở Ukraine không có chỗ cho giải pháp quân sự mà chỉ có giải pháp chính trị. Tôi không nghĩ rằng chúng ta cần phải khua vũ khí leng keng và đánh vang tiếng trống chiến trận”./. <br /> </div> <div> Xem thêm : Căng thẳng ở Ukraine </div> </div><br /></td> </tr>",
  "key": [
    "Cộng Hòa Séc",
    "NATO",
    "Ukraina",
    "tổng thống",
    "Nga",
    "hội nghị",
    "Liên minh châu Âu",
    "Châu Âu",
    "Praha",
    "phòng thủ",
    "thủ tướng",
    "Thông Tấn Xã Việt Nam",
    "Crimea",
    "Italia",
    "Baltic"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
