{
  "url": "http://www.baomoi.com/Reuters-Viet-Nam-Philippines-giao-luu-bong-chuyen-o-Truong-Sa/119/13542835.epi",
  "time": "12/04/2014 11:52",
  "title": "Reuters: Việt Nam, Philippines 'giao lưu bóng chuyền' ở Trường Sa",
  "category": "Tin tức > Thế giới",
  "description": "Hải quân Philippines và Việt Nam cùng nhau uống bia và chơi bóng chuyền trên đảo Song Tử Tây. Đây là một trong những hoạt động tăng cường tình đoàn kết trong khu vực.",
  "content": "<tr> <td><p>Chương trình giao lưu diễn ra như là một biểu tượng gắn kết giữa Việt Nam và Philippines khi mà cả hai nước hiện đang phải đối mặt với sự đe dọa của Trung Quốc trong vùng Biển Đông, hãng tin Reuters nhận định. </p> <p>Các nhà ngoại giao và chuyên gia đã mô tả quan hệ đối tác mới ra đời giữa hai quốc gia là một phần trong mối quan hệ tăng cường phát triển ở châu Á. Tinh thần đoàn kết đang ngày càng được thúc đẩy bởi mối lo ngại trước hành động của Trung Quốc cũng như sự nghi ngờ (chủ yếu là từ phía Nhật Bản) về cam kết của Mỹ đối với khu vực. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_11/linh_hai_quan_Viet_Nam_infonet.jpg' /></span></td> </tr> <tr> <td>Chiến sỹ hải quân Việt Nam canh gác tại đảo Thuyền Chài.</td> </tr> </tbody> </table> <p> Trong tháng Tư này, Tổng thống Mỹ Barack Obama sẽ thăm châu Á. Ông sẽ tận mắt thấy những dấu hiệu về một nhóm các quốc gia khu vực vạch ra chiến lược cho tương lai để có thể tự đối phó với sự trỗi dậy của Trung Quốc. Dĩ nhiên, chuyến đi của ông là để tìm cách tăng cường niềm tin của các đồng minh châu Á về chính sách trục của Mỹ. </p> <p>Các mối quan hệ song phương và đa phương ở châu Á đang được phát triển: Nhật Bản và Ấn Độ, Việt Nam với Ấn Độ, Nga, Nhật. Việt Nam và Philippines là hai quốc gia cảm nhận rõ nhất sự trỗi dậy của Trung Quốc thông qua các tuyên bố ngông cuồng của Bắc Kinh về các tiềm năng tài nguyên năng lượng khổng lồ ở Biển Đông. Hai nước đang hợp tác ngày càng chặt chẽ hơn, và cũng đang cùng Malaysia để thảo luận về Trung Quốc. </p> <p>“Đây là phương thức khá sáng tạo đối với các nước đang cố gắng tự bảo vệ mình nhiều nhất có thể”, Rory Medcalf, một chuyên gia an ninh khu vực tại Viện độc lập Lowy về Chính sách Quốc tế tại Sydney cho biết.</p> <p>Theo ông Medcalf, sự tăng cường đoàn kết này không hẳn sẽ tạo ra một liên minh quân sự mới. Hiện các quốc gia châu Á mới chỉ dừng lại ở các cuộc thảo luận chiến lược, bao gồm chia sẻ đánh giá về sự gia tăng ảnh hưởng của Trung Quốc. Các nhà ngoại giao trong khu vực khẳng định sẽ tăng mức độ tin tưởng khi cùng làm việc với nhau về các vấn đề tranh chấp này. </p> <p><strong>Câu chuyện giữa hai bên</strong></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_11/song_tu_tay_infonet.jpg' /></span></td> </tr> <tr> <td>Một góc đảo Song Tử Tây - nơi dự kiến sẽ diễn ra chương trình giao lưu giữa Hải quân Việt Nam và Hải quân Philippines.</td> </tr> </tbody> </table> <p>Chương trình giao lưu được sắp xếp để tổ chức vào đầu tháng Sáu tại đảo Song Tử Tây của Việt Nam. Hòn đảo này nằm trong quần đảo Trường Sa trên Biển Đông. Một phái đoàn hải quân Philippines sẽ tới Song Tử Tây để tham gia chương trình, đánh dấu mối quan hệ hợp tác giữa Hà Nội và Manila. </p> <p>Các quan chức hai bên cho biết sẽ tổ chức một cuộc thi bóng chuyền bãi biển, tổ chức giao lưu và âm nhạc trong một lễ hội giao lưu song phương chưa từng có trên quần đảo Trường Sa. Ngày chính xác của chương trình giao lưu chưa được xác định, các quan chức quân sự cho biết, tuy nhiên sẽ không có lực lượng hải quân Trung Quốc tham gia sự kiện này. </p> <p>“Chúng tôi đã lên kế hoạch này từ năm ngoái, nhưng cơn bão Hải Yến (Haiyan) đã buộc chúng tôi phải hủy bỏ… Chúng tôi đang sắp xếp sẽ giao lưu nhiều hơn trong tương lai”, một quan chức hải quân cấp cao Philippines giấu tên cho biết. </p> <p>Tại Biển Đông, các quốc gia đều có tuyên bố chủ quyền đối với một phần hoặc toàn bộ Hoàng Sa, Trường Sa. Riêng Trung Quốc tuyên bố đến 90% khu vực 3,5 triệu km2 của Biển Đông, hiển thị dưới bản đồ “đường chín đoạn”. </p> <p>Trung Quốc còn có tranh chấp với Nhật Bản ở biển Hoa Đông trên các hòn đảo không có người ở do Tokyo quản lý. Hiện Nhật Bản tỏ ra nghi ngờ về khả năng bảo vệ đồng minh của Mỹ trong khu vực, dù rằng các quan chức Washington vẫn luôn khẳng định liên minh Mỹ - Nhật là nền tảng an ninh khu vực của Nhà Trắng.</p> <p>Về phần mình, Trung Quốc buộc tội các bên đang cố tình quấy rối tình hình an ninh khu vực. Tại một cuộc họp báo với Bộ trưởng Quốc phòng Mỹ Chuck Hagel hôm thứ Ba (8/4), Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn kêu gọi Washington kiềm chế Nhật Bản và khiển trách Philippines.</p> <p><strong>Con mắt thận trọng từ Bắc Kinh</strong></p> <p>Theo Reuters, các nhà ngoại giao và các chuyên gia tin rằng Bắc Kinh sẽ quan sát chặt chẽ mối quan hệ Manila – Hà Nội. Trung Quốc đã từng phản đối việc hai nước tổ chức các cuộc tập trận xung quanh đảo Song Tử Tây và Song Tử Đông. Các cuộc tập trận từng được đưa ra bàn thảo trong năm 2012. </p> <p>Hải quân hai nước gần đây đã đồng ý mở rộng hợp tác trong khu vực tranh chấp và một tàu tuần dương tên lửa dẫn đường của Việt Nam sẽ sớm đi thăm Manila, các quan chức hải quân Philippines cho biết. Người đứng đầu quân đội Philippines, Tướng Emmanuel Bautista cũng có kế hoạch đến thăm Hà Nội vào tháng tới.</p> <p>Ngoại trưởng Philippines Albert del Rosario nói trên Reuters hôm thứ Hai (7/4) rằng cả Manila và Hà Nội đang đề nghị Malaysia cùng trao đổi các ghi chú về cách tốt nhất để đối phó với Trung Quốc trong tương lai. Ông del Rosario cho biết ông hy vọng cả ba nước cuối cùng có thể giải quyết tranh chấp trên Biển Đông của riêng ba nước với nhau. Từ đó thúc đẩy các biện pháp cùng nhau đối phó với Trung Quốc. </p> <p>Hiện Bộ Ngoại giao Việt Nam cho biết họ chưa có thông tin về chương trình giao lưu tại quần đảo Trường Sa theo kế hoạch.</p> <p> Hiện nay, Philippines đang có những động thái thách thức lại các yêu sách của Trung Quốc ở Biển Đông thông qua một tòa án trọng tài quốc tế. Vào cuối tháng trước, Manila đã gửi hồ sợ lên Thường trực của Tòa án trọng tài quốc tế tại La Hay (The Hague), Hà Lan. Trung Quốc vẫn kiên định không tham gia vụ kiện này. </p> <p>Patrick Cronin, Giám đốc Chương trình an ninh châu Á - Thái Bình Dương tại Trung tâm An ninh mới của Mỹ ở Washington, cho biết hợp tác giữa Philippines, Malaysia và Việt Nam có khả năng sẽ phát triển, mặc dù các hoạt động sẽ vẫn còn khiêm tốn. ' Nếu cùng nhau, họ có thể thuyết phục Trung Quốc rằng quốc gia này cần phải ngừng sử dụng biện pháp cưỡng bức và đơn phương thay đổi các sự kiện trên các vùng biển và vùng đất', ông Cronin nói.</p> <p><strong>Những hạn chế trong hợp tác</strong></p> <p>Ông Medcalf của Viện Lowy cho rằng hầu hết các chương trình hợp tác mới đều có giới hạn rõ ràng. Các quốc gia hiện vẫn muốn cải thiện quan hệ với Trung Quốc thậm chí cả khi họ đang khó khăn trong việc tự bảo vệ mình trước nó. </p> <p>Cuối cùng, không nước nào nghĩ đến một liên minh thực tế mới ngoài các hiệp ước đang tồn tại giữa Mỹ và Nhật Bản, Hàn Quốc, Philippines hay Thái Lan.</p> <p>'Trung Quốc không tham gia vào các cuộc đàm thoại, rất rõ ràng... Nhưng các đối tác khác liệu chấp nhận rủi ro chiến lược đối với Trung Quốc khi nước này vẫn là một trong những người bạn mới của họ?, Medcalf nhận định.</p> <p>Trung Quốc lo ngại về các mối quan hệ này, nhưng không đến mức lo lắng quá như vậy, ông Zhang Baohui, một chuyên gia quan hệ quốc tế tại Đại học Lĩnh Nam ở Hồng Kông bình luận. </p> <p>'Trung Quốc biết mình là nền kinh tế quan trọng nhất trong khu vực và có nghĩa là nó quan trọng đối với các nước khác mong muốn cải thiện quan hệ với nó', ông Zhang nói, 'Và có lẽ ngoài Nhật Bản, không một quốc gia nào thấy Trung Quốc là một mối đe dọa hoàn toàn đối với an ninh quốc gia của mình, mặc dù họ có thể lo lắng về sức mạnh quân sự của Bắc Kinh'.</p> <p><strong>PHAN SƯƠNG (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_11/linh_hai_quan_Viet_Nam_infonet.jpg' /></span></td> </tr> <tr> <td>Chiến sỹ hải quân Việt Nam canh gác tại đảo Thuyền Chài.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_11/song_tu_tay_infonet.jpg' /></span></td> </tr> <tr> <td>Một góc đảo Song Tử Tây - nơi dự kiến sẽ diễn ra chương trình giao lưu giữa Hải quân Việt Nam và Hải quân Philippines.</td> </tr>",
  "key": [
    "Philippines",
    "Trung Quốc",
    "hải quân",
    "Song Tử Tây",
    "biển Đông",
    "giao lưu",
    "Manila",
    "Quần đảo Trường Sa",
    "an ninh khu vực",
    "Nhật Bản",
    "đảo",
    "Reuters",
    "Trường Sa",
    "Châu Á",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
