{
  "url": "http://www.baomoi.com/Kiev-lui-buoc-de-nghi-trao-them-quyen-cho-mien-Dong-Ukraine/119/13544991.epi",
  "time": "12/04/2014 11:52",
  "title": "Kiev lùi bước, đề nghị trao thêm quyền cho miền Đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Trước nguy cơ ly khai, chính phủ Ukraine đã đề xuất trao các quyền tự trị rộng rãi cho các chính quyền địa phương ở phía đông.",
  "content": "<tr> <td> <div> <p>Động thái này nhằm ngăn những người biểu tình thân Nga nỗ lực thiết lập các nước cộng hòa ly khai ở phía đông Ukraine.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/hieu/2014_04_12/phe%20bieu%20tinh%20than%20nga%20o%20donetsk.jpg' /></span> </td> </tr> <tr> <td>Phe biểu tình thân Nga ở Donetsk (ảnh: Reuters)</td> </tr> </tbody> </table> <p> <br /> Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk đã nói với các lãnh đạo và doanh nhân khu vực ở Donetsk vào hôm 11/4 rằng Quốc hội sẽ xem xét một “đạo luật về trưng cầu dân ý nhằm cho phép khu vực này quyết định các vấn đề có tầm quan trọng đối với họ”.</p> <p>“Lãnh đạo mỗi khu vực sẽ được trao tất cả các quyền tài chính, kinh tế, hành chính và các quyền khác nữa để họ kiểm soát lãnh thổ của mình, và có quyền phát triển các lãnh thổ này, thu hút đầu tư và nhận thêm thu nhập thông qua sửa đổi luật ngân sách của Ukraine”, ông Yatsenyuk nói. “Chính quyền trung ương sẵn sàng không chỉ đối thoại với các vùng, mà còn đáp ứng các yêu cầu pháp lý và ước nguyện của mỗi cư dân”.</p> <p>Việc phân bớt quyền hành cho các khu vực là một sự nhượng bộ đáng kể trước các yêu cầu của Moscow muốn Ukraine chuyển sang hệ thống liên bang nhằm đảm bảo các quyền của người nói tiếng Nga ở phía đông và phía nam của nước này.</p> <p>Các lãnh đạo Ukraine và phương Tây trước đó đã tố cáo yêu cầu thực hiện nhà nước liên bang như là một nỗ lực của Moscow trong việc gia tăng ảnh hưởng ở các khu vực nói trên, mà họ sợ có thể dọn đường cho một cuộc sáp nhập kiểu Crimea. </p> <p>Các phần tử ly khai thân Nga đã kiểm soát các tòa nhà chính phủ tại Donetsk, Kharkiv và Luhansk vào ngày 6/4, tuyên bố thành lập nước cộng hòa độc lập và kêu gọi trưng cầu dân ý về quyền tự trị và khả năng thống nhất với nước Nga.</p> <p>Cảnh sát đã ép người biểu tình ra khỏi tòa nhà hành chính khu vực ở Kharkiv, nhưng phe biểu tình vẫn kiểm soát các tòa nhà chính phủ khu vực ở Donetsk và tòa nhà Cơ quan an ninh ở Luhansk. Hạn chót 48 tiếng để những người biểu tình rời khỏi các tòa nhà này đã trôi qua vào trưa ngày 11/4 mà không xảy ra sự cố nào cả, còn Thủ tướng tạm quyền Yatsenyuk đã từ bỏ các đe dọa dùng bạo lực để đẩy các phần tử ly khai ra khỏi đây.</p> <p>Các phần tử ly khai đang bị chia rẽ về cách xử lý tiếp theo. Nhiều người trong số họ tranh cãi về khả năng giao nộp tòa nhà có thể đồng nghĩa với việc từ bỏ vũ khí cuối cùng của họ.</p> <p>Ở Washington, chính quyền Obama đã đưa vào danh sách đen 6 nhà lãnh đạo ly khai ở Crimea, một cựu quan chức Ukraine và một công ty khí đốt ở Crimea do vai trò của họ trong việc chia tách Crimea khỏi Ukraine.</p> <p>Những người này bao gồm Pyotr Zima, người đứng đầu Cục an ninh quốc gia tại Crimea, và Sergei Tsekov, cựu Phó Chủ tịch Quốc hội Ukraine, người đã giúp hỗ trợ cuộc trưng cầu dân ý dẫn tới cuộc sáp nhập Ukraine vào Nga.</p> <p>Các sắc lệnh mới này đóng băng bất cứ tài sản nào của các cá nhân này tại Mỹ và ngăn cản họ thực hiện giao dịch ở đó hoặc với các công dân và thể chế Mỹ.</p> <p>Động thái trên không hề làm Crimea nao núng. Giới lập pháp của Crimea đã nhanh chóng phê chuẩn một bản hiến pháp mới vào hôm 11/4, gắn kết vùng này chặt chẽ hơn nữa với Nga sau khi sáp nhập vào Nga trong tháng 3/2014. Bản hiến pháp mới tuyên bố Crimea là “một bộ phận hợp thành” của lãnh thổ Liên bang Nga.</p> <p>Trong khi đó, hội đàm bốn bên về khủng hoảng Ukraine giữa Mỹ, EU, Nga và chính quyền Ukraine sẽ được tổ chức ở Geneva vào ngày 17/4, một quan chức Mỹ đã xác nhận như vậy vào ngày 11/4.</p> <p>Ngoại trưởng Mỹ John Kerry sẽ “tiếp tục nỗ lực làm hạ nhiệt tình hình ở Ukraine và tìm một giải pháp ngoại giao để thúc đẩy sự tiến triển tích cực”, phát ngôn viên của Bộ Ngoại giao Mỹ Jen Psaki nói./.</p> <p> Trung Hiếu/VOV online <br /><em>(theo Sydney Morning Herald)</em> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/hieu/2014_04_12/phe%20bieu%20tinh%20than%20nga%20o%20donetsk.jpg' /></span> </td> </tr> <tr> <td>Phe biểu tình thân Nga ở Donetsk (ảnh: Reuters)</td> </tr>",
  "key": [
    "Crimea",
    "Ukraina",
    "ly khai",
    "Nga",
    "tòa nhà",
    "trưng cầu dân ý",
    "người biểu tình",
    "phần tử",
    "sáp nhập",
    "tạm quyền",
    "phía đông",
    "Kiev",
    "Reuters",
    "Moscow",
    "Washington"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
