{
  "url": "http://www.baomoi.com/EU-phat-hoang-truoc-thu-canh-bao-cua-ong-Putin/119/13543909.epi",
  "time": "12/04/2014 11:52",
  "title": "EU phát hoảng trước thư cảnh báo của ông Putin",
  "category": "Tin tức > Thế giới",
  "description": "Thủ tướng Đức Angela Merkel hôm qua (11/4) cho biết, Liên minh Châu Âu (EU) đang thực sự lo lắng và xem xét một cách nghiêm túc bức thư của Tổng thống Vladimir Putin gửi lãnh đạo 18 nước Châu Âu, trong đó ông cảnh báo khoản nợ khí đốt không trả của Ukraine có thể sẽ gây ảnh hưởng đến con đường trung chuyển khí đốt từ Nga đến Châu Âu.",
  "content": "<tr> <td><p align='justify'> <strong><br /></strong> <br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7023665.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ Thủ tướng Đức Angel Merkel </p></td> </tr> </tbody> </table><br />'Có nhiều lý do để chúng tôi xem xét một cách nghiêm túc thông điệp trên và Châu Âu cần đưa ra một phản ứng chung”, hãng tin Itar-Tass dẫn lời nữ Thủ tướng Merkel cho biết.<br />Theo lời Nhà lãnh đạo Đức, nội dung trong bức thư của Tổng thống Putin sẽ được đưa ra thảo luận ngay lập tức trong cuộc họp giữa Ngoại trưởng các nước EU vào ngày thứ Hai tới (14/4).<br />Phát biểu ở Athens ngày hôm qua (11/4), bà Merkel nhấn mạnh, giá khi đốt cần phải được đàm phán. Bà này cũng cho rằng, Cao ủy về vấn đề năng lượng của EU - Gunther Oettinger và đại diện của các quốc gia Châu Âu nên đàm phán trực tiếp với nhà sản xuất khí đốt lớn nhất của Nga - Gazprom.<br />“Khi chúng tôi tiến hành tất cả những bước đi này, chúng tôi có thể chắc chắn rằng, chúng tôi sẽ tìm kiếm được một phản ứng chung của tất cả các nước đang phải đối mặt với vấn đề nói trên bởi chúng tôi đang tiếp nhận khí đốt từ Gazprom,” nữ Thủ tướng Merkel cho biết đồng thời nói thêm rằng, các quốc gia Châu Âu “muốn là khách hàng tốt nhưng chúng muốn chắc chắn về việc nguồn cung cấp khí đốt từ Nga không bị gián đoạn'.<br />Thủ tướng Merkel cho hay, bà cũng đã thảo luận lập trường của mình với Thủ tướng Hy Lạp Antonis Samaras. Và “chúng tôi không có bất đồng trong vấn đề này”, bà Merkel nói.<br />Trước đó, hôm 10/4, Tổng thống Putin đã gửi một bức thư để ngỏ đến 18 nhà lãnh đạo Châu Âu, trong đó ông cảnh báo cuộc khủng hoảng nợ của Ukraine đã ở mức “nghiêm trọng” và nó có thể gây ra hậu quả cho vấn đề trung chuyển khí đốt đến Châu Âu. Cụ thể là tập đoàn năng lượng Gazprom của Nga sẽ buộc phải chuyển sang chế độ cung cấp khí đốt dựa trên hoạt động thanh toán trước hoặc là cắt đứt hoàn toàn nguồn cung cấp khí đốt tự nhiên nếu Ukraine tiếp tục vi phạm điều khoản thanh toán, ông Putin tuyên bố.<br />Nga buộc phải tính đến khả năng cắt đứt nguồn cung cấp khi đốt cho Ukraine khi nước này tiếp tục không trả được khoản nợ khí đốt trong tháng Ba vừa rồi, đẩy số nợ vượt qua mức kỷ lục hồi tháng 11 là 1,45 tỉ USD. Tổng thống Putin giải thích rằng, quyết định của tập đoàn Gazprom trong việc chuyển sang chế độ thanh toán trước là xuất phát từ việc Ukraine không có khả năng trả nợ bất chấp việc Kiev từng nhận được mức giảm giá khí đốt chưa từng có từ Nga.<br />Sau cuộc đảo chính ở Kiev, Gazprom đã rút lại mọi chính sách giảm giá ưu đãi cho Ukraine, khiến nước này hiện tại phải trả 485 USD/ 1.000 mét khối khí đốt. Đây là cái giá mà Kiev tuyên bố sẽ không thể trả bởi nó đe dọa đến sự ổn định của Ukraine trong vai trò là nhà trung chuyển khí đốt đến Châu Âu.<br />Tuy nhiên, ông Putin đến nay vẫn yêu cầu giới chức Nga áp dụng bước đi “mạnh tay” với Ukraine trong vấn đề khí đốt. Ngày hôm qua, Tổng thống Nga tuyên bố, Nga vẫn sẽ thực hiện đầy đủ nghĩa vụ cung cấp khí đốt tự nhiên cho các đối tác Châu Âu.<br /> <br /> <p align='right'> Kiệt Linh - (theo RT) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7023665.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ Thủ tướng Đức Angel Merkel </p></td> </tr>",
  "key": [
    "khí đốt",
    "Angela Merkel",
    "Ukraina",
    "Gazprom",
    "Vladimir Putin",
    "Châu Âu",
    "Nga",
    "Liên minh châu Âu",
    "Kiev",
    "trung chuyển",
    "nguồn cung cấp",
    "thủ tướng Đức",
    "ITAR-TASS",
    "Đức",
    "Athens"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
