{
  "url": "http://www.baomoi.com/Tham-hoa-co-the-xay-ra-neu-Ukraina-su-dung-nguyen-lieu-cua-My-cho-nha-may-dien-hat-nhan/119/13545103.epi",
  "time": "12/04/2014 11:51",
  "title": "Thảm họa có thể xảy ra nếu Ukraina sử dụng nguyên liệu của Mỹ cho nhà máy điện hạt nhân",
  "category": "Tin tức > Thế giới",
  "description": "Trong nỗ lực phá vỡ tất cả quan hệ với Moskva và trở nên gần gũi hơn với phương Tây, Ukraina công bố ý định từ bỏ một phần nhiên liệu hạt nhân nhập khẩu của Nga và ký hợp đồng với công ty Mỹ Westinghouse. Và điều đó được thực hiện bất chấp thực tế là trước đây Ukraina đã có dịp khẳng định rằng nhiên liệu của nhà sản xuất này có thông số kỹ thuật không phù hợp cho các nhà máy điện hạt nhân của mình.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/nguyenquoclong/2014_04_12/Ukraina_Dien_hat_nhan_WGKV.jpg.ashx?width=660' /></span> </div> <div> <span>Dòng sự kiện</span> Căng thẳng Ukraina </div> <div> <p>Theo dự định, thỏa thuận giữa Energoatom của Ucraina và công ty Westinghouse của Mỹ sẽ được ký kết vào tuần tới. Chính quyền mới Kiev đã quyết định ký kết hợp đồng mua nhiên liệu hạt nhân từ nhà cung cấp này cho ba lò phản ứng trước năm 2020. Trong khi đó, năm 2012, chuyên gia giám sát hạt nhân Ukraina đã cấm sử dụng các sản phẩm của Westinghouse. </p> <p>Trước đây, nhiên liệu của hãng này đã được xuất khẩu cho lò phản ứng của nhà máy điện hạt nhân Nam Ukraina. Nhưng chưa đầy một năm sau, các thanh nhiên liệu đã bị phá hủy. Một số lò phản ứng của nhà máy phải được dừng lại. Các chuyên gia Nga được mời đến để sửa chữa. Sau đó, dường như Kiev tự khẳng định được rằng thí nghiệm trong lĩnh vực điện hạt nhân sẽ dẫn đến tai nạn. </p> <p>Giám đốc Trung tâm nghiên cứu xã hội Vladimir Evseev nói: “Tất cả các lò phản ứng hiện nay ở trong lãnh thổ của Ukraina đều sử dụng loại lò phản ứng được phát triển trong thời kỳ Xô viết. Nhiên liệu hạt nhân cho tất cả các lò phản ứng này là do Nga cung cấp. Westinghouse có thể đã sao chép bằng gián điệp công nghiệp hình thức các yếu tố nhiên liệu của Nga. Nhưng đó vẫn là bản sao, không phải là bản gốc. Vì vậy, khi sử dụng nhiên liệu Mỹ rất có thể sẽ có tai nạn và thậm chí thảm họa.”</p> <p>Ukraina không phải là nơi duy nhất có kinh nghiệm tiêu cực khi dùng sản phẩm Westinghouse cho nhà máy điện hạt nhân do Liên Xô xây dựng. </p> <p>Trước đây, nhà máy điện hạt nhân Temelin ở Cộng hòa Séc cũng đã ghi nhận trường hợp rò rỉ nhiên liệu của Westinghouse. Sau đó, phía Cộng hòa Séc đã từ chối nguồn cung này. Chi phí sửa chữa và mua nhiên liệu mới cho nhà máy điện hạt nhân phải tính bằng hàng triệu dollar. Nhưng các khoản tốn kém đó chưa là gì so với việc phải đối mặt với thảm họa nhân tạo mà các quyết định thiếu suy nghĩ có thể gây ra. </p> <p>Ông Vladimir Yevseyev cảnh báo: “Quyết định như vậy của ban lãnh đạo mới Ukraina có thể dẫn đến tai nạn kỹ thuật nghiêm trọng, kèm với việc phát tán chất phóng xạ. Bụi phóng xạ không chỉ làm ô nhiễm các khu vực xung quanh, đe dọa cuộc sống không chỉ của nhân dân Ukraina, mà là tất cả các quốc gia láng giềng. Một trong số các nước đó là Nga, ngoài ra còn có các quốc gia khác. </p> <p>Châu Âu cũng có thể phải chịu thiệt hại môi trường đặc biệt nghiêm trọng. Ai sẽ trả tiền cho những thiệt hại này? Phải chăng là Ukraina, trong khi họ không có tiền? Nếu Hoa Kỳ sẵn sàng cho phép một quyết định như vậy, thì họ nên bồi thường thiệt hại. Tôi nghi ngờ rằng Hoa Kỳ sẽ làm việc đó.”</p> <p>Hôm nay các lò phản ứng của Nga (hoặc thậm chí do Liên Xô sản xuất) đang hoạt động thành công tại hàng chục quốc gia. Tại các nước châu Âu, Trung Đông, Châu Á – ở đâu nhà máy điện hạt nhân của Nga cũng chứng tỏ tính tin cậy và các nguồn năng lượng an toàn. </p> <p>Và một điều không kém phần quan trọng là Nga luôn luôn hoàn thành nghĩa vụ hợp đồng, cho dù đó là thỏa thuận bảo dưỡng hoặc cung cấp nhiên liệu. </p> <p>Khi giữa Moskva và Kiev gia tăng sự bất đồng, Rosatom đã đưa ra tuyên bố đặc biệt trấn an các đối tác Ukraina - bất kể trong hoàn cảnh chính trị, kinh tế nào đi nữa, sự hợp tác sẽ vẫn tiếp tục một cách đầy đủ.</p> <div> Kiev đã quyết định theo cách khác, trái với ý kiến ​​của các chuyên gia của họ trong lĩnh vực năng lượng hạt nhân. Khi mà lợi ích chính trị cao lý do an toàn, thế nào cũng có rắc rối xảy ra. </div> <br /> </div> <div> <strong><i>Theo Voiceofrussia</i></strong> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "lò phản ứng",
    "nhà máy điện nguyên tử",
    "nhiên liệu",
    "Kiev",
    "Nga",
    "hạt nhân",
    "thảm họa",
    "tai nạn",
    "Cộng Hòa Séc",
    "Mỹ",
    "Moscow",
    "điện hạt nhân",
    "Liên Xô",
    "chất phóng xạ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
