{
  "url": "http://www.baomoi.com/Bao-Nhat-Trung-Quoc-ngay-cang-ba-dao-buoc-cac-nuoc-Bien-Dong-ung-pho/119/13544108.epi",
  "time": "12/04/2014 11:52",
  "title": "Báo Nhật: Trung Quốc ngày càng bá đạo, buộc các nước Biển Đông ứng phó",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Do Trung Quốc hành động ngày càng 'bá đạo', các nước quanh Biển Đông không có cách nào khác là chủ động áp dụng các biện pháp khác nhau để ứng phó hiệu quả.",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Alberto_del_Rosario_Ngoai_truong_Philippines1.jpg' /></span></td> </tr> <tr> <td align='center'>Philippines kéo Trung Quốc vào một cuộc chiến mới - chiến tranh pháp lý, khiến cho Trung Quốc luống cuống</td> </tr> </tbody> </table> <p>Mạng tạp chí 'Học giả Ngoại giao' Nhật Bản ngày 7 tháng 4 đưa tin, cùng với việc Trung Quốc tăng cường yêu sách (bất hợp pháp) đối với lãnh thổ trên Biển Đông, các nước Philippines, Việt Nam, Indonesia tích cực áp dụng biện pháp đáp trả yêu sách lãnh thổ Biển Đông của Trung Quốc, chẳng hạn Philippines tiến hành tiếp tế cho quân đồn trú trên bãi Cỏ Mây, Việt Nam trang bị tàu ngầm mới, Indonesia tuyên bố tăng cường sự hiện diện quân sự ở quần đảo Natuna.</p> <p>Ngày 18 tháng 3 tại Singapore, các quan chức Trung Quốc và các nước ASEAN đã tiến hành tham vấn về vấn đề có liên quan đến Tuyên bố về Ứng xử giữa các bên ở Biển Đông (DOC). Hội nghị lần này ít nhiều đã tạo bầu không khí cho làm dịu tình hình căng thẳng ở Biển Đông. </p> <p>Ít ra, Trung Quốc cần tránh hành vi khiêu khích khi đạt tiến triển tham vấn. Nhưng, sự thực lại trái ngược, trước khi triệu tập hội nghị ASEAN-Trung Quốc vào ngày 9 tháng 4, tàu cảnh sát biển Trung Quốc đã hành động ở vùng biển bãi Cỏ Mây, ngăn chặn Philippines tiếp tế hàng ngày cho đơn vị Thủy quân lục chiến đóng ở bãi Cỏ Mây.</p> <p>Cuối tháng 3 năm 2014, cùng với việc đến thời điểm Philippines trình chứng cứ kiện Trung Quốc lên Tòa án trọng tài Liên hợp quốc về vấn đề Biển Đông, Trung Quốc đã triển khai cuộc tấn công ngoại giao quyết liệt đối với Philippines. Trong bối cảnh này, các nước chủ trương chủ quyền trên Biển Đông bắt đầu áp dụng hành động đáp trả lập trường cứng rắn của Trung Quốc ở Biển Đông. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_canh_sat_bien_3401_TQ_ap_sat_xua_duoi_tau_ca_Philippines_3_2014_1.jpg' /></span></td> </tr> <tr> <td align='center'>'Cậy lớn hiếp bé', dùng 'tàu bán quân sự' để che mắt thiên hạ. Đây là hình ảnh tàu cảnh sát biển Trung Quốc gây sức ép với Philippines đòi cướp bãi Cỏ Mây<br /> </td> </tr> </tbody> </table> <p>Báo TQ bình luận: Indonesia và Philippines đều áp dụng biện pháp tăng cường lực lượng phòng thủ trên biển, ứng phó với sự kiện bất ngờ có thể xảy ra ở Biển Đông trong tương lai. Việt Nam yêu cầu Trung Quốc bồi thường cho tàu cá bị đối phương gây phiền phức ở vùng biển quần đảo Hoàng Sa, đồng thời lặng lẽ tiếp nhận chiếc tàu ngầm lớp Kilo thứ hai.</p> <p><strong>Philippines đột phá vòng vây tiếp tế cho binh sĩ trên bãi Cỏ Mây</strong></p> <p>Ngày 9 tháng 3, hai tàu cảnh sát biển Trung Quốc đã tìm cách ngăn chặn 2 tàu treo quốc kỳ Philippines tiến hành tiếp tế hàng ngày cho đơn vị của Philippines đồn trú trên bãi Cỏ Mây, đồng thời yêu cầu họ quay trở lại. Khi đó, 2 tàu này vận chuyển hàng tiếp tế cho binh sĩ Thủy quân lục chiến trên tàu vận tải Hải quân Philippines. </p> <p>Đây là lần đầu tiên tàu Trung Quốc ngăn cản Philippines tiến hành tiếp tế cho binh sĩ đóng ở bãi Cỏ Mây. Đáp lại, Philippines khẩn cấp triệu tập một quan chức ngoại giao cấp cao Trung Quốc đến Bộ Ngoại giao Philippiness để phản đối. Quan chức Trung Quốc được thông báo rằng, hành vi của tàu cảnh sát biển Trung Quốc là 'mối đe dọa rõ ràng, nguy hiểm đối với quyền lợi của Philippines'. </p> <p>Người phát ngôn Bộ Quốc phòng Mỹ cũng công khai cho rằng: 'Hành động khiêu khích này đã gây ra tình hình căng thẳng, trong thời gian giải quyết tranh chấp Biển Đông, cần cố gắng loại trừ gây rối, duy trì hiện trạng'. </p> <p>Nhưng, quan chức ngoại giao Trung Quốc lại chỉ trích Philippines có ý đồ xây dựng công trình trên bãi Cỏ Mây, đi ngược lại DOC. Sự lên án này đã coi thường một sự thực, đó là trước khi DOC ra đời 3 năm, Philippines đã cho quân lên bãi Cỏ Mây. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_do_bo_cu_Philippines_tren_bai_Co_May2.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu đổ bộ cũ của Philippines trên bãi Cỏ Mây - Philippines cho 1 tiểu đội chốt giữ tại đây.</td> </tr> </tbody> </table> <p>Philippines sau đó đã tiến hành tiếp tế đường không cho binh sĩ trên bãi Cỏ Mây. Ngày 29 tháng 3, Philippines tiếp tục điều tàu tiếp tế đến bãi Cỏ Mây. Tuy tàu tiếp tế Philippines tiếp tục bị tàu cảnh sát biển Trung Quốc ngăn cản, đồng thời yêu cầu chấm dứt hành động, nhưng tàu tiếp tế đã dùng trí để chiến thắng, dựa vào vùng nước nông mà tàu cảnh sát biển Trung Quốc không thể hoạt động, đã đột phá phong tỏa thành công. Sự việc này gây phẫn nộ cho Trung Quốc. </p> <p>Đến nay, tình hình đối đầu Trung Quốc-Philippines ở bãi Cỏ Mây vẫn tiếp diễn, Trung Quốc phải chăng sẽ tăng cường sự hiện diện quân sự ở bãi Cỏ Mây, thậm chí dùng chiến thuật mang tính xâm lược để ngăn chặn các nỗ lực tiếp tế của Philippines trong tương lai hay không vẫn là điều còn chưa rõ. Nhưng, chuyến thăm sắp tới đến Philippines của Tổng thống Mỹ Barack Obama có thể sẽ làm cho Trung Quốc phải kiềm chế hành vi của họ.</p> <p>Ngoài phá vòng vây tàu cảnh sát biển Trung Quốc tiếp tế cho binh sĩ trên bãi Cỏ Mây, Philippines còn trình báo cáo 'vạch tội' Trung Quốc ở Tòa án trọng tài Liên hợp quốc vào ngày 30 tháng 3, yêu cầu Tòa án trọng tài căn cứ vào luật pháp quốc tế để tiến hành phán quyết đối với tranh chấp Biển Đông giữa Trung Quốc-Philippines. Báo cáo do Philippines đệ trình dài hơn 4.000 trang, gồm 10 hồ sơ. </p> <p>Trong tình hình hoạt động tiếp tế cho bãi Cỏ Mây bị ngăn cản, Philippines đã sửa đơn kiện vốn đệ trình vào tháng 1, đưa thêm vào nội dung về bãi Cỏ Mây. Mặc dù Trung Quốc yêu cầu Philippines từ bỏ trọng tài, khôi phục đối thoại trực tiếp song phương, nhưng Philippines đã từng đệ trình đơn kiện lên Tòa án trọng tài Liên hợp quốc. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/FA50_may_bay_chien_dau_phan_luc_hang_nhe_Philippines_mua_Han_Quoc.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay chiến đấu hạng nhẹ FA-50 do Hàn Quốc chế tạo, Philippines đặt mua 12 chiếc</td> </tr> </tbody> </table> <p>Trước khi Philippines đệ trình đơn kiện, một người phát ngôn Bộ Ngoại giao Trung Quốc công khai yêu cầu Philippines chấm dứt hành động, rút khỏi trình tự trọng tài; đồng thời cho biết, Trung Quốc sẽ 'kiên trì lập trường không chấp nhận, không tham gia' vụ kiện của Philippines. </p> <p>Ngày 30 tháng 3, Bộ Ngoại giao Trung Quốc kêu gọi Philippines tuân thủ cam kết Tuyên bố về Cách ứng xử của các bên ở Biển Đông (DOC) và 'quay trở lại quỹ đạo đúng đắn' là thông qua đàm phán song phương bàn bạc giải quyết tranh chấp. Tiếp theo, Bộ Ngoại giao Trung Quốc triệu kiến Đại sứ Philippines tại Trung Quốc, Thứ trưởng Ngoại giao Trung Quốc Lưu Chấn Dân đã 'giao thiệp nghiêm túc' với Philippines về vấn đề này. </p> <p>Ngày 1 tháng 4, Đại diện Trung Quốc tại Philippines đã phát biểu cho rằng: 'Chúng tôi cảm thấy lo ngại sâu sắc về hậu quả của hành vi này, đồng thời sẽ theo dõi chặt chẽ'. Ông cho hay, hành động của Philippines 'đã phá hoại nghiêm trọng quan hệ song phương'.</p> <p><strong>Indonesia tăng quân ở quần đảo Natuna để cắt 'lưỡi bò'</strong></p> <p>Cuối tháng 2, Indonesia rõ ràng ngày càng lo ngại về hành động ngày càng 'tự tin' của Trung Quốc ở Biển Đông và ảnh hưởng của nó đến Indonesia. Ngày 27 tháng 2, Tổng tư lệnh Quân đội Indonesia, thượng tướng Moeldoko tuyên bố, Indonesia sẽ tăng cường hiện diện quân sự ở quần đảo Natuna. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Sigma_classtau_ho_ve_hang_nhe_Hai_quan_Indonesia.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu hộ vệ hạng nhẹ lớp Sigma của Hải quân Indonesia</td> </tr> </tbody> </table> <p>Theo thượng tướng Moeldoko, xét thấy quần đảo Natuna nằm ở vị trí chiến lược, cần thiết tăng cường sức mạnh quân sự trên biển, mặt đất và trên không ở quần đảo này, nhằm đề phòng bất cứ tình huống bất ổn nào xảy ra trên Biển Đông, đồng thời cảnh báo cho Indonesia và quân đội nước này.</p> <p>Tuyên bố của thượng tướng Moeldoko rất có trọng lượng, bởi vì tuyên bố này được lập tức đưa ra sau khi thượng tướng Moeldoko kết thúc chuyến thăm Trung Quốc. Trong thời gian thăm Trung Quốc, thượng tướng Moeldoko tái khẳng định lập trường trung lập của Indonesia trong tranh chấp lãnh thổ trên biển. </p> <p>Indonesia đã hoàn thành công tác nâng cấp phần lớn căn cứ không quân Ranai của quần đảo Riau, bao gồm lắp đặt radar tổng hợp và xây dựng đường băng, lắp đèn đường trượt. Hiện nay, căn cứ này triển khai máy bay chiến đấu hạng nhẹ Hawk 109/209. Indonesia còn đang mua sắm 3 tàu ngầm thông thường Type 209 của Hàn Quốc và 2 tàu hộ vệ hạng nhẹ lớp Sigma của Hà Lan. </p> <p>Ngày 12 tháng 3, chuẩn tướng không quân Quân đội Indonesia, thành viên Tiểu ban chiến lược quốc phòng, Ban điều phối các vấn đề chính trị, pháp luật và an ninh Indonesia, Fakhruddin Zain cho biết, Trung Quốc đưa một phần quần đảo Natuna vào trong 'đường lưỡi bò' của họ trên Biển Đông, 'gây ảnh hưởng đến sự toàn vẹn lãnh thổ của Indonesia'. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Type_209_tau_ngam_Hai_quan_Han_Quoc1.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm Type 209 Hải quân Hàn Quốc</td> </tr> </tbody> </table> <p>Cuối tháng 3, Indonesia tổ chức diễn tập quân sự trên biển liên hợp đa quốc gia 'Komodo 2014', bao gồm các nước thành viên ASEAN và 17 nước đối tác đã tham gia cuộc diễn tập lần này. Cuộc diễn tập lần này tổ chức ở vùng biển xung quanh tỉnh Riau, trong đó có quần đảo Natuna. </p> <p>Tương tự với Malaysia, Indonesia luôn ứng phó thận trọng với thách thức của Trung Quốc đối với quyền quản lý chủ quyền lãnh hải. Nhưng, báo cáo hiện chưa công bố cho biết, tình hình đối đầu giữa 'tàu bán quân sự' Trung Quốc và tàu Indonesia không hề giảm cùng với thái độ 'nhẹ nhàng' của Jakarta.</p> <p><strong>Philippines, Việt Nam khởi động mua sắm quy mô lớn</strong></p> <p>Đồng thời, ngày 16 tháng 3, trong thời điểm quan hệ Trung Quốc-Philippines liên tục xấu đi, khi phát biểu tại lễ tốt nghiệp của Học viện quân sự Philippines, Tổng thống Philippinese Tổng thống Philippinese Aquino đã tuyên bố đợt mua sắm vũ khí trang bị mới trị giá 670 triệu USD. </p> <p>Số tiền này sẽ dùng để mua 12 máy bay chiến đấu-huấn luyện FA-50 Hàn Quốc (430 triệu USD), 8 máy bay trực thăng vũ trang Bell 412 của Canada (100 triệu USD) và 2 máy bay trực thăng săn ngầm. </p> <p>Máy bay chiến đấu mới sẽ làm cho liên đội máy bay chiến đấu bị giải tán nhiều năm trước tái sinh. Máy bay chiến đấu-huấn luyện FA-50 dự kiến sẽ trang bị trong 1 năm tới. </p> <p>Ngoài ra, Philippines còn đang gọi thầu mua 2 tàu hộ vệ. Hơn nữa, họ đang tiến hành đàm phán với Pháp mua 5 tàu tuần tra, với Hàn Quốc mua nhiều tàu vận tải chiến lược trên biển đa năng. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/W3A_Sokol_truc_thang_Philippines_mua_8_chiec_cua_Ba_Lan_tri_gia_3_ty_Peso.jpg' /></span></td> </tr> <tr> <td align='center'>Philippines mua 8 máy bay trực thăng W3A Sokol của Ban Lan</td> </tr> </tbody> </table> <p>Ngày 24 tháng 3, truyền thông Việt Nam đưa tin, Việt Nam đã yêu cầu Chính phủ Trung Quốc triển khai điều tra hoạt động quấy rối của tàu bán quân sự Trung Quốc trên vùng biển quần đảo Hoàng Sa, đồng thời yêu cầu Trung Quốc bồi thường cho những tổn thất về trang bị và sản phẩm cá. </p> <p>Ngoài ra, tháng 3 năm 2014, các bước tiếp nhận tàu ngầm lớp Kilo của Việt Nam được đẩy nhanh. Ngày 2 tháng 3, Nga đã bàn giao tàu ngầm diesel-điện thứ ba mang tên Hải Phòng số hiệu HQ-184 ho Việt Nam tại St. Petersburg, Nga; hiện nay, tàu này đang chạy thử trên biển. </p> <p>Chiếc tàu ngầm thứ hai mang tên Thành phố Hồ Chí Minh, số hiệu HQ-183 đã trở về vịnh Cam Ranh, chiếc tàu ngầm thứ tư mang tên Khánh Hòa số hiệu HQ-185 đã tổ chức lễ hạ thủy ở St. Petersburg. Ngày 4 tháng 4, Chính phủ Việt Nam đã tổ chức lễ thượng cờ cho 2 tàu ngầm lớp Kilo ở vịnh Cam Ranh. </p> <p>Bài viết cho rằng, năm 2014, Trung Quốc ngày càng có nhiều hành vi mang tính xâm lược - tuyên bố có quyền lập Khu nhận biết phòng không ở Biển Đông, thực hiện lệnh cấm đánh bắt cá đối với gần 60% Biển Đông, tuyên bố trái phép chủ quyền đối với bãi ngầm James, ngăn cản Philippines tiến hành tiếp tế cho binh sĩ trên bãi Cỏ Mây, bá đạo đáp trả vụ kiện của Philippines - cùng với việc đụng độ tàu 'bán quân sự' của Trung Quốc, tất cả những điều đó giải thích nguyên nhân vì sao Philippines, Việt Nam và Indonesia áp dụng các biện pháp đáp trả. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ha_Noi_sub6.jpg' /></span></td> </tr> <tr> <td align='center'>Hải quân Việt Nam tăng cường sức chiến đấu, sẵn sàng bảo vệ chủ quyền biển đảo</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ha_Noi__tau_ngam__quan_cang_Cam_Ranh__Viet_Nam__mang_sina_TQ.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm Hà Nội HQ-182 của Hải quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ho_Chi_Minh_tau_ngam__Cam_Ranh.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm Hồ Chí Minh HQ-183 của Hải quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Gepard_39_HQ011_Dinh_Tien_Hoang__tau_ho_ve_VN.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu hộ vệ Đinh Tiên Hoàng HQ-011 lớp Gepard của Hải quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_ten_lua_co_lon_lop_Molniya__Type_12418__Hai_quan_VN.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu tên lửa lớp Tarantul của Hải quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Sigma_tau_ho_ve_hang_nhe_Ha_Lan.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam mua tàu hộ vệ hạng nhẹ lớp Sigma của Hà Lan</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Su30_Viet_Nam2.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay chiến đấu Su-30 của Không quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Su_27SK__May_bay_chien_dau_.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay chiến đấu Su-27 của Không quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/EC_225S_may_bay_truc_thang_HQVN3.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay trực thăng EC-225S của Hải quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/UAV_Viet_Nam__dua_ra_ngoai_bai_phong_thu.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam đã chế tạo được máy bay không người lái</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/An_26_may_bay_van_tai_KQVN.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay vận tải An-26 của Không quân Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/c212vietnammarinepolice.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay CASA 212 trang bị hệ thống tuần thám MS 6000 của Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_canh_sat_bien_da_nang_DN_2000.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu cảnh sát biển đa năng DN 2000 của Cảnh sát biển Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/ST68UM36D6M_radar_tim_kiem_3D_di_dong_dung_cho_ten_lua_S300PMU_Viet_Nam.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam nhập radar tìm kiếm 3D di động dùng cho tên lửa S-300PMU</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Viet_Nam_nhap_radar_chong_tang_hinh_trien_khai_o_bien_Dong__bao_Phuong_Dong_TQ.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam nhập radar chống tàng hình triển khai ở Biển Đông </td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Luc_luong_dac_nhiem_VN_van_dung_AK47_khi_dien_tap_tac_chien_do_bo.jpg' /></span></td> </tr> <tr> <td align='center'>Lực lượng đặc nhiệm Việt Nam tập tác chiến đổ bộ</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/K300P_Bastion_P_he_thong_phong_thu_bo_bien_Viet_Nam_mua_cua_Nga1.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng thủ bờ biển K300P Bastion P Việt Nam sẵn sàng bảo vệ chủ quyền</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/S300_ten_lua_phong_khong_Viet_Nam1.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không S-300 của Việt Nam</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/SA3_ten_lua_phong_khong_Viet_Nam__TQ_cho_la_trien_khai_tren_quan_dao_Truong_Sa.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không SA-3 của Việt Nam</td> </tr> </tbody> </table><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Alberto_del_Rosario_Ngoai_truong_Philippines1.jpg' /></span></td> </tr> <tr> <td align='center'>Philippines kéo Trung Quốc vào một cuộc chiến mới - chiến tranh pháp lý, khiến cho Trung Quốc luống cuống</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_canh_sat_bien_3401_TQ_ap_sat_xua_duoi_tau_ca_Philippines_3_2014_1.jpg' /></span></td> </tr> <tr> <td align='center'>'Cậy lớn hiếp bé', dùng 'tàu bán quân sự' để che mắt thiên hạ. Đây là hình ảnh tàu cảnh sát biển Trung Quốc gây sức ép với Philippines đòi cướp bãi Cỏ Mây<br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_do_bo_cu_Philippines_tren_bai_Co_May2.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu đổ bộ cũ của Philippines trên bãi Cỏ Mây - Philippines cho 1 tiểu đội chốt giữ tại đây.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/FA50_may_bay_chien_dau_phan_luc_hang_nhe_Philippines_mua_Han_Quoc.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay chiến đấu hạng nhẹ FA-50 do Hàn Quốc chế tạo, Philippines đặt mua 12 chiếc</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Sigma_classtau_ho_ve_hang_nhe_Hai_quan_Indonesia.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu hộ vệ hạng nhẹ lớp Sigma của Hải quân Indonesia</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Type_209_tau_ngam_Hai_quan_Han_Quoc1.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm Type 209 Hải quân Hàn Quốc</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/W3A_Sokol_truc_thang_Philippines_mua_8_chiec_cua_Ba_Lan_tri_gia_3_ty_Peso.jpg' /></span></td> </tr> <tr> <td align='center'>Philippines mua 8 máy bay trực thăng W3A Sokol của Ban Lan</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ha_Noi_sub6.jpg' /></span></td> </tr> <tr> <td align='center'>Hải quân Việt Nam tăng cường sức chiến đấu, sẵn sàng bảo vệ chủ quyền biển đảo</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ha_Noi__tau_ngam__quan_cang_Cam_Ranh__Viet_Nam__mang_sina_TQ.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm Hà Nội HQ-182 của Hải quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ho_Chi_Minh_tau_ngam__Cam_Ranh.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm Hồ Chí Minh HQ-183 của Hải quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Gepard_39_HQ011_Dinh_Tien_Hoang__tau_ho_ve_VN.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu hộ vệ Đinh Tiên Hoàng HQ-011 lớp Gepard của Hải quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_ten_lua_co_lon_lop_Molniya__Type_12418__Hai_quan_VN.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu tên lửa lớp Tarantul của Hải quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Sigma_tau_ho_ve_hang_nhe_Ha_Lan.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam mua tàu hộ vệ hạng nhẹ lớp Sigma của Hà Lan</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Su30_Viet_Nam2.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay chiến đấu Su-30 của Không quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Su_27SK__May_bay_chien_dau_.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay chiến đấu Su-27 của Không quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/EC_225S_may_bay_truc_thang_HQVN3.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay trực thăng EC-225S của Hải quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/UAV_Viet_Nam__dua_ra_ngoai_bai_phong_thu.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam đã chế tạo được máy bay không người lái</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/An_26_may_bay_van_tai_KQVN.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay vận tải An-26 của Không quân Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/c212vietnammarinepolice.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay CASA 212 trang bị hệ thống tuần thám MS 6000 của Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Tau_canh_sat_bien_da_nang_DN_2000.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu cảnh sát biển đa năng DN 2000 của Cảnh sát biển Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/ST68UM36D6M_radar_tim_kiem_3D_di_dong_dung_cho_ten_lua_S300PMU_Viet_Nam.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam nhập radar tìm kiếm 3D di động dùng cho tên lửa S-300PMU</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Viet_Nam_nhap_radar_chong_tang_hinh_trien_khai_o_bien_Dong__bao_Phuong_Dong_TQ.jpg' /></span></td> </tr> <tr> <td align='center'>Việt Nam nhập radar chống tàng hình triển khai ở Biển Đông </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Luc_luong_dac_nhiem_VN_van_dung_AK47_khi_dien_tap_tac_chien_do_bo.jpg' /></span></td> </tr> <tr> <td align='center'>Lực lượng đặc nhiệm Việt Nam tập tác chiến đổ bộ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/K300P_Bastion_P_he_thong_phong_thu_bo_bien_Viet_Nam_mua_cua_Nga1.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng thủ bờ biển K300P Bastion P Việt Nam sẵn sàng bảo vệ chủ quyền</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/S300_ten_lua_phong_khong_Viet_Nam1.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không S-300 của Việt Nam</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/SA3_ten_lua_phong_khong_Viet_Nam__TQ_cho_la_trien_khai_tren_quan_dao_Truong_Sa.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa phòng không SA-3 của Việt Nam</td> </tr>",
  "key": [
    "Philippines",
    "bãi cỏ",
    "Trung Quốc",
    "biển Đông",
    "tiếp tế",
    "Indonesia",
    "tàu ngầm",
    "hải quân",
    "quần đảo",
    "máy bay chiến đấu",
    "bán quân sự",
    "Nhật Bản",
    "Singapore",
    "ASEAN",
    "Liên Hợp Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
