{
  "url": "http://www.baomoi.com/Lo-hat-nhan-moi-Tranh-cai-nay-lua-cho-Thu-tuong-quyet/119/13544080.epi",
  "time": "12/04/2014 11:52",
  "title": "Lò hạt nhân mới: Tranh cải nảy lửa, chờ Thủ tướng quyết",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Tranh cãi địa điểm xây dựng lò phản ứng hạt nhận mới không đi đến thống nhất các bên đã phải chờ vào quyết định phân xử của Thủ tướng Chính phủ.",
  "content": "<tr> <td> <div> <div> <div> Ngày 11/4, kết thúc buổi làm việc, các đại biểu dự kỳ họp thứ 8 của Ủy ban Khoa học - Công nghệ và Môi trường Quốc hội vẫn không thể thống nhất được địa điểm xây dựng Trung tâm nghiên cứu công nghệ hạt nhân việt - Nga. </div> <div> Trước đó, giữa bộ Khoa học và Công nghệ và UBND tỉnh Lâm Đồng đã có một thời gian dài tranh cãi nảy lửa về vấn đề này. Lãnh đạo bộ Khoa học và Công nghệ quyết giữa vững quan điểm xây dựng Trung tâm nghiên cứu công nghệ hạt nhân Việt - Nga trên diện tích 100ha tại tiểu khu 151A, thuộc phường 12, TP Đà Lạt, mà trước đó UBND tỉnh Lâm Đồng đã cấp cho Bộ này quản lý, sử dụng. Các chuyên gia phía Nga cũng đã đến Đà Lạt khảo sát, đồng ý địa điểm trên. <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ngokhaclich/2014_04_12/lohatnhan_opyg.jpg' /></span></td> </tr> <tr> <td><em> Lò phản ứng hạt nhân Đà Lạt hiện nay</em></td> </tr> </tbody> </table> </div> </div> <div> Tuy nhiên, tại kỳ họp lãnh đạo tỉnh Lâm Đồng cũng không chịu 'lép vế', kiên quyết bảo lưu quan điểm chỉ cho bộ Khoa học và Công nghệ xây dựng Trung tâm nghiên cứu công nghệ hạt nhân Việt - Nga cách Đà Lạt từ 30 - 40km về hướng Đông Bắc, thuộc huyện Lạc Dương, tỉnh Lâm Đồng, trên tuyến đường nối liền Đà Lạt - Nha Trang. </div> <div> Theo đó, Lâm Đồng đã giới thiệu 5 địa điểm cho bộ Khoa học và Công nghệ lựa chọn nhưng Bộ này không đồng ý với lý do cách quá xa trung tâm TP Đà Lạt, điều kiện cơ sở hạ tầng còn thiếu thốn, khó thu hút được các nhà khoa học tới gắn bó làm việc lâu dài. </div> <div> Về phía Lâm Đồng, nguyên nhân từ chối cho bộ Khoa học và Công nghệ xây dựng Trung tâm nghiên cứu công nghệ hạt nhân Việt - Nga tại phường 12 là sợ ảnh hưởng tiêu cực đến hoạt động du lịch, tâm lý người dân và du khách. </div> <div> Do không thống nhất được địa điểm xây dựng nên các bên thỏa thuận sẽ chờ Thủ tướng Chính phủ quyết định. </div> <div> Trước đó, ngày 25/3, tại buổi làm việc với Phó Thủ tướng Vũ Văn Ninh, lãnh đạo tỉnh Lâm Đồng cũng đã đề nghị đưa lò phản ứng hạt nhân mới có công suất gấp 30 lần lò phản ứng hạt nhân Đà Lạt hiện nay ra khỏi TP Đà Lạt. </div> <div> Theo PGS.TS Nguyễn Nhị Điền, Viện trưởng Viện nghiên cứu hạt nhân Đà Lạt, việc di dời trung tâm ra quá xa thành phố có thể sẽ khiến hoạt động của trung tâm không hiệu quả do khó thu hút được người giỏi. 'Nếu không thuận lợi sẽ phải lấy người có trình độ kém hơn, không hiệu quả cho nhà nước” - TS Điền lo ngại. </div> <div> Dự án Trung tâm nghiên cứu công nghệ hạt nhân Việt - Nga có tổng sô vốn đầu tư là 500 triệu USD do Chính phủ Nga hỗ trợ tín dụng. Trong trung tâm này, một lò hạt nhân mới có công suất khoảng 15MWt, gấp 30 lần công suất định danh của lò phản ứng hạt nhân Đà Lạt hiện nay sẽ được xây dựng, với công nghệ hiện đại, an toàn. Ngoài ra, một cơ sở khác sẽ được đặt tại Hà Nội có nhiệm vụ chuyên nghiên cứu về lý thuyết. </div> <div> Sau khi lò hạt nhân mới hoàn thành và đưa vào sử dụng, lò hạt nhân Đà Lạt hiện tại có thể sẽ chấm dứt sứ mệnh lịch sử của mình sau hơn 50 năm hoạt động, tính từ thời điểm năm 1961. </div> <br /> </div> <div> Khắc Lịch </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ngokhaclich/2014_04_12/lohatnhan_opyg.jpg' /></span></td> </tr> <tr> <td><em> Lò phản ứng hạt nhân Đà Lạt hiện nay</em></td> </tr>",
  "key": [
    "Đà Lạt",
    "lò phản ứng hạt nhân",
    "Lâm Đồng",
    "hạt nhân",
    "Bộ Khoa Học Và Công Nghệ",
    "Nga",
    "công nghệ",
    "xây dựng",
    "nghiên cứu",
    "công suất",
    "buổi làm việc",
    "khoa học công nghệ",
    "Lạc Dương",
    "Nha Trang",
    "Vũ Văn Ninh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
