{
  "url": "http://www.baomoi.com/Chinh-quyen-Ucraina-cam-ket-tang-quyen-luc-cho-mien-dong/119/13542565.epi",
  "time": "12/04/2014 11:53",
  "title": "Chính quyền U-crai-na cam kết tăng quyền lực cho miền đông",
  "category": "Tin tức > Thế giới",
  "description": "Theo TTXVN, Tân Hoa xã, Roi-tơvà các hãng tin Nga, ngày 11-4, Thủ tướng tạm quyền U-crai-na A.Y-át-xe-ni-úc đã tới TP Đô-nhét-xcơ, trong nỗ lực làm dịu làn sóng biểu tình phản đối tại khu vực miền đông.",
  "content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>Ông Y-át-xe-ni-úc đã gặp đại diện chính quyền địa phương, cũng như giới kinh tế. Thủ tướng Y-át-xe-ni-úc cam kết cân bằng quyền lực giữa chính quyền trung ương và các khu vực, không gây ảnh hưởng tới các luật trao quy chế chính thức cho các ngôn ngữ khác ngoài tiếng U-crai-na, nhất là tiếng Nga... Tuy nhiên, không có đại diện phe đòi ly khai dự cuộc gặp này.</p> <p>* Trong khi đó, tình hình bất ổn tại các tỉnh miền đông U-crai-na tiếp diễn phức tạp. Người biểu tình vẫn chiếm giữ trụ sở chính quyền tỉnh tại Đô-nhét-xcơ, yêu cầu tổ chức trưng cầu ý dân về quy chế của toàn vùng, thậm chí thông báo kế hoạch lập quân đội để bảo vệ nhân dân và toàn vẹn lãnh thổ Đô-nhét-xcơ. Tại TP Lu-gan-xcơ, ngày càng đông người tham gia các cuộc biểu tình. Văn phòng Tổng thống tạm quyền U-crai-na tuyên bố, nếu cuộc đàm phán với người biểu tình đang chiếm giữ trụ sở Cơ quan An ninh ở đây không đạt kết quả, cơ quan bảo vệ pháp luật sẽ tiến công giành lại quyền kiểm soát...</p> <p>* Tại Hội nghị Bộ trưởng Tài chính và Thống đốc Ngân hàng trung ương các nước G7 đang diễn ra tại Mỹ, G7 đã thảo luận tình hình tại U-crai-na, các nhu cầu tài chính hiện nay của chính quyền Ki-ép, cũng như cách thức hỗ trợ quốc gia này đang chìm trong khủng hoảng. Trong khi đó, quyền Bộ trưởng Tài chính U-crai-na O.Xa-pác tuyên bố Ki-ép đã thực hiện mọi điều kiện cần thiết để được nhận khoản hỗ trợ đợt đầu từ Quỹ Tiền tệ quốc tế (IMF), theo thỏa thuận ban đầu, IMF hỗ trợ U-crai-na từ 14 tỷ đến 18 tỷ USD; đổi lại, U-crai-na phải thực hiện gói biện pháp ổn định kinh tế, trong đó có áp dụng tỷ giá mềm dẻo của đồng nội tệ, tăng dần giá khí đốt sinh hoạt, cải cách lương hưu và giảm chi phí công. IMF dự kiến phê chuẩn chương trình cứu trợ U-crai-na trong vài tuần tới.</p> <p>* ITAR-TASS cho biết, cuộc gặp bốn bên giữa Nga, Mỹ, EU và U-crai-na có thể sẽ diễn ra vào ngày 17-4 tới tại Giơ-ne-vơ (Thụy Sĩ). Bộ trưởng Ngoại giao Nga La-vrốp sẽ tham dự cuộc gặp với điều kiện cuộc họp này góp phần thúc đẩy cuộc đối thoại bình đẳng ở U-crai-na giữa chính phủ tạm quyền và các lực lượng chính trị địa phương; Mát-xcơ-va chờ giải thích thêm về mục đích cuộc gặp này.</p> <p>* Tổng thống Nga V.Pu-tin ngày 10-4 gửi thư tới lãnh đạo 18 nước châu Âu mua khí đốt của Nga, bày tỏ quan ngại đặc biệt về tình hình kinh tế U-crai-na hiện nay và cảnh báo tác động tới việc trung chuyển khí đốt của Nga tới châu Âu; kêu gọi các nước này gánh vác trách nhiệm hỗ trợ kinh tế Ki-ép. Tổng thống Pu-tin nhấn mạnh, hai bên đã thỏa thuận tiến hành thảo luận về phát triển kinh tế U-crai-na, nhưng các đối tác châu Âu vẫn chỉ kêu gọi Nga giảm giá khí đốt. Trong bốn năm qua, Mát-xcơ-va đã hỗ trợ U-crai-na 35,4 tỷ USD thông qua giảm giá khí đốt, trong khi châu Âu chỉ đưa ra lời hứa mà chưa có biện pháp hỗ trợ thực tế nào...</p> <p>* Bộ Ngoại giao Nga cáo buộc NATO lợi dụng cuộc khủng hoảng ở U-crai-na để biện hộ cho hành động tăng cường hiện diện quân sự tại khu vực nhằm đối phó với 'mối đe dọa tưởng tượng' từ Mát-xcơ-va. Các tuyên bố gần đây của NATO về Nga chỉ theo hướng đối đầu, trong khi NATO không đề xuất chương trình nghị sự mang tính xây dựng giúp giải quyết cuộc khủng hoảng U-crai-na. Bộ Quốc phòng Nga cũng chỉ trích NATO làm trầm trọng thêm tình hình tại U-crai-na do việc tăng cường sự hiện diện quân sự tại khu vực Biển Đen.</p> <p>* Trao đổi qua điện thoại với Thủ tướng Đức A.Méc-ken, Tổng thống Mỹ B.Ô-ba-ma kêu gọi châu Âu và các nước đồng minh phối hợp Mỹ chuẩn bị áp đặt các lệnh trừng phạt bổ sung chống Nga nếu Mát-xcơ-va có những hành động khiến căng thẳng ở U-crai-na leo thang. Mỹ và Đức cùng kêu gọi Nga rút quân khỏi vùng biên giới với U-crai-na. Bộ trưởng Quốc phòng Mỹ C.Hây-gơ cũng điện đàm với quyền Bộ trưởng Quốc phòng U-crai-na M.Cô-van, tái khẳng định ủng hộ Ki-ép.</p> <p>* Trước đó, trong động thái được cho là trả đũa việc Nga sáp nhập Crưm, Ủy ban Nghị viện Hội đồng châu Âu (PACE) đã thông qua việc tước quyền bỏ phiếu và loại trừ khỏi vị trí lãnh đạo của 18 nghị sĩ Nga là thành viên của PACE. Cuộc bỏ phiếu này diễn ra ngày 10-4, tại trụ sở PACE ở Xtra-bua (Pháp), mà không có sự hiện diện của bất kỳ đại diện nào của Nga. Ngay lập tức, Nga chỉ trích động thái của PACE. Trưởng phái đoàn Nga tại PACE tuyên bố coi đây là hành động vi phạm quyền của Nga và Mát-xcơ-va sẽ cân nhắc việc có tiếp tục sứ mệnh của Nga tại PACE nữa hay không.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "PACE",
    "khí đốt",
    "IMF",
    "NATO",
    "tạm quyền",
    "Moscow",
    "kêu gọi",
    "hỗ trợ",
    "Châu Âu",
    "Tân Hoa Xã",
    "người biểu tình",
    "Hội nghị Bộ trưởng Tài chính",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
