{
  "url": "http://www.baomoi.com/Putin-chi-muon-cung-co-tam-anh-huong-o-Ukraine/119/13542838.epi",
  "time": "12/04/2014 11:53",
  "title": "'Putin chỉ muốn củng cố tầm ảnh hưởng ở Ukraine'",
  "category": "Tin tức > Thế giới",
  "description": "Giới phân tích nhận định Tổng thống Nga Vladimir Putin đang duy trì tầm ảnh hưởng tại Ukraine bằng cách khơi mào bất ổn tại vùng phía đông Ukraine nhưng sẽ không lặp lại kịch bản chiếm đóng như tại bán đảo Crimea.",
  "content": "<tr> <td><p>Kể từ thời điểm điện Kremlin giành quyền kiểm soát Cộng hòa tự trị Crimea - bán đảo với phần đông dân cư nói tiếng Nga tại Ukraine hồi tháng trước, Nga đã điều động hàng chục ngàn binh sĩ tới khu vực biên giới giáp Ukraine. Hành động này đã khiến châu Âu 'lo sốt vó' về khả năng ông Putin sẽ phát động một cuộc xâm lược chiếm miền đông Ukraine. </p> <p>Tuy nhiên, theo nhận định của các chuyên gia chính trị được đăng tải trong một bài viết của hãng tin AFP, trên thực tế, Tổng thống Putin 'đang thi hành chính sách ngoại giao 'mèo vờn chuột' với phương Tây'. Theo bài viết này, ông Putin đã tận dụng tình hình căng thẳng chính sự để chứng minh lời cam kết bảo vệ cộng đồng dân cư nói tiếng Nga sinh sống tại khu vực phía đông Ukraine chứ không hề có ý định tiến hành tấn công quân sự. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk2.jpg' /></span></td> </tr> <tr> <td>Phương Tây lo ngại Nga tái diễn kịch bản Crimea tại khu vực phía đông Ukraine </td> </tr> </tbody> </table> <p>Điều này được thể hiện rõ nét trong những ngày qua khi điện Kremlin không đưa ra bất cứ phản ứng ủng hộ nào đối với những tay súng thân Nga chiếm đóng các tòa nhà chính phủ tại nhiều thành phố phía đông Ukraine, bao gồm Donetsk, và tự tuyên bố nền độc lập. </p> <p>Ngoài ra, hôm 9/4, Tổng thống Putin còn tuyên bố ông muốn giải quyết cuộc khủng hoảng chính trị tại Ukraine thông qua các cuộc thảo luận 4 bên với Liên minh châu Âu (EU), Mỹ và Ukraine. </p> <p>Thậm chí, hôm 10/4, Tổng thống Nga còn gửi một bức thư tới 18 nhà lãnh đạo châu Âu. Đây là những quốc gia mua khí đốt của Nga. Trong bức thư, ông Putin đã cảnh báo về việc Nga cắt nguồn cung khí đốt cho Ukraine có thể gây ảnh hưởng tới hoạt động vận chuyển nhiên liệu sang châu Âu nếu như Kiev không trả hóa đơn nợ 2,2 tỷ USD. </p> <div> Tuy nhiên, ông Putin cũng nhắc tới việc Nga và Brussels cùng nhau hợp tác để khôi phục nền kinh tế đang đứng trước bờ vực phá sản của Ukraine. Toàn bộ những hành động trên đã minh chứng cho việc Nga không muốn gây chiến tại Ukraine. </div> <p>'Kịch bản Crimea sẽ không tái diễn', Konstantin Kalachev, chủ tịch Nhóm chuyên gia chính trị trả lời hãng tin AFP.</p> <p>Ông Kalachev cũng nhấn mạnh Matxcova sẽ giới hạn nguồn cung hậu cần và sự ủng hộ đối với những phần tử ly khai thân Nga tại Ukraine. </p> <p>Theo giới chuyên gia, cuộc xâm chiếm khu vực miền đông Ukraine – nơi đại đa số người dân không ủng hộ chính phủ lâm thời Kiev, sẽ kéo theo những nguy cơ bất ổn lớn đối với cả nền kinh tế và chính trị Nga. Bởi hiện nay, cả EU và Mỹ đang áp đặt lệnh trừng phạt đối với một số đồng minh thân cận nhất của Tổng thống Putin. </p> <p>Hôm 10/4, Tổng thống Mỹ Barack Obama cho biết Mỹ và các quốc gia đồng mình sẽ chuẩn bị phương án áp đặt thêm lệnh trừng phạt mới với Nga nếu như Matxcova làm leo thang bất ổn tại Ukraine. Theo đó, lệnh trừng phạt mới của phương Tây có thể nhắm tới toàn bộ quan chức chính trị cấp cao và cả nền kinh tế Nga. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk3.jpg' /></span></td> </tr> <tr> <td>Binh sĩ Nga tiến vào thành phố cảng Sevastopol tại Crimea hôm 10/3</td> </tr> </tbody> </table> <p>Cái giá cho hành động sáp nhập Cộng hòa tự trị Crimea đã tác động không nhỏ tới nền kinh tế Nga khi dòng vốn đầu tư và tổng sản phẩm quốc nội thuyên giảm. </p> <p>Chủ tịch Ngân hàng thế giới, ông Jim Yong Kim cảnh báo cuộc khủng hoảng chính trị tại Ukraine sẽ ảnh hưởng ngày càng lớn tới Nga, dẫn tới tốc độ tăng trưởng kinh tế sụp giảm trong năm nay. </p> <p>'Đây là vấn đề đặc biệt nghiêm trọng với Nga. Một vấn đề nghiêm trọng với triển vọng tăng trưởng. Do đó, chúng tôi hối thúc các bên tiếp tục đàm phán và tìm giải pháp giải quyết hòa bình cho cuộc khủng hoảng', ông Kim phát biểu trước giới báo chí tại Washington hôm 10/4. </p> <p>'Việc triển khai hoạt động quân sự tại khu vực đông nam Ukraine là không cần thiết và không có lợi. Nga sẽ phải chi một khoản ngân sách lớn', nhật báo kinh doanh Vedomosti nhận định. </p> <div> Trong khi đó, chủ tịch Kalachev cho rằng sau khi Nga không thể duy trì nền chính trị ổn định trên toàn lãnh thổ Ukraine, Matxcova sẽ tìm cách đưa khu vực miền đông Ukraine vào quỹ đạo kinh tế và chính trị bằng cách duy trì sự bất ổn tại vùng đất này. </div> <p>'Đây sẽ là viễn cảnh về một sự bất ổn có chủ đích và kéo dài vô tận', ông Kalachev nói. </p> <p>Theo ông Kalachev, chiến lược này sẽ giúp Tổng thống Putin 'chiếm thế thượng phong' trước chính quyền lâm thời thân phương Tây tại Kiev trước thời điểm diễn ra cuộc bầu cử Tổng thống vào ngày 25/5 tới. </p> <div> 'Tuy nhiên, mọi bất ổn đều có giới hạn. Bởi không ai muốn chứng kiến hình ảnh hàng trăm ngàn người tị nạn và một cuộc nội chiến', chuyên gia Kalachev nhấn mạnh. </div> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk2.jpg' /></span></td> </tr> <tr> <td>Phương Tây lo ngại Nga tái diễn kịch bản Crimea tại khu vực phía đông Ukraine </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk3.jpg' /></span></td> </tr> <tr> <td>Binh sĩ Nga tiến vào thành phố cảng Sevastopol tại Crimea hôm 10/3</td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "Vladimir Putin",
    "chính trị",
    "Kiev",
    "phía đông",
    "trừng phạt",
    "nền kinh tế",
    "tự trị",
    "khủng hoảng chính trị",
    "tổng thống Nga",
    "Điện Kremlin",
    "AFP",
    "Liên minh châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
