{
  "url": "http://www.baomoi.com/Nhung-nguyen-thu-quoc-gia-doc-than-noi-tieng-the-gioi/119/13542847.epi",
  "time": "12/04/2014 11:53",
  "title": "Những nguyên thủ quốc gia độc thân nổi tiếng thế giới",
  "category": "Tin tức > Thế giới",
  "description": "Chia tay bạn đời đã là một việc khó, song nó còn trở nên khó khăn gấp bội với những lãnh đạo cao cấp, đặc biệt với nguyên thủ quốc gia.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/nguyenquoclong/2014_04_10/Putin_RHVY.jpg.ashx?width=660' /></span> </div> <div> <p>Trong các chuyến công du nước ngoài, lãnh đạo cấp cao của một nước theo thông lệ sẽ có phu nhân/phu quân tháp tùng. Nếu không, ai sẽ là người đồng hành cùng họ trong những bữa quốc yến? </p> <p>Trong buổi quốc yến mà vợ chồng chủ nhà Tổng thống Mỹ Barack Obama và phu nhân thết đãi Tổng thống Pháp Francois Hollande mới đây, Nhà Trắng đã gặp rắc rối lớn khi phải hủy toàn bộ 300 giấy mời in sẵn, do ông Hollande bất ngờ chia tay đệ nhất người tình Valérie Trierweiler. </p> <p>Thay đổi này khiến văn phòng nghi lễ ở Nhà Trắng đau đầu, bởi không phải nguyên thủ nào cũng được mời dự quốc yến và cũng vô cùng hiếm có việc khách mời chia tay với vợ (bồ) chỉ ít tuần trước chuyến viếng thăm.</p> <p>Ông Hollande không phải là Tổng thống Pháp đầu tiên đến Mỹ một mình. Năm 2007, người tiền nhiệm Nicolas Sarkozy đã chia tay với bà Cecillia chỉ 3 tuần trước chuyến công du Mỹ và được đãi quốc yến tại Nhà Trắng. Và ông Hollande cũng không phải là nhà lãnh đạo duy nhất đang 'chăn đơn gối chiếc', 'đồng hành' cùng ông Hollande là Tổng thống Nga Vladimir Putin, Tổng thống Hàn Quốc Park Geun Hye, Tổng thống Philippines Benigno Aquino III và nhiều người khác.</p> <p><strong>1. Tổng thống Nga Putin (ảnh) chính thức trở thành người độc thân</strong></p> <p>Trong số tất cả những nhà lãnh đạo độc thân mà ông Hollande có thể tìm kiếm sự cảm thông, chỉ có ông Putin biết rõ việc tìm cho mình một cuộc sống đơn thân sau nhiều năm hôn nhân là như thế nào. </p> <p>Một cuộc điều tra trước khi ông Putin ly dị cho thấy, 20% số phụ nữ Nga được hỏi sẽ chấp nhận lời cầu hôn của ông Putin ngay lập tức, 14% khác cần thêm chút thời gian để suy nghĩ. </p> <p>Hôm 2.4 vừa qua, Điện Kremlin tuyên bố, ông Putin chính thức quay trở lại cuộc sống độc thân do đã hoàn tất vụ ly hôn với bà Lyudmila. Trang tiểu sử chính thức của Tổng thống Putin đã được chỉnh sửa thông tin trong mục đời sống cá nhân thành “có hai con gái”, mà không đề cập gì đến đệ nhất phu nhân Nga.</p> <p><strong>2. Tổng thống Hàn Quốc Park Geun Hye chưa từng kết hôn</strong></p> <p>Có lẽ bà Park Geun Hye là người có vị trí đặc biệt nhất, khi vừa là tổng thống, vừa từng là 'đệ nhất phu nhân'. Là con gái của cố Tổng thống Park Chung Hee, khi mới 22 tuổi bà Park Geun Hye đã thay mẹ giữ vai trò là đệ nhất phu nhân sau khi mẹ bà bị ám sát. </p> <p>Đau buồn trước cảnh cha mẹ lần lượt bị ám sát, bà Park Geun Hye rút khỏi chính trường gần 20 năm, sống trong im lặng và trở thành người trầm lặng, cứng rắn, kiên nghị, từ bỏ cả chuyện đời tư. Tuy nhiên, kể từ đó đến nay, bà cống hiến hết mình cho Hàn Quốc. Bà chưa từng kết hôn và cho biết bà không lấy chồng vì đã 'cưới' đất nước mình.</p> <p><strong>3. Tổng thống Philippines Benigno Aquino III</strong></p> <p>Kể từ khi chia tay cô bạn gái quyến rũ Shalani Soledad 2 năm trước đây, Tổng thống Aquino và đời tư tình ái của ông trở thành chủ đề được báo chí Philippines hứng thú khai thác. Thậm chí, có tờ báo còn phác họa chân dung người phụ nữ lý tưởng đối với ông Aquino là 'trẻ hơn 10 - 20 tuổi, thông minh, xinh đẹp, có những đường cong gợi cảm, biết thưởng thức ẩm thực và âm nhạc Trung Quốc, Nhật Bản và Philippines'. </p> <p>Tổng thống Aquino dường như đã chán nản với những chuyện này. 'Nếu một ngày nào đó tôi có cơ hội hẹn hò, tôi sẽ mời tất cả người dân Philippines cùng tôi đến cuộc hẹn đó', ông Aquino từng than thở hồi năm 2011.</p> <p><strong>4. Thủ tướng Hà Lan Mark Rutte</strong></p> <p>Người độc thân danh giá số 1 ở Hà Lan là Thủ tướng Mark Rutte, 40 tuổi. Thủ tướng Hà Lan hầu như không bao giờ nói về đời tư của mình và được biết là chưa từng có người tình nào. Thay vì thế, ông được tiếng là một người độc thân, thường đi nghỉ với mẹ và tháp tùng hoàng hậu tham dự những sự kiện chính thức.</p> <p><strong>5. Tổng thống Lithuania Dalia Grybauskaite</strong></p> <p>Bất cứ ai lôi kéo được nữ Tổng thống Grybauskaite ra khỏi tình trạng độc thân sẽ thật sự may mắn. 'Hoa mộc lan thép' này thông thạo 4 ngôn ngữ, có bằng tiến sĩ về kinh tế, được vinh danh 'Oscar về chính trị' và là một võ sĩ karate đai đen. Theo một cuộc thăm dò gần đây, những người Lithuanian độc thân được cho là những người hạnh phúc nhất và có lẽ tổng thống của họ là minh chứng rõ ràng nhất.</p> <p><strong>6. Tổng thống Bostwana Ian Khama</strong></p> <p>Tổng thống Bostwana Ian Khama là con nhà nòi chính trị. Bố ông là tổng thống đầu tiên của Bostwana độc lập, cha ông là tổng tư lệnh quân đội được đào tạo ở Anh. Khama được thế giới đánh giá là một nhà lãnh đạo kiên định, một phê bình không khoan nhượng với Tổng thống của nước láng giềng Zimbabwe Robert Mugabe.</p> <p><strong>7. Tổng thống Bolivia Evo Morales</strong></p> <p>Công bằng mà nói, Tổng thống Morales hạnh phúc với cuộc sống độc thân. Người ta đồn rằng ông thích tán tỉnh, có con với 2 người phụ nữ. Thỉnh thoảng ông lại bị đồn tiết lộ thông tin về đời sống tình ái của mình, như kiểu: 'Một người phụ nữ lý tưởng của một người đàn ông là một người mẹ mang thai hộ'</p> </div><br /></td> </tr>",
  "key": [
    "tổng thống",
    "François Hollande",
    "Vladimir Putin",
    "Philippines",
    "chia tay",
    "đời tư",
    "đệ nhất phu nhân",
    "Nhà Trắng",
    "tình ái",
    "nguyên thủ quốc gia",
    "tháp tùng",
    "tổng thống Mỹ",
    "Barack Obama",
    "tổng thống Pháp",
    "Valérie Trierweiler"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
