{
  "url": "http://www.baomoi.com/Nga-canh-bao-cong-dan-han-che-du-lich-My-dang-nham-muc-tieu-vao-chung-ta/119/13542955.epi",
  "time": "12/04/2014 11:53",
  "title": "Nga cảnh báo công dân hạn chế du lịch: Mỹ đang nhắm mục tiêu vào chúng ta",
  "category": "Tin tức > Thế giới",
  "description": "Bộ Ngoại giao Nga vừa ban hành một cảnh báo công dân hạn chế đi du lịch nước ngoài và cho rằng họ có thể bị bắt giữ trong một phần của kế hoạch nhằm vào các công dân Nga để trả đũa việc Moscow sáp nhập Crimea.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/qte-ctv/2014_04_12/Nga_ZCWP.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> “Chính quyền Mỹ trên cơ sở từ chối công nhận sự thống nhất của Crimea vào Nga – một hành động tuân thủ nghiêm túc luật pháp quốc tế và Hiến chương LHQ, đang cố gắng nhắm vào các công dân Nga ở một nước thứ ba nào đó với mục tiêu là sẽ kết tội các công dân Nga bằng một tội danh không rõ ràn rồi dẫn độ về Mỹ và sẽ kết án ở Mỹ”, Bộ Ngoại giao Nga cảnh báo. </div> <div> “Chúng tôi khuyến cáo công dân Nga nên hạn chế du lịch ở nước ngoài, đặc biệt là những nước có hiệp ước dẫn độ với Mỹ”, thông báo cho biết. </div> <div> Bản cảnh báo còn liệt kê ra một danh sách những quốc gia có hiệp ước dẫn độ với Mỹ. Danh sách này bao gồm nhiều nước trên thế giới, trong đó bao gồm phần lớn các nước châu Âu cùng hai điểm đến phổ biến khác của tầng lớp trung lưu Nga là Thổ Nhĩ Kỳ và Ai Cập. </div> <div> Một số quốc gia ngoại lệ không có hiệp ước dẫn độ với Mỹ là Andorra, Vatican, một số quốc gia vùng Balkan, một số nước châu Phi, Syria, Saudi Arabia, Iran, Trung Quốc, Indonesia và CHDCND Triều Tiên. </div> <div> Với cảnh báo rằng “công lý kiểu Mỹ” có định kiến chống lại công dân Nga, Bộ Ngoại giao Nga đã lấy ví dụ về hai bản án của tòa án Mỹ với hai công dân Nga là Viktor Bout và Konstantin Yaroshenko để cho thấy những người Nga đi du lịch ở nước ngoài có thể bị “bắt cóc và đưa đến Mỹ” để đối mặt với một phiên tòa và bị kết án. </div> <div> Bout bị bắt ở Thái Lan hồi năm 2008 trong một hoạt động được cho là cố gắng bán vũ khí cho các lực lượng vũ trang cách mạng Colombia (FARC) mà Mỹ cho là khủng bố. Ông đã bị kết án 25 năm tù vì âm mưu giết hại công dân Mỹ. </div> <div> Trong khi đó Yaroshenk, một phi công, đã bị các quan chức thực thi pháp luật của Mỹ bắt giữ ở Liberia hồi năm 2010 và bị kết án 20 năm tù vì âm mưu buôn lậu ma túy vào Mỹ. </div> <div> Một só nhà lập pháp thuộc đảng cầm quyền Nước Nga gần đây đã đề xuất một dự luật nhằm hạn chế công dân Nga “rời khỏi đất nước”. Đề xuất này khiến nhiều người nhớ tới thời kỳ Liên Xô cũ khi mà việc du lịch ra nước ngoài bị hạn chế nghiêm khắc và thị thực xuất cảnh chỉ được ban hành sau khi qua các khâu kiểm tra kỹ lưỡng. </div> <div> <strong>Hoài Anh </strong> </div> <div> Ảnh bìa: Việc đến thăm tượng Nữ thần tự do ở New York (Mỹ) có lẽ sẽ trở nên khó khăn với công dân Nga trong tương lai. Ảnh: Flickr </div> </div><br /></td> </tr>",
  "key": [
    "công dân",
    "Nga",
    "dẫn độ",
    "Mỹ",
    "kết án",
    "Crimea",
    "cảnh báo",
    "hiệp ước",
    "du lịch",
    "Bộ Ngoại Giao",
    "hạn chế",
    "Moscow",
    "Liên Hợp Quốc",
    "Châu Âu",
    "Thổ Nhĩ Kỳ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
