{
  "url": "http://www.baomoi.com/Sao-lai-ky-thi-nhu-vay/119/13543196.epi",
  "time": "12/04/2014 11:53",
  "title": "Sao lại kỳ thị như vậy?",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Gần đây, trên một số phương tiện thông tin đại chúng có nói nhiều đến việc các biển hiệu quảng cáo tiếng Trung Quốc nhan nhản ở nơi này, nơi khác. Đã có không ít bài báo viết bằng giọng điệu châm chọc, mỉa mai, thậm chí có tính kỳ thị.",
  "content": "<tr> <td> <div> <p> <strong>Năng lượng Mới số 312</strong></p> <p> Những biểu hiện này rất không hay, hoặc nói thẳng ra là thiếu văn minh, đi ngược lại chủ trương, đường lối chính sách của Đảng trong việc Việt Nam mong muốn làm bạn với tất cả các nước trên cơ sở tôn trọng lợi ích của mỗi quốc gia.</p> <p> Với Trung Quốc, đúng là vẫn đang có những việc “bằng mặt nhưng chưa bằng lòng” hoặc ở địa phương này, địa phương khác, lĩnh vực này, lĩnh vực khác còn có những bất đồng.</p> <p> Việc người Trung Quốc đang “tung hoành” trên khắp thế giới là một sự thật hiển nhiên. Chính phủ Trung Quốc đang nỗ lực thực hiện chủ trương chiến lược “mở rộng biên giới mềm” ra toàn thế giới.</p> <p> Trên nhiều chuyến bay của các hãng hàng không danh tiếng như AirFrance, KLM, Lufthansa bây giờ đã có hướng dẫn viên nói tiếng Trung Quốc. Điều này chứng tỏ rằng người Trung Quốc đang tỏa ra như thế nào.</p> <p> Cũng trong nhiều chuyến bay sang Peru, Ecuador, Venezuela, có thể thấy người Trung Quốc dắt díu nhau đi theo kiểu “nam phụ lão ấu”. Người Trung Quốc khác với Việt Nam là thấy ở vùng đất mới nào có cơ hội làm ăn là dắt díu nhau đến ngay. Chính quyền tạo mọi điều kiện cho dân mình tỏa đi khắp thế giới.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/hoangchienthang/042014/11/17/phat1.jpg' /></span></p> <p> Còn người Việt ta thì khi thấy ở đâu làm ăn được, có khi lại giữ bí mật. Chính vì vậy đã có những quốc gia như Peru, người Việt mới chỉ có… 4 người đang làm ăn sinh sống, trong khi có tới 2 triệu người Trung Quốc. Dân Trung Quốc đang tăng lên ở đây hằng ngày.</p> <p> Đây chỉ là một ví dụ nhỏ.</p> <p> Người Trung Quốc làm ăn ở khắp nơi. Có không ít công trình xây dựng ở Việt Nam do các công ty Trung Quốc thắng thầu. Họ đã đưa công nhân vào làm việc. Và tất nhiên nơi nào có công nhân Trung Quốc, nơi đó nảy sinh ra các nhu cầu dịch vụ. Và thế là bảng biển hiệu tiếng Trung Quốc mọc lên nhan nhản bất chấp các quy định về quảng cáo.</p> <p> Nhưng nếu nhìn xa ra một chút, tại sao có một số người lại cứ khó chịu với biển hiệu tiếng Trung Quốc? Trong khi đó, có những địa phương như thành phố Nha Trang tràn ngập biển hiệu tiếng Nga, rồi Hà Nội, thành phố Hồ Chí Minh và nhiều nơi khác cũng nhan nhản biển hiệu tiếng Pháp, tiếng Anh.</p> <p> Rồi trên các phương tiện thông tin đại chúng, việc lạm dụng tiếng Anh cũng đã trở nên phổ biến. Đã bao năm nay, chúng ta đã nói phải giữ gìn sự trong sáng của tiếng Việt. Nhưng xem ra, tiếng Việt ngày càng bị bôi bẩn. Tác nhân gây nên việc này không ai khác chính là các cơ quan truyền thông.</p> <p> Vậy tại sao có địa phương có tối hậu thư ra quân tháo gỡ toàn bộ biển hiệu tiếng Trung Quốc, mà không hề xử lý việc lạm dụng biển hiệu tiếng Anh, tiếng Pháp, tiếng Nga? Cứ thế này thì không phải là lẽ công bằng.</p> <p> Cứ nói quá về việc này, người Việt chúng ta sẽ bị mang tiếng là kỳ thị dân tộc. Đó không phải là bản chất tốt đẹp của người Việt từ trước đến nay.</p> <p> <strong>Như Thổ</strong></p> </div><br /></td> </tr>",
  "key": [
    "biển hiệu",
    "Người Trung Quốc",
    "Trung Quốc",
    "kỳ thị",
    "nhan nhản",
    "người Việt",
    "Peru",
    "làm ăn",
    "phương tiện thông tin đại chúng",
    "Tiếng Anh",
    "tiếng Pháp",
    "đường lối chính sách",
    "Lufthansa",
    "Ecuador",
    "Venezuela"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
