{
  "url": "http://www.baomoi.com/Vung-Vinh-van-quan-trong-doi-voi-My/119/13543333.epi",
  "time": "12/04/2014 11:52",
  "title": "Vùng Vịnh vẫn quan trọng đối với Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Chuyến công du của Tổng thống Mỹ Barack Obama tới Saudi Arabia vừa qua đã không thể giải quyết và cũng không nhằm mục tiêu giải quyết tất cả những khác biệt giữa hai đồng minh lâu năm.",
  "content": "<tr> <td> <div> <p align='justify'><strong> </strong></p> <p align='justify'>Thực tế, Saudi Arabia cũng nhận thức được rằng chiến lược 'xoay trục sang châu Á' của Tổng thống Obama đồng nghĩa với việc Washington sẽ tập trung hơn vào khu vực Thái Bình Dương. Tuy nhiên, trong con mắt của các nhà phân tích, sự xoay trục trọng tâm chiến lược của Mỹ sẽ không khiến cho vùng Vịnh mất đi tầm quan trọng của khu vực đối với Mỹ cũng như phần còn lại của thế giới.</p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/21/Vinh.jpg' /></span> </div> <p align='justify'>Tổng thống Obama (trái) và Quốc vương Saudi Arabia Abdullah trong cuộc gặp ngày 28/3. Ảnh: AFP/TTXVN </p></td> </tr> </tbody> </table> </div> <p align='justify'><br />Tầm quan trọng địa chính trị của vùng Vịnh đã trở thành chủ đề tranh cãi trong những năm gần đây. Một số cho rằng vai trò của khu vực này sẽ suy giảm do việc phát hiện ra dầu đá phiến trên toàn cầu cũng như vấn đề tiêu thụ khí đốt. Theo đó, Mỹ được dự kiến sẽ trở thành nhà sản xuất hàng đầu các nhiên liệu hóa thạch trong tương lai gần. Những người ủng hộ quan điểm này đã viện dẫn việc Mỹ rút quân khỏi Iraq và Afghanistan như là bằng chứng nhấn mạnh vai trò ngày càng giảm đi của vùng Vịnh. </p> <p align='justify'><br />Tuy nhiên, một số khác lại có quan điểm trái ngược khi cho rằng Washington sẽ không thể đạt được mục tiêu tự cung dầu hóa lỏng cho đến năm 2040. Hơn nữa, trong khi Mỹ nỗ lực giảm sự phụ thuộc vào dầu mỏ ở vùng Vịnh, thì các quốc gia Đông Á - hiện đang được coi là động lực thúc đẩy nền kinh tế thế giới - ngày càng trở nên phụ thuộc vào nguồn dầu mỏ và khí đốt ở vùng Vịnh.</p> <p align='justify'><br />Từ góc độ chiến lược, sự hiện diện quân sự của Mỹ ở gần các khu vực giếng dầu ở vùng Vịnh cũng như việc Mỹ kiểm soát các tuyến đường biển trong khu vực sẽ tiếp tục được coi là những công cụ chính trong ảnh hưởng của Mỹ ở Đông Á và Thái Bình Dương. Hơn nữa, dầu mỏ vùng Vịnh Arập sẽ tiếp tục được coi là mức chuẩn cho giá dầu thế giới vì chi phí thấp khiến cho nó luôn hấp dẫn về mặt kinh tế. </p> <p align='justify'><br />Ngoài ra, khi căng thẳng giữa Nga và phương Tây gia tăng do tác động của một loạt các cuộc khủng hoảng trên thế giới và khu vực (điển hình là trường hợp Ukraine gần đây), châu Âu sẽ ngày càng phải phụ thuộc vào dầu mỏ và khí đốt của vùng Vịnh. </p> <p align='justify'><br />Trong khi đó, Trung Quốc và các quốc gia vùng Vịnh Arập cũng đang tìm cách tăng cường mối quan hệ trước xu hướng có những diễn biến mới trong quan hệ Mỹ - Iran. Điều này có thể hiểu được khi mà Trung Quốc hiện đang là quốc gia tiêu thụ năng lượng lớn thứ hai trên thế giới, trong khi vùng Vịnh lại gần nhất về mặt địa lý. Ngoài ra, do bị giáng một đòn mạnh vào lòng tin của các nước vùng Vịnh đối với các đồng minh phương Tây truyền thống, mối quan hệ ngày càng phát triển với các con hổ châu Á, đặc biệt là Trung Quốc, sẽ cho phép các quốc gia vùng Vịnh đa dạng hóa giải pháp và mở rộng các lợi ích về kinh tế và chính trị, thay vì phụ thuộc hoàn toàn vào phương Tây.</p> <p align='justify'><br /> </p> <table align='right' width='100%'> <tbody> <tr> <td> <p align='justify'>Sự xoay trục trọng tâm chiến lược của Mỹ sẽ không khiến cho vùng Vịnh mất đi tầm quan trọng của khu vực đối với Mỹ.</p></td> </tr> </tbody> </table>Về góc độ khu vực, các nước vùng Vịnh lần đầu tiên đảm đương vai trò tiên phong khi trực tiếp đối đầu với ảnh hưởng ngày càng tăng của Iran. Sự sụp đổ của Iraq với tư cách một cường quốc khu vực (do sự chiếm đóng của Mỹ) và việc Baghdad rơi vào tầm ảnh hưởng của Iran sau đó, đã đe dọa an ninh của các nước vùng Vịnh. Điều này khiến các nước vùng Vịnh phải thực hiện các chính sách hữu hiệu hơn để đối phó với Iran như can thiệp quân sự vào Bahrain hay ủng hộ lực lượng đối lập trong cuộc chiến ở Syria. Có thể nói rằng tầm quan trọng của vai trò mà các nước vùng Vịnh đảm đương đã gia tăng trong những năm gần đây và hiện được xem là 'một phần trung tâm trong nền chính trị Arập'. <p></p> <p align='justify'><br /><strong>Khắc Hiếu</strong> (Theo mạng tin Gulfnews) </p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/21/Vinh.jpg' /></span> </div> <p align='justify'>Tổng thống Obama (trái) và Quốc vương Saudi Arabia Abdullah trong cuộc gặp ngày 28/3. Ảnh: AFP/TTXVN </p></td> </tr> <tr> <td> <p align='justify'>Sự xoay trục trọng tâm chiến lược của Mỹ sẽ không khiến cho vùng Vịnh mất đi tầm quan trọng của khu vực đối với Mỹ.</p></td> </tr>",
  "key": [
    "dầu mỏ",
    "Mỹ",
    "tầm quan trọng",
    "khí đốt",
    "Iran",
    "Ả Rập Xê Út",
    "Ả Rập",
    "Barack Obama",
    "Quốc gia vùng Vịnh",
    "phụ thuộc",
    "chiến lược",
    "Vùng Vịnh",
    "tổng thống Mỹ",
    "Châu Á",
    "Washington"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
