{
  "url": "http://www.baomoi.com/Ukraine-va-chien-thuat-3-buoc-de-bach-chien-bach-thang-cua-Putin/119/13543343.epi",
  "time": "12/04/2014 11:52",
  "title": "Ukraine và chiến thuật 3 bước để bách chiến bách thắng của Putin",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - 'Để chắc chắn rằng đối thủ của mình có thể chấp nhận tổn thất, Putin biến tất cả những lựa chọn còn lại trở nên kém hấp dẫn hơn'.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/putin1-8bd3f-crop1397231581475p.jpg' /></span> <div> <p>Trong một bài viết được đăng tải trên tờ Foreign Policy mới đây, tác giả Daniel Altman đã chỉ ra chiến thuật mà Tổng thống Nga Putin sử dụng để có thể 'bách chiến bách thắng' trong mọi cuộc đối đầu, kể cả cuộc đối đầu với phương Tây ở Ukraine. Đồng thời, theo ông Altman, phương Tây hoàn toàn rút ra những bài học riêng cho mình từ chính cách hành động của ông Putin để đảo ngược tình thế.</p> <p><em>Dưới đây là những phân tích của ông Daniel Altman trên tờ <strong>Foreign Policy</strong>. Bài viết thể hiện <strong>quan điểm riêng của tác giả</strong>. </em></p> <p>À, lại là Vladimir Putin , cựu đại tá KGB với đôi mắt sắc lạnh được nhiều người yêu mến nhưng cũng lắm kẻ ghen ghét. Tham vọng của ông ấy phải chăng là vô hạn? Tại sao ông ấy không thể là một người dễ gần? Tại sao không ai cãi lý nổi với ông ấy? Những bức xúc này khiến người ta quên mất một thực tế rằng tranh luận chính là thế mạnh của nhà lãnh đạo Nga và phương Tây có thể học được rất nhiều điều từ ông ấy.</p> <div dir='right' type='content' w='25%'> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/david-5b4b2.jpg' /></span> </div> </div> <p><strong>Daniel Altman</strong>, giảng viên về kinh tế học tại Trường Kinh tế Stern thuộc Đại học New York (Mỹ). Ông cũng là cố vấn kinh tế tại Big Think, diễn đàn uy tín của Mỹ, tập hợp kiến thức và ý tưởng ở nhiều lĩnh vực, giáo dục các kĩ năng giao tiếp và kinh doanh cho người lao động. Năm 2011, website Big Think được tạp chí TIME đánh giá là website thông tin tốt nhất.</p> </div> <p>Muốn nước Nga trở lên lớn mạnh và quyền lực như trước, Putin phải ra sức củng cố vị thế của riêng mình như là một nhà lãnh đạo vĩ đại và uy quyền. Và bởi vì tình hình hiện nay không phải là bất biến, Putin phải tìm cách thay đổi cục diện thế giới. Nhưng sẽ chẳng có nghĩa lý gì nếu quá mạo hiểm; cứ mỗi lần Putin liều lĩnh để rồi nhận lấy thất bại thì nước Nga dường như lại ngờ nghệch và yếu đuối. Chính vì lẽ đó mà Putin đã tuân thủ một quy trình ba bước đơn giản nhằm cầm chắc thành công trong tay. Những điều đó có thể vượt ra ngoài lý thuyết trò chơi kinh điển, và đây là những gì tôi nghĩ về sự hiệu quả của nó.</p> <p><em>Xác định cơ hội.</em> Ngoài khúc côn cầu, Putin chỉ chơi những trò chơi mà ông biết chắc mình có thể giành phần thắng. Như một chuyên gia lý luận về trò chơi, ông tính toán những bước di chuyển có thể có của cả mình và đối phương. Nhà lãnh đạo Nga phân tích tất cả các kịch bản, từ đầu chí cuối. Nếu có khả năng thắng tuyệt đối hoặc ít nhất là chiếm ưu thế trong tất cả các kịch bản chung cuộc có thể xảy ra thì khi đó ông ấy mới tham gia. Rất hiếm khi Putin bị buộc phải tham gia một trò chơi mà ông không muốn.</p> <p><em>Thay đổi hiện trạng.</em> Nếu Putin không hành động, thế giới sẽ đi theo quỹ đạo không giống như ông ấy mong muốn. Vì thế mà ông phải tạo ra động lực khiến mọi thứ thay đổi theo ý mình. Ông có thể tự tay thực hiện điều này hoặc mượn tay người khác, những người có thể biết hoặc không biết nhiều về trò chơi này bằng ông. Điều quan trọng là những người mà ông lựa chọn đều đủ khả năng gây ra những thay đổi đó, ngay cả khi một mình họ không đủ sức duy trì nó lâu dài.</p> <p><em>Buộc đối thủ chấp nhận hiện trạng mới.</em> Đối thủ yêu thích của ông Putin là những người biết chấp nhận thua cuộc và chấp nhận sự thay đổi mà Tổng thống Nga mong muốn. Để chắc chắn rằng đối thủ của mình có thể chấp nhận tổn thất, Putin biến tất cả những lựa chọn còn lại trở nên kém hấp dẫn hơn.</p> <p>Hành động của Putin ở Ukraine là một ví dụ điển hình. Mục tiêu tổng thể là dùng việc mở rộng phạm vi ảnh hưởng và kiểm soát của Nga để tăng cường sức mạnh quốc gia, đẩy lùi phương Tây. Ưu tiên ban đầu của Putin có lẽ là làm sao đạt được những điều này ở Ukraine một cách hòa bình và trọn vẹn nhất, nhưng ông ấy cũng không ngại sử dụng vũ lực và kiểm soát từng phần một khi có thể.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/putin-6fa40.jpg' /></span> </div> </div> <p>Hãy xem lại diễn biến sự việc từ cuối năm ngoái dưới góc nhìn của Putin. Đầu tiên, Tổng thống Nga đề nghị cung cấp một gói viện trợ tài chính cho Ukraine . Ông biết rằng người đồng minh của mình, Tổng thống Viktor Yanukovych với tư tưởng thân Nga sẽ chấp nhận. Nếu tất cả diễn ra ổn thỏa, nhiệm vụ coi như hoàn thành - Ukraine một lần nữa trở thành khách hàng của Nga. Còn nếu mọi việc diễn biến không tốt, tức là xảy ra biến động chính trị, biểu tình, bất ổn, hoặc cả ba - thì quốc gia này sẽ không còn ổn định. Và một đất nước Ukraine không ổn định sẽ là “quả chín” đến lúc “thu hoạch”, nhất là sau khi nhiều vùng lãnh thổ của Ukraine có thiện cảm đặc biệt với Nga.</p> <p>Nếu Ukraine bất ổn, nước cờ tiếp theo của Putin là kiểm soát bán đảo Crimea và bằng cách nào đó hợp pháp hóa việc quốc gia tự trị này “hồi hương” về Nga. Đây sẽ là bước đầu tiên trong quá trình phục hồi từng phần sức mạnh Nga đối với Ukraine. Đạt được sự thay đổi này, bản thân nó không phải chuyện gì quá khó khăn. Tuy nhiên, Putin còn phải buộc đối thủ của mình chấp nhận điều đó.</p> <p>Bằng cách ủng hộ tình trạng bất ổn tương tự ở miền đông Ukraine, Putin sẽ tăng thêm lợi thế cho Nga. Ông sẽ tạo ra một bầu không khí mà ở đó, chính quyền địa phương và phương Tây cảm thấy lo sợ về một cuộc xâm nhập sâu hơn vào lãnh thổ Ukraine và về nguy cơ một cuộc chiến tranh mở - Đây đúng như những gì chúng ta thấy hiện nay.</p> <p>Những bước đi còn lại của Putin khá đơn giản. Sau khi tạo ra đủ sự căng thẳng ở miền đông Ukraine, buộc đối thủ phải lo lắng, Putin cuối cùng cũng xuất hiện để lắng nghe các lý lẽ. Ông sẽ không thừa nhận các lực lượng thân Nga ở đó (những người mà ông xúi giục hành động), trong khi âm thầm trấn an họ bằng sự ủng hộ của mình và giải thích rằng đó chưa phải là thời điểm thích hợp để hành động mạnh tay hơn nữa. Phương Tây sẽ gọi đó là một bước đi đúng hướng, giữ giọng điệu lạc quan một cách thận trọng về tình hình Ukraine, và chấm dứt các đòn trừng phạt kinh tế đối với Nga. Đối thủ của ông Putin, có lẽ bao gồm cả chính phủ Kiev - những người đang háo hức quay lại chính trường như bình thường (và cũng đang cần tới nguồn năng lượng từ Nga), sẽ tuyên bố chiến thắng; sau cùng, Nga rút quân và tránh cho thế giới khỏi một cuộc chiến tranh. Việc Crimea trở về với nước Nga sẽ trở thành một sự kiện chẳng mấy quan trọng trong lịch sử, ngoại trừ một vài cuộc biểu tình nhỏ diễn ra xung quanh Nhà Trắng và Liên Hiệp Quốc vào cuối tháng Hai hàng năm.</p> <p>Tóm lại, mọi việc diễn ra trong 6 tháng sẽ khá tốt đẹp. Nước Nga sẽ phô trương và mở rộng được sức mạnh của mình, và các đối thủ của Putin một lần nữa lại phải lắc đầu ngán ngẩm. Vậy những bài học họ có thể rút ra khi chơi cuộc chơi này của ông Putin là gì? Một lần nữa, tôi lại đề xuất 3 điểm then chốt:</p> <p><em>Đánh giá những điểm yếu, cả thực tại lẫn tiềm năng. Cuộc chơi của Putin không phải lúc nào cũng rõ ràng.</em> Hiển nhiên là Ukraine không phải không xảy ra bất ổn, nhưng Putin đã nhìn xa hơn và biết quốc gia này sẽ trở nên bất ổn như thế nào. Mọi tình huống phải được đánh giá không chỉ trong hiện tại mà còn phải tính tới tất cả những điều xảy ra ngoài dự tính. Điểm quan trọng là phải xác định được cuộc chơi mà ông Putin sẵn sàng tham gia để loại bỏ chúng bằng cách chuyển hướng sang các phương án dự phòng khác.</p> <p><em>Tìm hiểu về mục tiêu của đối thủ.</em> Phương Tây đã bất lực trong việc ngăn chặn Putin vì ông không quan tâm đến bất cứ điều gì mà phương Tây sẵn sàng thực hiện với sự nhiệt thành tương đương với mức độ quan tâm mà ông dành cho Crimea. Trên thực tế, lẽ ra ông Putin có thể đã phải trả một cái giá đắt hơn nhiều so với những gì phương Tây đe dọa. Nhưng bằng cách tỏ ra thờ ơ đối với cái giá phải trả này, nhà lãnh đạo Nga cũng cho thấy cách mà ông coi trọng các giá trị khác – chủ quyền lãnh thổ, tiền bạc, danh tiếng v.v. – trên “thị trường” địa chính trị.</p> <p><em>Sử dụng phương pháp suy luận ngược. </em>Một công cụ cơ bản trong lý thuyết trò chơi là suy luận ngược, tức là, các nhà phân tích nghiên cứu những gì người chơi định sẽ làm trong bước đi cuối cùng của trò chơi để dự đoán hành động của họ trước đó. Ví dụ, nếu biết rằng bạn sẽ luôn giữ thái độ bình thản và không phản ứng lại khi bị người khác tấn công thì ít có khả năng tôi sẽ thỏa hiệp trong các cuộc đàm phán ngăn ngừa xung đột. Còn một khi chúng thất bại, nhiều khả năng tôi sẽ tấn công bạn.</p> <p>Mới đây, Thủ tướng Đức Angela Merkel đã nhận xét rằng Putin đang sống trong thế giới của riêng mình, hoàn toàn xa rời thực tế. Nhưng điều ngược lại cũng đúng. Putin là một người lý trí, kiên định theo đuổi lợi ích của mình, điều mà cả thế giới chẳng ai là không biết. Những lời hô hào về chuẩn mực đạo đức, luật pháp quốc tế hay bất cứ sự phán xét nào hành vi, ngoài chủ nghĩa thực dụng thuần túy, đều không có tác dụng gì đối với nhà lãnh đạo Nga. Tuy nhiên, cũng chính vì lẽ ấy, cách tiếp cận trực diện của Putin lại khiến ông trở thành đối thủ dễ đối phó nhất, nếu có một chiến lược gia với đầu óc tương tự. Hẳn ông Putin phải rất ngạc nhiên vì đến giờ này phương Tây vẫn còn thi đấu với mình kém cỏi như vậy.</p> </div><br /></td> </tr>",
  "key": [
    "Vladimir Putin",
    "Ukraina",
    "Nga",
    "Crimea",
    "đối thủ",
    "nhà lãnh đạo",
    "trò chơi",
    "chấp nhận",
    "lý thuyết trò chơi",
    "tổng thống Nga",
    "hành động",
    "Soha",
    "KGB",
    "Đại học New York",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
