{
  "url": "http://www.baomoi.com/Tong-tuyen-cu-o-Indonesia-Cho-tong-thong-moi-vi-nguoi-ngheo/119/13542949.epi",
  "time": "12/04/2014 11:53",
  "title": "Tổng tuyển cử ở Indonesia: Chờ tổng thống mới vì người nghèo",
  "category": "Tin tức > Thế giới",
  "description": "PN - Đất nước Indonesia sắp có nhà lãnh đạo mới. Tổng thống đương nhiệm Susilo Bambang Yudhoyono đã hoàn tất hai nhiệm kỳ, nên theo hiến pháp, ông không thể tái ứng cử.",
  "content": "<tr> <td> <div> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140411/fckimage/18622759%20AP.jpg' /></span></p> <p><em>Ông Joko Widodo và vợ trong ngày bầu cử Quốc hội Indonesia 9/4 (ảnh: AP)</em></p> <p>Giới quan sát chính trị không ngạc nhiên khi ông Joko Widodo được xem là ứng viên sáng giá nhất trong cuộc đua vào cương vị tổng thống. Người dân Indonesia đã quá chán ngán với nạn tham nhũng tràn lan cùng những lời hứa hão huyền của các chính trị gia về việc cải thiện dân sinh và cải cách chính trị. Joko Widodo là trường hợp khác hẳn. Vừa xuất hiện trên vũ đài chính trị khoảng 10 năm nay, người đàn ông 52 tuổi, xuất thân là chủ một đại lý bán đồ gỗ, đã nhanh chóng thành công. Đáng nói nhất là ông không có quan hệ “cật ruột” với những nhân vật được xem là đầy quyền thế của chế độ đương quyền.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/15-indonesia_vote_getty.jpg' /></span></p> <p><em>Người dân nghèo Indonesia ủng hộ ông Joko Widodo - Ảnh: Getty Images</em></p> <p>Ngay từ cuộc bầu cử Thống đốc bang Jakarta hồi năm 2012, ông Widodo đã được người dân các tầng lớp bình dân xem là ứng viên “mới” và “sạch”, người có thể làm được những điều tốt đẹp cho đất nước hơn là các chính trị gia thủ cựu vốn “thống trị” đất nước từ nhiều năm nay. Lần đó, ông Widodo đã thắng Thống đốc đương nhiệm Fauzi Bowo, là một chiến thắng được xem như phản ánh đúng ý nguyện của người dân. Khi ông xác nhận việc ứng cử tổng thống, hầu hết các cuộc thăm dò ý kiến đều cho rằng ông sẽ chiến thắng.</p> <p>Douglas Ramage, chuyên gia về các vấn đề Indonesia của tổ chức Bower Group Asia, nhận định: “Ông ấy có khả năng thuyết phục khi nói chuyện và luôn tỏ ra quyết đoán. Đó là điều rất quan trọng, vì người dân Indonesia muốn có một lãnh đạo quyết đoán và gắn kết với người nghèo”.</p> <p>Hầu hết người dân Indonesia bình thường đều mong như thế, như phát biểu của bà Amalia Angus: “Điều tôi mong đợi nhất là bầu ra được một quốc hội trung thực chứ không phải quốc hội như hiện nay”. Bà Angus năm nay đã ngoài 60 tuổi, nhưng chính giới trẻ cũng có cùng suy nghĩ như bà. Cô Sulistiani, 18 tuổi, một trong 14 triệu cử tri đi bỏ phiếu lần đầu trong đời, cho biết: “Nạn tham nhũng đã khiến người nghèo càng nghèo hơn”. Sulistiani là con của một người bán gạo, hiện đang thất nghiệp, cho rằng “hy vọng lớn nhất của tôi là chính phủ mới sẽ tạo điều kiện sống tốt hơn cho người dân. Indonesia vẫn còn rất nhiều người nghèo”.</p> <p><strong> THIỆN NGA (theo Guardian)</strong></p> </div><br /></td> </tr>",
  "key": [
    "Indonesia",
    "người nghèo",
    "tổng thống",
    "người dân",
    "ứng cử",
    "thống đốc",
    "quốc hội",
    "quyết đoán",
    "tham nhũng",
    "chính khách",
    "vũ đài chính trị",
    "Susilo Bambang Yudhoyono",
    "Associated Press",
    "Jakarta",
    "Douglas"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
