{
  "url": "http://www.baomoi.com/Cuoc-khung-hoang-Ukraine-dua-the-gioi-ve-dau/119/13541908.epi",
  "time": "12/04/2014 11:53",
  "title": "Cuộc khủng hoảng Ukraine đưa thế giới về đâu?",
  "category": "Tin tức > Thế giới",
  "description": "Diễn biến những ngày qua cho thấy Nga đang bị cô lập trên trường quốc tế. Điều đó ảnh hưởng đến đời sống chính trị nước Nga đã đành, song trên các mặt trận quân sự, kinh tế... Nga cũng đang đau đầu với các mối quan hệ kinh tế thương mại có nguy cơ đổ bể, hoặc phải đi tìm đối tác mới. Điều này thể hiện trong quan hệ giữa Nga và Ukraine, với các hợp đồng chế tạo thiết bị quân sự giờ phải 'chuyển sang' cho Belarus.",
  "content": "<tr> <td> <div> <div> <span>Diễn biến những ngày qua cho thấy Nga đang bị cô lập trên trường quốc tế. Điều đó ảnh hưởng đến đời sống chính trị nước Nga đã đành, song trên các mặt trận quân sự, kinh tế... Nga cũng đang đau đầu với các mối quan hệ kinh tế thương mại có nguy cơ đổ bể, hoặc phải đi tìm đối tác mới. Điều này thể hiện trong quan hệ giữa Nga và Ukraine, với các hợp đồng chế tạo thiết bị quân sự giờ phải 'chuyển sang' cho Belarus. <br /><br /></span>Hay trong lĩnh vực kinh tế, Nga và Ukraine cũng đang tự làm khó nhau khi ngừng hợp đồng này, hủy dự án nọ. Việc Gazprom tăng giá khí đốt đối với Ukraine, việc Tổng thống Nga Vladimir Putin khẳng định: Tập đoàn Gazprom sẽ cung cấp khí đốt cho Ukraine chỉ khi đã được trả tiền trước, là những minh chứng cho điều đó. Đầu tuần qua, Tổng thống Putin cũng đã gửi thông điệp tới 18 khách hàng từ Liên minh châu Âu (EU), khuyến cáo họ phải cùng có trách nhiệm giúp Ukraine khắc phục khủng hoảng kinh tế. Nga khẳng định sẽ không tiếp tục một mình bù đắp thiếu hụt cho Ukraine trong vấn đề khí đốt nữa. Cụ thể, ông Putin nêu rõ: 'Gazprom sẽ chỉ cung cấp đủ khối lượng khí đốt mà Ukraine đã thanh toán trước một tháng', và rằng: 'Bạn trả bao nhiêu, sẽ có được bấy nhiêu'. <br /> <br />Tổng thống Putin cũng khẳng định Nga sẽ tiếp tục thực hiện 'phương thức mua bán' mới như trên đối với tất cả các hàng hóa nhập khẩu từ Ukraine đã được ký trước đó. Và song song với nó, Nga đồng thời sẽ tìm cách thay thế nguồn hàng nhập khẩu từ những bạn hàng mới. </div> <br /> <div> <span> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/22/21/Ukr.jpg' /></span> </div><p align='justify'>Biểu tình ủng hộ Nga ở thành phố Odessa, Ukraine. Ảnh: AFP/TTXVN</p></td> </tr> </tbody> </table> </div></span> </div> <div> Kiev gọi biện pháp trên không chỉ mang tính chất kinh tế thuần túy, mà thực chất Nga đang tạo áp lực chính trị lên chính quyền mới ở Ukraine. Điều đó có thể mang lại cho Nga những lợi thế nhất định. Song chính 'liệu pháp' khí đốt này lại thúc đẩy các nước phương Tây và Mỹ 'đoàn kết' với Ukraine hơn, khi đang tìm cách hợp thức hóa các điều luật thương mại, để có thể 'bơm ngược' dòng khí, 'chia sẻ khó khăn' với Ukraine. Việc giới chức các nước phương Tây và Mỹ với lịch trình các chuyến thăm viếng sít sao tới các nước trong khu vực này như Séc, Ba Lan, Romania... và lời cam kết bảo vệ các đồng minh cho thấy cả một 'thành đồng' ngăn chặn, cô lập Nga đã được dựng lên. <br /> <br />Có thể thấy, trong khi Nga và Ukraine còn giữ quan điểm cứng rắn liên quan cuộc khủng hoảng tại Ukraine, thì một số quốc gia khác đã nhanh chân tìm kiếm cơ hội cho mình. Điều này thể hiện quá rõ trong chuyến thăm châu Âu hồi cuối tháng 3 vừa qua của Chủ tịch Trung Quốc Tập Cận Bình cùng 'đoàn tùy tùng' lên tới 200 doanh nhân. Mục đích cuối cùng của Trung Quốc trong sự kiện này là đạt được một thỏa thuận thương mại trên diện rộng với châu Âu. <br /> <br />Rõ ràng, trong khi Nga mắc kẹt trong câu chuyện Ukraine, thì Trung Quốc đã gặt hái những thành công trên lĩnh vực ngoại giao, và kinh tế. Chuyến thăm châu Âu của ông Tập Cận Bình được các chuyên gia đánh giá cao khi cho rằng đây là cột mốc quan trọng của 'siêu cường châu Á' trong việc xây dựng quan hệ với châu Âu. Nhiều ý kiến cho rằng chuyến thăm này càng ý nghĩa hơn đối với Trung Quốc khi nó diễn ra đúng thời điểm quan hệ Nga - EU bị đóng băng và EU chọn cách bắt tay với Trung Quốc cũng còn nhằm cô lập Nga hơn nữa. Rõ ràng thời gian đã không đợi Nga. <br /> <br />Trong khi đó, việc Nga tiếp nhận Crimea ít nhiều cũng đã đẩy Nga vào tình thế khó xử khi lúc này lại nổi lên hàng loạt vùng đất khác đòi đi theo Nga như Donetsk, Lugansk, Kharkov... (thuộc Ukraine), Pridnestrovie (thuộc Moldova), những nơi có đông người gốc Nga, người nói tiếng Nga sinh sống. Tiếp nhận hay không tiếp nhận những vùng đất này, trả lời câu hỏi đó đối với Nga lúc này không phải dễ, bởi có một điều chắc chắn, Nga đã không thể và sẽ không thể bỏ rơi công dân của họ, cho dù những người mang quốc tịch Nga đang sinh sống ở đâu. <br /> <br />Trên mặt trận ngoại giao, phương Tây và Mỹ cũng công khai cô lập Nga. Ngày 10/4, NATO đã cho công bố các ảnh chụp vệ tinh mà liên minh này cho là có liên quan đến việc Nga triển khai 40.000 quân cùng xe tăng, thiết giáp, máy bay dọc biên giới với Ukraine. Theo NATO, đây là những bức ảnh được chụp từ cuối tháng 3, đầu tháng 4. Phát biểu tại Prague ngày 10/4, tại cuộc họp báo chung sau cuộc hội đàm với Thủ tướng Séc Bohuslav Sobotka, Tổng thư ký NATO Anders Fogh Rasmussen tuyên bố: 'Tôi không nghi ngờ rằng nếu Nga tiếp tục can thiệp Ukraine, điều đó có nghĩa là Nga đã tự chuốc lấy sự cô lập quốc tế về chính trị và kinh tế sâu sắc hơn nữa'. Ông Rasmussen cho rằng: 'Các binh lính Nga dọc biên giới với Ukraine không đến đây để tập thể dục, mà là để sẵn sàng tham chiến'. <br /> <br />Phía Nga ngay lập tức bác bỏ thông tin trên và khẳng định đó là những bức ảnh chụp hồi tháng 8 năm ngoái. Nga đồng thời cáo buộc NATO kích động lo ngại để giành lấy sự ủng hộ đối với liên minh này. Ngày 10/4, Nga tuyên bố NATO đang làm trầm trọng thêm tình hình tại Ukraine, khi tăng cường sự hiện diện quân sự tại Biển Đen. Tàu khu trục USS Donald Cook của Hải quân Mỹ được trang bị hệ thống chống tên lửa đạn đạo Aegis đã đến Biển Đen và sẽ cùng hoạt động với tàu trinh sát cỡ lớn Dupuy de Lome của Pháp. Ngày 14/4 tới, tàu khu trục Dupleix của Hải quân Pháp cũng sẽ đến Biển Đen. Cuối tháng 3 vừa qua, tàu cứu hộ Alice của Hải quân Pháp đã được điều đến khu vực. Đây là lần đầu tiên sau năm 2008, tại Biển Đen gần biên giới với Nga có sự diện diện của các tàu chiến NATO. <br /> <br />Không rõ rồi đây cuộc khủng hoảng Ukraine sẽ đưa thế giới về đâu, song với những diễn biến kể trên, chắc chắn sẽ không chỉ có Nga, hay Ukraine phải trả giá nếu tình hình căng thẳng còn tiếp tục bị đẩy lên cao, đúng như lo ngại của chính một quan chức phương Tây- Thủ tướng Ba Lan Donald Tusk khi cho rằng: 'Thế giới đang bên bờ vực của một cuộc xung đột với những hậu quả không thể lường trước được'. </div> <br /> <br /> <div> <span>Quế Anh</span> </div> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/22/21/Ukr.jpg' /></span> </div><p align='justify'>Biểu tình ủng hộ Nga ở thành phố Odessa, Ukraine. Ảnh: AFP/TTXVN</p></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "NATO",
    "khí đốt",
    "Biển Đen",
    "cô lập",
    "Gazprom",
    "quân sự",
    "Vladimir Putin",
    "Tập Cận Bình",
    "Liên minh châu Âu",
    "quan hệ kinh tế",
    "Belarus",
    "tổng thống Nga",
    "khủng hoảng kinh tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
