{
  "url": "http://www.baomoi.com/MyPhilippines-dam-phan-quoc-phong/119/13542720.epi",
  "time": "12/04/2014 11:53",
  "title": "Mỹ-Philippines đàm phán quốc phòng",
  "category": "Tin tức > Thế giới",
  "description": "Philippines đang sử dụng biện pháp “thuyết phục đạo đức” với Trung Quốc.",
  "content": "<tr> <td><p>Kênh truyền hình ABS-CBN (Philippines) ngày 11-4 đưa tin trong hai ngày 10 và 11-4, Mỹ và Philippines đã tiến hành vòng đàm phán thứ tám về hiệp định hợp tác quốc phòng tại thủ đô Manila (Philippines).</p> <p>Hai phái đoàn đàm phán đã thảo luận về vấn đề quân đội Mỹ tiếp cận nhiều hơn đối với các căn cứ quân sự Philippines và tăng cường khả năng phản ứng trước thảm họa thiên nhiên và thảm họa do con người gây ra. </p> <p>Thứ trưởng Quốc phòng Philippines Pio Lorenzo Batino (trưởng đoàn đàm phán Philippines) giải thích hai bên đã thảo luận tập trung vào các bài học rút ra từ kinh nghiệm ứng phó thiên tai của hai nước trong bối cảnh siêu bão Haiyan tàn phá Philippines năm 2013 (6.241 người chết, 1.785 người mất tích).</p> <p>Ông nói Mỹ và Philippines đều nhận ra công tác ứng phó thảm họa thiên nhiên là một yếu tố quan trọng trong hợp tác quốc phòng và phải được thực hiện kịp thời và đầy đủ.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_11/16-chot_uzdd.jpg?width=500' /></span><br /> <em> <br /> Ngày 10-4, tại Manila, Phó Tổng thống Philippines Jejomar Binay tuyên dương các binh sĩ đồn trú ở bãi cạn Ayungin. Ảnh: INQUIRER</em></p> <p>Ngoài ra, ông cho biết hai bên cũng thảo luận về chương trình hiện đại hóa quân đội Philippines nhằm thể hiện vị thế quốc phòng tin cậy của Philippines đồng thời tạo việc làm thông qua cung cấp và thu mua hàng hóa từ quân đội Mỹ.</p> <p>Trong khi đó, hãng tin GMA News ngày 11-4 dẫn lời Phó Tổng thống Jejomar Binay nhận định các động thái gần đây của Trung Quốc ở biển Đông đã đi quá xa nhưng Philippines sẽ luôn tuân thủ các biện pháp hòa bình để giải quyết tranh chấp.</p> <p>Hôm 10-4, ông đã gặp gỡ sáu lính thủy đánh bộ trong chín binh sĩ đóng quân ở bãi cạn Ayungin. </p> <p>Nhắc lại sự kiện tàu Philippines tránh được tàu cảnh sát biển Trung Quốc để vào tiếp tế ở bãi cạn Ayungin hôm 29-3, ông khen ngợi họ đã kiên cường bám trụ suốt năm tháng trong điều kiện bị tàu Trung Quốc vây hãm. Ông khẳng định Philippines sẽ bảo vệ lãnh thổ đến giọt máu cuối cùng.</p> <p>Các lính thủy đánh bộ trên đồn trú trên chiếc tàu cũ BRP Sierra Madre ở bãi cạn Ayungin. Họ đã được các binh sĩ khác đến thay thế luân phiên từ ngày 29-3. </p> <p>Ngày 11-4, người phát ngôn Bộ Ngoại giao Philippines Charles Jose cho biết Philippines đang sử dụng biện pháp “thuyết phục đạo đức” với Trung Quốc và hy vọng cộng đồng quốc tế sẽ giúp Bắc Kinh nhận ra lợi ích tốt nhất là tôn trọng và tuân thủ quyết định của Tòa án trọng tài quốc tế.</p> <p>Cùng ngày, Bộ trưởng Truyền thông Philippines Herminio Coloma Jr. cho hay mục đích chính của sự kiện Philippines kiện Trung Quốc ra Tòa án trọng tài quốc tế chỉ để khẳng định tuyên bố chủ quyền của Philippines dựa trên Công ước LHQ về Luật Biển chứ không mong Trung Quốc tuân thủ. </p> <p>Ông nói Philippines không có khả năng buộc Trung Quốc phải làm gì nhưng Philippines đủ khả năng bảo vệ lợi ích quốc gia.</p> <p><strong>DUY KHANG - THẠCH ANH</strong></p> <div> <div> <table width='100%' align='center'> <tbody> <tr> <td> <br /> <div> Ngày 10-4, người phát ngôn Bộ Quốc phòng Philippines đã yêu cầu Trung Quốc phải thận trọng hơn khi đưa ra tuyên bố về vấn đề tranh chấp lãnh thổ với các nước láng giềng. Đây là phản ứng sau khi Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn thẳng thừng nói trong cuộc gặp với người đồng cấp Mỹ Chuck Hagel hôm 8-4 rằng Trung Quốc không nhân nhượng trong tranh chấp lãnh thổ và quân đội Trung Quốc sẵn sàng chiến đấu và chiến thắng. </div> </td> </tr> </tbody> </table> </div> </div> <br /></td> </tr> <tr> <td> <br /> <div> Ngày 10-4, người phát ngôn Bộ Quốc phòng Philippines đã yêu cầu Trung Quốc phải thận trọng hơn khi đưa ra tuyên bố về vấn đề tranh chấp lãnh thổ với các nước láng giềng. Đây là phản ứng sau khi Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn thẳng thừng nói trong cuộc gặp với người đồng cấp Mỹ Chuck Hagel hôm 8-4 rằng Trung Quốc không nhân nhượng trong tranh chấp lãnh thổ và quân đội Trung Quốc sẵn sàng chiến đấu và chiến thắng. </div> </td> </tr>",
  "key": [
    "Philippines",
    "Trung Quốc",
    "quốc phòng",
    "đàm phán",
    "binh sĩ",
    "đồn trú",
    "lính thủy đánh bộ",
    "quân đội",
    "trọng tài quốc tế",
    "thảm họa",
    "Manila",
    "Mỹ",
    "biển Đông",
    "Tàu Trung Quốc",
    "Người phát ngôn Bộ Ngoại giao"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
