{
  "url": "http://www.baomoi.com/Nga-lai-dung-vu-khi-khi-dot-voi-Ukraine/119/13543182.epi",
  "time": "12/04/2014 11:53",
  "title": "Nga lại dùng “vũ khí” khí đốt với Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Putin đã gia tăng sức ép lên nền kinh tế Ukraine khi tuyên bố sẽ yêu cầu Kiev thanh toán trước tiền mua khí đốt dù Ukraine đang đối mặt với nguy cơ phá sản.",
  "content": "<tr> <td> <div itemprop='articleBody'> <span>Dồn Ukraine vào chân tường?</span> <br /> <br />Tổng thống Nga đã yêu cầu chính phủ bàn về việc buộc Ukraine phải trả trước tiền mua khí đốt, một điều mà nếu được thực hiện sẽ là đòn mạnh giáng vào nền kinh tế đang bên bờ vực phá sản của Ukraine. Ông Putin cho rằng một thay đổi như vậy là cần thiết nếu các bước tham vấn tiếp theo với EU không thành công như mong đợi. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/12/tr15-114.jpg' /></span> <div> Ukraine và phần lớn các nước ở Đông Âu phụ thuộc vào hệ thống khí đốt của Nga. </div> </div> <br />Nga đã hủy bỏ việc giảm giá khí đốt bán cho Ukraine, với lý do là điều đó được gắn với việc thuê căn cứ cho Hạm đội Biển Đen của Nga tại Crimea - khu vực trước đây thuộc Ukraine nhưng nay đã trở thành một phần lãnh thổ của Nga vào tháng trước. Trước đó, Nga đã cũng cấp cho Ukraine một loạt các quyền ưu đãi, giảm giá chưa từng có về giá khí đốt tự nhiên. Việc áp dụng mức giảm giá này xuất phát từ Hiệp định Kharkov năm 2010, theo đó, việc giảm giá giống như việc thanh toán trước cho các khoản tiền thuê trong tương lai cho sự hiện diện của Hạm đội Biển Đen (của Nga) sau năm 2017. Hiệp định này cũng đề cập đến giảm giá khí đốt tự nhiên cho các công ty hóa chất của Ukraine. Điều này cũng liên quan đến việc giảm giá từ tháng 12.2013 trong vòng 3 tháng do tình trạng nghiêm trọng của nền kinh tế Ukraine. Bắt đầu từ năm 2009, tổng số tiền giảm giá này là 17 tỷ USD. <br /> <br />Trong 4 năm qua, Nga đã trợ cấp nền kinh tế của Ukraine bằng cách giảm giá khí tự nhiên trị giá 35,4 tỷ USD. Ngoài ra, trong tháng 12.2013, Nga đã cho Ukraine vay một khoản 3 tỷ USD. Số tiền này rất có ý nghĩa trong việc duy trì sự ổn định và uy tín của nền kinh tế Ukraine và duy trì mọi công việc. <br /> <br />Nga đồng thời cũng đưa ra cảnh báo các nước châu Âu rằng nguồn cung cấp khí đốt của những nước này có thể sẽ bị gián đoạn vì khoản nợ năng lượng nhập khẩu của Ukraine. Nga cũng cảnh báo rằng, để đảm bảo việc vận chuyển không bị gián đoạn, trong tương lai gần nhất cần bơm 11,5 tỷ m3 khí vào các phương tiện lưu trữ dưới lòng đất của Ukraine và điều này sẽ yêu cầu một khoản thanh toán khoảng 5 tỷ USD. Và như vậy, nếu khoản thanh toán này phía Kiev không kham nổi, thì người dân trên toàn nước Ukraine và các nước châu Âu sẽ có một mùa đông vô cùng lạnh giá. <br /> <span><br />Vũ khí gây ảnh hưởng</span> <br /> <br /> <table align='left' width='100%'> <tbody> <tr> <td> </td> </tr> </tbody> </table> Kể từ sau Chiến tranh Thế giới thứ 2 đến nay, Ukraine mới gặp một khó khăn lớn như vậy. Nhận định về tình hình kinh tế của Ukraine hiện nay, ông Lê Khắc Tâm - chuyên gia kinh tế, Chủ tịch HĐQT Công ty Fito Fharma tại Kiev cho biết, lượng khí đốt nhập khẩu từ Nga vào Ukraine chiếm khoảng 2/3 nhu cầu, tức khoảng 66%. Như vậy sự phụ thuộc của Ukraine vào nguồn nguyên liệu này là rất lớn. <br /> <br />Ông Lê Khắc Tâm cho hay, một số nước Đông Âu thuộc khối XHCN (trước đây) phụ thuộc vào gas của Nga nhiều hơn Ukraine: Bulgaria (88%), Slovakia (83%), Hungary (80%). Một nước tầm cỡ gần như Ukraine là Ba Lan cũng sử dụng tới gần 60% khí đốt của Nga. Vì vậy, theo ông Tâm, sự phụ thuộc của Ukraine vào Liên bang Nga trong vấn đề khí đốt là lớn nhưng không phải là vấn đề đặc biệt chỉ của Ukraine mà là vấn đề chung của nhiều nước châu Âu . <br /> <br />Ông Tâm nhận định, thực chất của vấn đề khí đốt giữa Ukraine và Nga không chỉ là vấn đề kinh tế mà là vấn đề chính trị vì mỗi lần khi căng thẳng trong quan hệ thì Nga lại tăng giá khí đốt, tăng đến mức cao hơn giá bán cho các nước EU ở xa đến 30-40%. “Nga sử dụng gas như một vũ khí gây ảnh hưởng và áp lực khi cần thiết. Vì vậy công cụ hữu hiệu nhất đối với Ukraine để giải quyết vấn đề nêu trên là bằng mọi cách giảm bớt sự tiêu thụ khí đốt của Nga. Khả năng đàm phán để giảm giá trong tình hình bất đồng chính trị là không khả thi”- ông Lê Khắc Tâm nhấn mạnh. <br /> <br />Nói về khả năng xảy ra “kịch bản Crimea” đối với Kharkov và Donhesck, ông Lê Khắc Tâm cho rằng: “Không ai có thể đoán trước được hành động của Tổng thống Putin như thế nào nên khả năng xảy ra một lần nữa kịch bản Crimea đối với vùng phía đông và phía nam của Ukraina trong đó có Donetsk, Lugansk, Kharkov... là không thể loại bỏ. Nhưng tôi cho rằng xác suất xảy ra rất thấp. Nếu có thể xảy ra thì đó là giá phải trả cuối cùng cho sự ly dị vĩnh viễn giữa hai quốc gia mà hơn 20 năm trước còn là anh em”. <br /> <br /> </div> <p itemprop='author'>Hồng Nhung - Thiên Việt</p><br /></td> </tr> <tr> <td> </td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "giảm giá",
    "Crimea",
    "Kiev",
    "nền kinh tế",
    "thanh toán",
    "Vladimir Putin",
    "phụ thuộc",
    "Biển Đen",
    "tổng thống Nga",
    "Liên minh châu Âu",
    "Đông Âu",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
