{
  "url": "http://www.baomoi.com/Dong-vat-vuon-thu-Ukraine-sap-chet-doi-vi-khung-hoang/119/13543334.epi",
  "time": "12/04/2014 11:52",
  "title": "Động vật vườn thú Ukraine sắp chết đói vì khủng hoảng",
  "category": "Tin tức > Thế giới",
  "description": "Kể từ khi xảy ra khủng khoảng ở Ukraine, nhất là từ sau ngày tổng thống Viktor Yanukovich bị lật đổ, các vườn bách thú ở Ukraine đang phải đối mặt với tình trạng hết sức khó khăn và có nguy cơ phải đóng cửa. Các nhân viên quản lý lo rằng nếu không được cung cấp tài chính ngay lập tức để mua thức ăn thì các loài động vật của họ chỉ có nước chết đói.",
  "content": "<tr> <td> <div> <p align='justify'><span></span></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/24/su-tu.jpg' /></span> </div> <p align='justify'>Một chú sư tử gày gò mò tìm thức ăn trong chiếc máng rỗng không ở vườn thú Nikolaev. </p></td> </tr> </tbody> </table> </div> <p align='justify'><br />Điển hình nhất phải kể đến vườn bách thú 114 năm tuổi Nikolaev, một trong những vườn thú lâu đời nhất ở thành phố Kharkov. Nikolaev đã vượt qua hai cuộc chiến tranh thế giới khốc liệt nhưng rất có thể không trụ nổi qua được cuộc khủng hoảng chính trị hiện nay. Không chỉ những loài vật nuôi đang bị đói mà ban quản lý vườn thú còn không có tiền để trang trải các chi phí hoạt động hàng ngày ở nơi đây.</p> <p align='justify'><br />Nikolaev hiện có gần 6.000 động vật các loại, gồm gấu, các loài họ mèo, khỉ, cá sấu, trăn Nam Mỹ và cả voi, nhưng từ tháng 1/2014, ngân sách dành cho vườn thú này đã bị chính phủ Ukraine cắt giảm mạnh. Tình cảnh của vườn thú này bi đát tới mức ông giám đốc Alexey Grigoriev phải gửi thư cho thủ tướng tạm quyền Ukraine hồi tháng 3/2014 với nội dung: “Các con vật ở Kharkov đang sắp chết đói. Những loài vật của chúng ta không tranh giành quyền lực, chúng cũng không theo phe phái chính trị nào, chúng chỉ muốn được sống”.</p> <p align='justify'><br />Tuy chưa thấy phản ứng gì từ chính phủ trung ương nhưng những người dân địa phương đã lập tức hưởng ứng lời kêu gọi của vị giám đốc. Theo thông báo trên trang web của vườn thú, chỉ trong ba ngày từ 8-10/3, đã có 77.603 lượt khách tham quan giúp Nikolaev có thêm được 125.000 USD từ tiền bán vé và tài trợ. Ngoài ra, một doanh nhân Ukraine gốc Nam Phi tên là Lionel de Lange đã tình nguyện đảm nhận việc kêu gọi quốc tế cứu các loài vật trong vườn thú này. De Lange đã liên hệ với một tổ chức bảo tồn thiên nhiên quốc tế có trụ sở ở Mỹ là Lawrence Anthony Earth Organisation (LAEO) để ngay lập tức phát động một chiến dịch quyên góp tiền mua các nhu yếu phẩm cho vườn thú Nikolaev.</p> <p align='justify'><br />Sau khi nhận được đề nghị giúp đỡ từ De Lange, LAEO đã phát động một chiến dịch gây quỹ từ các nhà hảo tâm ở khắp nơi trên thế giới và đã cố gắng cung cấp lương thực, thuốc men cần thiết cho khoảng 8.000 con vật tại một vài vườn bách thú ở Ukraine, trong đó riêng Nikolaev được đặc biệt quan tâm. Chủ tịch LAEO, bà Barbara Wiseman nói: “Ở Nikolaev có đến 5.735 con vật đang bị đói. Chúng tôi đã quyên góp đủ tiền để lo thuốc men, lương thực cho chúng trong hai tuần qua nhưng chỉ còn đủ thức ăn thêm một tuần nữa”.</p> <p align='justify'><br />Như vậy chỉ khoảng một tuần nữa là các loài vật ở Nikolaev lại có nguy cơ không còn gì để ăn. Ngoài ra, địa điểm tham quan hấp dẫn ở thành phố miền Đông Ukraine này vẫn còn phải đối mặt với nhiều khó khăn tài chính nghiêm trọng. Website của vườn thú mới đây nói rằng họ vẫn phải cần khoảng 110.000 USD để trả cho các dịch vụ thiết yếu như điện và gas. </p> <p align='justify'><br />Phải đến cuối tháng 4 khi thời tiết ấm lên thì tiền phí tham quan may ra mới đủ cho Nikolaev tự trang trải được hoạt động, còn từ nay đến ngày đó, vườn thú này sẽ không thể đáp ứng được nhu cầu cần thiết của các loài vật. Được biết Nikolaev không phải là vườn thú duy nhất ở Ukraine hiện rơi vào tình cảnh như thế này.</p> <p align='justify'><br /><strong>Ngọc Du</strong> </p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/24/su-tu.jpg' /></span> </div> <p align='justify'>Một chú sư tử gày gò mò tìm thức ăn trong chiếc máng rỗng không ở vườn thú Nikolaev. </p></td> </tr>",
  "key": [
    "vườn thú",
    "Ukraina",
    "vườn bách thú",
    "con vật",
    "sắp chết",
    "thuốc men",
    "tham quan",
    "động vật",
    "quyên góp",
    "thức ăn",
    "trang trải",
    "chiến tranh thế giới",
    "Nam Mỹ",
    "website",
    "Nam Phi"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
