{
  "url": "http://www.baomoi.com/The-gioi-24h-Nguoi-moi-trong-chinh-quyen-Trieu-Tien/119/13542702.epi",
  "time": "12/04/2014 11:53",
  "title": "Thế giới 24h: Người mới trong chính quyền Triều Tiên",
  "category": "Tin tức > Thế giới",
  "description": "Triều Tiên cải tổ hàng ngũ lãnh đạo, chưa có đột phá lớn trong cuộc tìm kiếm máy bay mất tích, Ukraine hướng sang châu Âu là các tin nổi bật trong ngày.",
  "content": "<tr> <td><p><strong></strong></p><p><strong>Nổi bật</strong></p><p>Báo Chosun Ilbo của Hàn Quốc ngày 11/4 đưa tin, một gương mặt mới đã gia nhập Ủy ban quốc phòng quyền lực của Triều Tiên tại phiên họp thứ nhất của Hội đồng nhân dân tối cao (Quốc hội) nước này diễn ra hôm 9/4. </p><p>Cho Chun-ryong dường như đã thay thế Paek Se-bong, người đứng đầu Ủy ban kinh tế số 2 chịu trách nhiệm về ngành vũ khí, đã bị sa thải. </p><p></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/21/20140411215643-15.jpg' /></span></td> </tr> <tr> <td><br /></td> </tr> </tbody> </table><p>Ủy ban quốc phòng là cơ quan chủ quản cao nhất ở Triều Tiên chỉ gồm 9 thành viên, gồm cả nhà lãnh đạo Kim Jong Un. Tuy nhiên, ông Cho là một nhân vật ít được nhiều người biết. </p><p>'Có lẽ ông Cho là một phó chủ tịch của Ủy ban kinh tế số 2 hoặc là người đứng đầu một cục về tên lửa và làm việc trong lĩnh vực phát triển tên lửa trong một thời gian dài', một quan chức Hàn Quốc phán đoán. 'Chính quyền Triều Tiên đã che giấu thân thế của ông này vì lý do an ninh'. </p><p>Có thời điểm, ông Paek còn bị đồn là con trai hoặc người thừa tự của cựu lãnh đạo Kim Jong Il do thông tin về ông Cho bị giữ bí mật. </p><p>Khu vực bầu cử Kangdong số 76, nơi ông Cho tranh cử vào Quốc hội, thuộc quận Kangdong ở Bình Nhưỡng, nơi Ủy ban kinh tế số 2 đặt văn phòng.</p><p>Trong khi đó, Seoul đoán rằng Quốc hội Triều Tiên đã phê chuẩn ngân sách 7,1 tỷ USD cho năm nay, tăng 4,3% so với 6,76 tỷ USD vào năm ngoái. Chi tiêu cho quân sự chiếm 15,9% - tương đương 1,07 tỷ USD. </p><p>Các thành viên hơn 60 tuổi chỉ chiếm chưa tới 29,2% số lượng thành viên Quốc hội mới. Trong khi đó, những người ở độ tuổi 40-59 tuổi chiếm 66,9%. Những con số này cho thấy, có sự thay đổi lớn về thế hệ sau khi Kim Jong Un lên nắm quyền. </p><p>Cũng trong phiên họp vừa qua, Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Triều Tiên Choe Ryong-hae đã được bầu làm Phó chủ tịch Ủy ban Quốc phòng (NDC). Chức vụ mới giúp ông Choe củng cố vị thế nhân vật quyền lực thứ hai sau nhà lãnh đạo Kim Jong Un, người tái đắc cử chức Chủ tịch thứ nhất NDC. Hai phó chủ tịch khác của NDC, Ri Yong-mu và O Kuk-ryol cũng tái đắc cử.<br /> Quốc hội Triều Tiên cũng đã bầu lại chính phủ. Theo đó, cựu Đại sứ tại Thụy Sĩ Ri Su-yong thay ông Pak Ui-chun giữ chức Ngoại trưởng. Ông Ri là người đã chăm sóc anh em ông Kim khi còn học ở Thụy Sĩ. Thủ tướng Pak Pong-ju và Chủ tịch Đoàn chủ tịch Hội nghị Nhân dân tối cao Kim Yong-nam vẫn giữ vị trí.</p><p><strong>Tin vắn </strong></p><p>Ukraine hôm 11/4 cho biết sẽ quay sang châu Âu để tìm khí đốt và đã có được cam kết trợ giúp từ Brussels sau khi Nga cảnh báo sẽ cắt nguồn cung cấp vì Kiev từ chối 'trả mức giá chính trị, phi kinh tế' mà Moscow đưa ra.</p><p>Chính phủ Malaysia đã bắt đầu điều tra giới chức hàng không dân dụng và quân sự để xem tại sao những cơ hội để nhận diện và theo dấu chuyến bay MH30 của Malaysia Airlines lại bị bỏ lỡ trong những giờ phút hỗn loạn sau khi nó biến mất. </p><p>Thủ tướng Ukraina hôm 11/4 nói với các lãnh đạo ở khu vực phía đông nước này rằng ông hứa sẽ cho các vùng có nhiều quyền lực hơn. Tuy nhiên, không rõ ý tưởng của nhà lãnh đạo này khác với đòi hỏi của những người biểu tình đang chiếm giữ các tòa nhà chính phủ như thế nào. </p><p>Theo cơ quan về người tị nạn của LHQ, ước tính 6.000 người, chủ yếu là người Syria và Eritrea đã được hải quân Italia cứu trong 4 ngày qua và hàng nghìn người xin tị nạn khác đang cố tới châu Âu đã tập trung ở Libya. </p><p>Ngoại trưởng Nga Sergei Lavrov phủ nhận rằng Nga muốn tiếp quản thêm nhiều phần lãnh thổ Ukraina, giới truyền thông Nga ngày 11/4 đưa tin.</p><p>Báo The Business Standard ngày 11/4 dẫn lời nữ Phát ngôn viên Bộ Ngoại giao Pakistan Tasnim Aslam cho biết nước này mong muốn nối lại đối thoại với Ấn Độ để người dân trong khu vực có thể được hưởng lợi ích từ hợp tác kinh tế.</p><p>Các báo của Ukraina ngày 11/4 đưa tin các chỉ huy lực lượng cảnh sát đặc nhiệm Alpha của Ukraina đã từ chối tuân lệnh chính quyền Kiev tấn công các tòa nhà tại Donetsk và Lugansk. </p><p>AP và Reuters đưa tin, một quan chức cấp cao của Liên minh châu Âu ngày 11/4 cho biết các ngoại trưởng của khối này sẽ xem xét mở rộng danh sách những người bị trừng phạt do Nga sáp nhập bán đảo Crưm của Ukraina</p><p>Tòa án Hiến pháp Thổ Nhĩ Kỳ ngày 11/4 bác phần gây tranh cãi nhất trong đạo luật cải cách ngành tư pháp. Theo đó, Tòa án Hiến pháp khẳng định điều khoản dành cho Bộ Tư pháp nhiều quyền hơn trong quá trình bổ nhiệm các công tố viên và thẩm phán là vi hiến.</p><p>Đội điều phối cuộc tìm kiếm máy bay mất tích của Malaysia Airlines đã giảm nhẹ bình luận của Thủ tướng Australia Tony Abbott rằng các đơn vị tìm kiếm tin rằng đã xác định được vị trí của hộp đen máy bay. Và rằng, khu vực tìm kiếm máy bay vẫn là 46.713 km vuông chứ chưa được thu hẹp. </p><p><strong>Tin ảnh </strong></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/21/20140411215643-16.jpg' /></span></td> </tr> <tr> <td>Khu vực tìm kiếm máy bay mất tích của Malaysia Airlines vẫn là 46.713 km vuông chứ chưa được thu hẹp, một phát ngôn viên của đội điều phối tìm kiếm cho hay. (Ảnh The Malaysia Insider)</td> </tr> </tbody> </table><p><strong>Phát ngôn </strong></p><p>'<em>Với những thông tin tôi nắm được, không có đột phá nào lớn trong cuộc tìm kiếm MH370',</em> Angus Houston - người đứng đầu cuộc tìm kiếm của chuyến bay mất tích MH370 của Malaysia Airlines ở Australia nói và phủ nhận tin đã xác định được hộp đen máy bay. </p><p><strong>Sự kiện</strong></p><p>Ngày 12/4/1961, trên tàu vũ trụ Vostok 1, phi hành gia người Liên Xô Yuri Alekseyevich Gagarin trở thành người đầu tiên đi vào vũ trụ. </p> <strong>Hoài Linh </strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/21/20140411215643-15.jpg' /></span></td> </tr> <tr> <td><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/21/20140411215643-16.jpg' /></span></td> </tr> <tr> <td>Khu vực tìm kiếm máy bay mất tích của Malaysia Airlines vẫn là 46.713 km vuông chứ chưa được thu hẹp, một phát ngôn viên của đội điều phối tìm kiếm cho hay. (Ảnh The Malaysia Insider)</td> </tr>",
  "key": [
    "Triều Tiên",
    "Ukraina",
    "Malaysia Airlines",
    "Kim Jong-un",
    "máy bay",
    "tìm kiếm",
    "Ủy ban Kinh tế",
    "mất tích",
    "quốc hội",
    "hộp đen",
    "quốc phòng",
    "Hàn Quốc",
    "hội đồng nhân dân",
    "Kim Jong-il",
    "Bình Nhưỡng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
