{
  "url": "http://www.baomoi.com/Dai-bieu-Duma-Nga-kien-Gorbachev-vi-de-Lien-Xo-tan-ra/119/13543367.epi",
  "time": "12/04/2014 11:52",
  "title": "Đại biểu Đuma Nga kiện Gorbachev vì để Liên Xô tan rã",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Các đại biểu Đuma của Nga đã kiến nghị khởi tố cựu lãnh đạo Gorbachev vì làm sụp đổ Liên xô. Tuy nhiên, ông Gorbachev đã bác bỏ các cáo buộc trên.",
  "content": "<tr> <td>Cựu Tổng thống Gorbachev ‘chôm' đồ trong siêu thị 'Tội đồ' chính là Gorbachev? <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/dai-bieu-nga-datviet.vn_121156953.jpg' /></span> </td> </tr> <tr> <td>Lãnh đạo cuối cùng của Nhà nước Liên xô-ông Gorbachev </td> </tr> </tbody> </table> <p>Các đại biểu cho rằng trên cơ sở kiến nghị và kết quả điều tra, sẽ khởi tố vụ án hình sự liên quan đến vị lãnh đạo cuối cùng của Nhà nước Liên xô-ông Gorbachev.</p> <p>Trong đơn kiến nghị, các đại biểu chỉ rõ các công dân Liên xô tại cuộc trưng cầu dân ý tháng 3/1991 đã bày tỏ nguyện vọng giữ gìn sự toàn vẹn quốc gia, nhưng các lãnh đạo Liên xô đã có những hành động vi hiến, dẫn đến sự sụp đổ của đất nước.</p> <p>Ngày 4/11/1991, cơ quan giám sát thực thi pháp luật của Viện kiểm sát tối cao Liên xô đã khởi tố tổng thống Gorbachev, nhưng trong ngày hôm sau, dưới sức ép của Gorbachev, Viện kiểm sát tối cao Liên xô đã thay đổi quyết định này.</p> <p>Ông Gorbachev cũng bị cáo buộc đã thành lập và lãnh đạo Ủy ban Nhà nước Liên xô, một cơ quan được thành lập không theo Hiến pháp Liên xô. Chính Ủy ban này đã thông qua Nghị quyết công nhận độc lập của 3 nước Cộng hòa Baltich.</p> <p>Các đại biểu Đuma quốc gia ký tên vào bản kiến nghị này là Evgheny Fedorov và Anton Romanov (Đảng Nước Nga thống nhất), Ivan Nikitchuk và Oleg Denisenko (Đảng Cộng sản Nga) và ông Mikhail Degtyarev của Đảng dân chủ tự do.</p> <p>Đại biểu Mikhail Degtyarev cho biết: 'Đây là việc rất nên làm, bởi cho đến nay vẫn chưa có một đánh giá pháp lý nào được tiến hành liên quan đến việc tan rã đất nước. Hậu quả của các sự kiện năm 1991 (tan rã Liên xô) chúng ta vẫn đang phải chịu cho đến ngày nay. Những người dân ở Kiev đang phải chết, và sẽ chết vì tội lỗi của những kẻ ở Kremli nhiều năm về trước đã thông qua quyết định giải thể đất nước'.</p> <p>Các đại biểu cũng lưu ý Trưởng công tố rằng những tội ác kiểu này không có thời hiệu truy cứu trách nhiệm hình sự, và bản thân ông Gorbachev hiện nay cũng không còn quyền miễn trừ truy tố.</p> <p>Theo BBC, trước những cáo buộc trên, ông Gorbachev bác bỏ chuyện những đại biểu trên xem ông là người làm tan rã Xô Viết, coi đó là “yêu cầu hoàn toàn vô lý từ góc độ lịch sử”.</p> <p>Ông Gorbachev, ý tưởng của các đại biểu Đuma đó là ‘phi lý’ và có mục tiêu đánh bóng tên tuổi.</p> <p>Ông Mikhail Gorbachev, sinh năm 1931, ông thăng tiến trong hệ thống đảng Cộng sản Liên Xô và trở thành Tổng Bí thư đảng này từ năm 1985 đến năm 1991.</p> <p>Giai đoạn cầm quyền của ông đánh dấu quá trình 'tan băng' và hòa hoãn trong quan hệ với Phương Tây cùng một số cải cách thể chế tại Liên Xô.</p> <p>Nhưng các nước cộng hòa thuộc Liên bang lại coi các cuộc cải tổ nới lỏng kiểm soát từ Moscow đó là cơ hội để hướng tới độc lập, tách khỏi Liên Xô. Các nước cộng sản Đông Âu từ Đông Đức, Ba Lan, Tiệp Khắc, Hungary đều từ bỏ hệ thống Xô-Viết.</p> <p>Trong nội bộ, dù giữ các chức vụ cao nhất, ông Gorbachev cũng bị thách thức từ nhiều phe phái. Tháng 5/1989, ông trở thành Chủ tịch của Xô-Viết Tối cao, tức nguyên thủ quốc gia.</p> <p>Sau đó, trong cuộc bầu cử đầu tiên từ 1917 tại quốc gia cộng sản lớn nhất hành tinh, ngày 15/3/1990, ông trở thành Tổng thống của Liên Xô.</p> <p>Bị phái dân tộc chủ nghĩa Nga của ông Boris Yeltsin coi là 'cải tổ không đủ nhanh' và bị cả những người cộng sản bảo thủ ngăn chặn, vị thế của Gorbachev suy yếu.</p> <p>Ông bị tước quyền và tự do cá nhân khi đang đi nghỉ ở Crimea tháng 8/1991 trong lúc tại Moscow xảy ra chính biến.</p> <p>Trở lại Moscow sau đó, dù danh nghĩa vẫn là tổng thống, ông không còn làm chủ được hệ thống quyền lực sau khi bị chính phái của ông Yeltsin tấn công.</p> <p>Ông Gorbachev tuyên bố từ chức tổng thống Liên Xô ngày 25/12 năm 1991.</p> <p><strong>Thảo My </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/dai-bieu-nga-datviet.vn_121156953.jpg' /></span> </td> </tr> <tr> <td>Lãnh đạo cuối cùng của Nhà nước Liên xô-ông Gorbachev </td> </tr>",
  "key": [
    "Mikhail Gorbachev",
    "Liên Xô",
    "đại biểu",
    "cộng sản",
    "tan rã",
    "tối cao",
    "Xô Viết",
    "Boris Yeltsin",
    "Duma Quốc gia Nga",
    "lãnh đạo",
    "cáo buộc",
    "Nga",
    "Viện Kiểm Sát",
    "đảng cộng sản",
    "Đảng Dân chủ Tự do"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
