{
  "url": "http://www.baomoi.com/Con-khat-ly-khai-van-gam-nham-Dong-Au/119/13542906.epi",
  "time": "12/04/2014 11:53",
  "title": "Cơn khát ly khai vẫn gặm nhấm Đông Âu",
  "category": "Tin tức > Thế giới",
  "description": "Trong bối cảnh khủng hoảng Ukraine, người ta nhận thấy những cơn khát ly khai vẫn ngấm ngầm tấn công Đông Âu.",
  "content": "<tr> <td> <div> <p><strong>Trong bối cảnh khủng hoảng Ukraine , người ta nhận thấy những cơn khát ly khai vẫn ngấm ngầm tấn công Đông Âu .</strong></p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/thumb_w/640/2014/kosovo-8e31d.jpg' /></span> </div> <div> Kosovo, một trong những mảnh đất ly khai ở Đông Âu </div> </div> <p><span>Trong vòng hơn hai thập kỷ nay, khu vực Bancan quyến rũ đã phải chịu nhiều sự chia cắt của cơn sốt ly khai. Trước hết phải kể đến Kosovo. Vùng đất này tuyên bố độc lập vào ngày 17/2/2008. Trong vài ngày sau đó, một số quốc gia có chủ quyền như Hoa Kỳ, Thổ Nhĩ Kỳ, Albania, Áo, Croatia, Đức, Ý, Pháp, Anh quốc... công nhận sự độc lập của Kosovo, bất chấp phản đối của Nga và các thành viên Liên hợp quốc khác. Như vậy, Kosovo đã tuyên bố tách khỏi Serbia trở thành một quốc gia độc lập, châu Âu lại xuất hiện thêm một nhà nước mới. Vài dòng thông báo ngắn ngủi nhưng lại đang làm dư luận toàn cầu chấn động bởi tác động của sự kiện đó không chỉ với một đất nước mà còn cả với nền chính trị thế giới. Tách Kosovo khỏi Serbia chính là cướp đi cội nguồn của đất nước Serbia bởi đây chính là địa điểm linh thiêng chứa đựng những di sản văn hóa và lịch sử của dân tộc Serbia. T</span></p> <p><span>ổng thống Serbia Tadic từng tuyên bố: “Để mất bộ phận lãnh thổ thiêng liêng này tức là chịu đánh mất lịch sử và đó thực sự là cú sốc đối với nhân dân Serbia”. Serbia khó có thể chấp nhận thực tế phũ phàng như vậy. Mâu thuẫn Serbia - Kosovo là điều không thể tránh khỏi. Thêm vào đó, cổ vũ, chấp nhận hành động ly khai của người gốc Albania, Mỹ và EU là đi ngược lại Nghị quyết 1244 của Hội đồng Bảo an Liên hợp quốc sau khi cuộc chiến Kosovo chấm dứt, khẳng định Kosovo là một bộ phận của Serbia. Đây là sự can thiệp thô bạo vào công việc nội bộ của một nước có chủ quyền - Serbia.</span></p> <p>Nhìn lại quá khứ, bất chấp sự phản ứng của dư luận và Hội đồng bảo an Liên hợp quốc, liên minh quân sự NATO do Mỹ đứng đầu sẵn sàng áp đặt cả một cuộc chiến tranh tàn khốc ở Kosovo. Bỏ qua vai trò của Hội đồng Bảo an Liên hợp quốc, Mỹ và EU lại công khai hậu thuẫn cho việc Kosovo ly khai khỏi Serbia. Việc bất chấp luật pháp quốc tế và chủ quyền của một quốc gia để áp đặt giải pháp từ bên ngoài đã phá vỡ những chuẩn mực trong quan hệ quốc tế, tạo tiền lệ nguy hiểm cho những hành động tương tự trong tương lai.</p> <p>Không những thế, bất chấp luật pháp quốc tế và chủ quyền của Serbia để hậu thuẫn cho Kosovo tuyên bố độc lập chẳng khác nào như hành động đổ thêm dầu vào ngọn lửa ly khai đang âm ỉ ở châu Âu. Tiếp sau đó là một loạt quốc gia Serbia, Croatia, Bosnia... lên tiếng đòi quyền tự trị hoặc tuyên bố tách ra thành các quốc gia độc lập. Đối với trường hợp Nam Ossetia, Liên hợp quốc, Liên minh châu Âu , Tổ chức An ninh và Hợp tác châu Âu (OSCE), Hội đồng Liên minh châu Âu, Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) và tất cả các quốc gia khác trên thế giới công nhận Nam Ossetia là một phần lãnh thổ Gruzia. Tuy nhiên, trên thực tế nước cộng hòa độc lập này được cai quản bởi một Chính phủ ly khai, đã tổ chức một cuộc trưng cầu dân ý về độc lập vào ngày 12/11/2006, sau cuộc trưng cầu dân ý đầu tiên vào năm 1992 không được cộng đồng quốc tế coi là hợp pháp.</p> <p>Trong những vùng đòi ly khai, phải kể đến Transnistria (cũng gọi là Trans-Dniestr hay Transdniestria). Đây là một lãnh thổ phân ly nằm phần lớn trên một dải đất giữa sông Dniester và biên giới phía Đông của Moldova với Ukraina. Kể từ khi tuyên bố độc lập vào năm 1990 và đặc biệt là sau Chiến tranh Transnistria vào năm 1992, lãnh thổ này được quản lý như là Cộng hòa Pridnestrovia Moldova, một Nhà nước được công nhận hạn chế, Nhà nước này tuyên bố chủ quyền đối với lãnh thổ phía Đông sông Dniester, thành phố Bender và các địa phương lân cận nằm ở bờ Tây. Dòng nước đen của sông Dniester chạy qua thành phố Tiraspol tạo thành ranh giới tự nhiên giữa Moldova, quốc gia nghèo nhất châu Âu và Cộng hòa Transnistria ly khai Moldova.</p> <p>Sau khi Liên bang Cộng hòa XHCN Xô viết sụp đổ, Transnistria - dải đất nằm giữa Moldova và Ukraine đã tuyên bố độc lập với Moldova. Một cuộc nội chiến chóng vánh đã diễn ra sau đó vào năm 1992, kết thúc bằng thế bế tắc như hiện nay. Trong suốt 23 năm tồn tại, Cộng hòa Transnistria chưa được bất cứ quốc gia nào trên trái đất này công nhận. Thậm chí cả Nga, hiện có 1.000 binh sĩ đồn trú tại đây kể từ năm 1992 cũng không công nhận quốc gia này.</p> <p><strong>Hải Anh </strong>\b(Tổng hợp)</p> </div><br /></td> </tr>",
  "key": [
    "Kosovo",
    "Serbia",
    "ly khai",
    "Transnistria",
    "Moldova",
    "chủ quyền",
    "cộng hòa",
    "Đông Âu",
    "Liên Hợp Quốc",
    "tuyên bố",
    "lãnh thổ",
    "Ukraina",
    "Mỹ",
    "Thổ Nhĩ Kỳ",
    "Albania"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
