{
  "url": "http://www.baomoi.com/Cang-thang-Ukraine-Nga-tang-suc-ep-kinh-te-My-doi-trung-phat-bo-sung/119/13542520.epi",
  "time": "12/04/2014 11:53",
  "title": "Căng thẳng Ukraine: Nga tăng sức ép kinh tế, Mỹ đòi trừng phạt bổ sung",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimir Putin vừa gửi thư tới lãnh đạo 18 nước châu Âu mua khí đốt của Nga, cho biết Nga sẽ cắt nguồn cung khí đốt cho Ukraine nếu nước này không thanh toán các khoản nợ trước đó.",
  "content": "<tr> <td><p align='justify'><font face='Arial'> </font></p> <p align='justify'><font face='Arial'><b> Ngầm dằn mặt châu Âu?</b></font></p> <p align='justify'><font face='Arial'>Trong thư, ông V.Putin nhấn mạnh Nga và các nước Liên minh châu Âu (EU) là những đối tác thương mại lớn của Ukraine. Tại hội nghị thượng đỉnh Nga - EU cuối tháng 1-2014, hai bên đã thỏa thuận tiến hành thảo luận về phát triển kinh tế Ukraine. Tuy nhiên, thay vào đó, các đối tác châu Âu chỉ kêu gọi Nga giảm giá khí đốt, dường như muốn đổ hết hậu quả cuộc khủng hoảng kinh tế tại Ukraine cho Nga. </font></p> <p align='justify'><font face='Arial'>Trong 4 năm qua, Mátxcơva đã hỗ trợ nền kinh tế Ukraine 35,4 tỷ USD thông qua giảm giá khí đốt. Trong khi đó, các đối tác châu Âu mới chỉ đưa ra những lời hứa hẹn mà chưa có biện pháp thực tế nào hỗ trợ Ukraine. Trên thực tế, EU sử dụng nền kinh tế Ukraine như một nguồn cung cấp nguyên liệu thực phẩm, kim loại và khoáng sản, cũng như một thị trường tiêu thụ sản phẩm, tạo nên cán cân thâm hụt thương mại lên đến 10 tỷ USD. </font></p> <p align='justify'><font face='Arial'>Cuộc khủng hoảng kinh tế hiện nay của Ukraine phần lớn do chính cán cân thâm hụt này với EU và điều đó đã tác động tiêu cực đến việc thực hiện các cam kết trong hợp đồng cung cấp khí đốt giữa Nga và Ukraine. Trong thư, Tổng thống Putin tuyên bố Nga không cần thiết và cũng không thể tiếp tục một mình gánh vác nhiệm vụ hỗ trợ kinh tế Ukraine thông qua việc ưu đãi giá khí đốt hay hoãn nợ, mà thực chất là “trợ cấp” cho thâm hụt thương mại của Ukraine với EU. </font></p><p><font face='Arial'> </font></p> <div align='center'> <font face='Arial'> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494514_K8a.jpg' /></span> </td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Nga đang gia tăng sức ép EU thông qua vấn đề năng lượng.</font></p></td> </tr> </tbody> </table></font> </div><font face='Arial'> </font><p align='justify'><font face='Arial'>Trước đó, trong một cuộc họp với các bộ trưởng, Tổng thống Nga V.Putin cho rằng nên áp dụng hình thức mới với chính phủ tạm quyền Kiev về vấn đề xuất khẩu năng lượng. Theo đó, Nga sẽ thu tiền trước rồi mới bán khí đốt. Về khoản nợ tiền khí đốt của Ukraina, ông Putin cho hay vào cuối năm ngoái, khoản nợ này là 1,45 tỷ USD, đến tháng 2, số nợ tăng thêm là 260 triệu USD, và đến tháng 3 là 526 triệu USD.</font></p> <p align='justify'><font face='Arial'><b> Mỹ, EU rơi vào bị động</b></font></p> <p align='justify'><font face='Arial'>Sau khi Tổng thống Nga Vladimir Putin lên tiếng cảnh báo các nhà lãnh đạo châu Âu rằng Nga sẽ thay đổi hình thức thanh toán “trả tiền trước, rót dầu sau” với Ukraine, Tổng thống Mỹ B.Obama đã có cuộc điện đàm với Thủ tướng Đức Angela Merkel. Hai bên thảo luận về các biện pháp trừng phạt bổ sung nhằm vào Nga liên quan đến các hành động của nước này tại Ukraine. <br /><br />Bộ Ngoại giao Mỹ thì chỉ trích việc Nga sử dụng năng lượng để gia tăng sức ép đối với Ukraine, đồng thời khẳng định Washington vẫn đang thực hiện những biện pháp tức thì nhằm hỗ trợ Kiev, bao gồm cung cấp hỗ trợ tài chính và kỹ thuật khẩn cấp trong các lĩnh vực an ninh năng lượng, hiệu quả năng lượng và cải cách khu vực năng lượng. </font></p> <p align='justify'><font face='Arial'>Cùng lúc này, Bộ trưởng Tài chính Mỹ Jacob Lew đã cảnh báo về các biện pháp trừng phạt tiếp theo nếu Mátxcơva có hành động mà Washington cho rằng có thể khiến cuộc khủng hoảng ở Ukraine leo thang.<br /><br /> Phát biểu trong cuộc gặp với người đồng cấp Nga Anton Siluanov bên lề các hội nghị mùa xuân của Quỹ Tiền tệ quốc tế (IMF) và Ngân hàng thế giới (WB) đang diễn ra tại Washington, Bộ trưởng Lew cảnh báo Mỹ có thể sẽ áp đặt các lệnh trừng phạt bổ sung đối với Nga, song vẫn bày tỏ hy vọng có được một giải pháp ngoại giao cho tình hình Ukraine. </font></p> <p align='justify'><font face='Arial'>Ông Lew đồng thời kêu gọi Nga tham gia nhiều hơn nữa vào các nỗ lực quốc tế nhằm giúp Ukraine khôi phục nền kinh tế đang có nguy cơ phá sản, ngừng sản xuất và bùng nổ lạm phát do cuộc khủng hoảng.</font></p> <p align='right'><font face='Arial'><b>VIỆT ANH</b><i> (tổng hợp)</i></font></p> <p align='justify'><em><font face='Arial'>>> <font color='#0000ff'>Tổng thống Nga cảnh báo Ukraine</font> </font></em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494514_K8a.jpg' /></span> </td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Nga đang gia tăng sức ép EU thông qua vấn đề năng lượng.</font></p></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Liên minh châu Âu",
    "Vladimir Putin",
    "năng lượng",
    "tổng thống Nga",
    "trừng phạt",
    "khoản nợ",
    "thâm hụt thương mại",
    "cảnh báo",
    "kinh tế Mỹ",
    "Châu Âu",
    "hội nghị thượng đỉnh",
    "phát triển kinh tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
