{
  "url": "http://www.baomoi.com/Ba-kich-ban-dua-Ukraine-ve-quy-dao-cua-Nga/119/13542979.epi",
  "time": "12/04/2014 11:53",
  "title": "Ba kịch bản đưa Ukraine về quỹ đạo của Nga",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Một tổng thống thân Nga, sát nhập khu vực miền đông - nam hay là mở cuộc tấn công quân sự là 3 kịch bản mà chuyên gia nước ngoài nhận định sẽ đưa Ukraine trở về quỹ đạo ảnh hưởng của Nga.",
  "content": "<tr> <td> <div> <div> <div> <strong>Điều Nga muốn ở Ukraine</strong> </div> <div> Chính phủ Ukraine lo ngại một cuộc xâm lược của 40.000 binh sĩ Nga đang tập kết gần biên giới nước này. Tuy nhiên, mục tiêu của Moscow không phải là xâm lược Ukraine mà tập trung vào chiến lược lâu dài nhằm ngăn việc Ukraine thoát khỏi quỹ đạo kinh tế và quân sự của Nga. </div> <div> Từ đầu đến cuối, Kremli vẫn chỉ đặt một mục tiêu cơ bản: Kiev sẽ sử dụng chế độ liên bang và cung cấp nhiều quyền lực hơn cho các thống đốc ở các tỉnh. </div> <div> “Thể chế liên bang sẽ đảm bảo rằng Ukraine sẽ không chống lại Nga”, ông Sergei A.Markov – một nhà chiến lược chính trị ủng hộ Kremli cho hay. </div> <div> Các quan chức Nga cho biết, họ ưu tiên chế độ cho phép các tỉnh của Ukraine có thể tự lựa chọn người lãnh đạo cũng như bảo vệ được nền kinh tế độc lập, văn hóa và tín ngưỡng. </div> <div> Tuy nhiên, rất nhiều chuyên gia cho rằng kế hoạch của Nga chỉ là để chi phối nền độc lập của Ukraine. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_rus_pro_donetsk_1_jawe.jpg' /></span></td> </tr> <tr> <td><em> Người biểu tình ở Donetsk muốn tổ chức trưng cầu dân ý để ly khai Ukraine và gia nhập Nga.<br /> </em></td> </tr> </tbody> </table> </div> “Đây chỉ là một cách khác để chia cắt và chinh phục Ukraine. Nếu Kiev thành lập liên bang, Moscow có thể chiếm bất cứ phần nào của Ukraine nếu muốn”, bà Lilia Shevtsova – một nhà phân tích tại trung tâm Carnegie Moscow. </div> <div> “Tổng thống Nga Vladimir Putin muốn Ukraine hoặc là phụ thuộc vào Moscow hoặc là hoàn toàn trung lập. Nếu Ukraine có một chính phủ trung ương yếu ớt và một thống đốc mạnh mẽ, Nga có thể thương lượng trực tiếp với thống đốc mà không cần thông qua Kiev”, ông Vladimir A. Ryzhkov – một nhà chính trị đối lập cho hay. </div> <div> Mỹ cũng hộ việc phân quyền nhưng cho rằng không nên cấp quá nhiều quyền lực cho các tỉnh. </div> <div> Một quan chức Nga từng giải thích rõ ràng về mục tiêu của họ: “Một nhà nước tập trung sẽ chỉ tốt cho các quan điểm cực đoan”, Phó Chủ tịch Duma Quốc gia Nga Sergey A. Zheleznyak cho hay. </div> <div> Nhiều nhà phân tích cho rằng nếu ông Putin muốn đạt được mục tiêu về việc thành lập nhà nước liên bang Ukraine, ông sẽ phải hành động trước cuộc bầu cử Tổng thống Ukraine vào ngày 25/5 trước khi chính phủ mới và hiến pháp mới của Ukraine được thành lập. Các nhà phân tích cho rằng các sự kiện quanh lễ kỷ niệm ngày chiến thắng Phát xít Đức 9/5/2014 sẽ là thời điểm thuận lợi để Nga thúc đẩy các giải pháp khi đường phố tràn ngập đám đông. </div> <div> <strong>Ba kịch bản để Nga đạt được mục đích</strong> </div> <div> Mặc dù các kế hoạch Kremli định thực hiện trong những tuần tới là rất khó để phán đoán, nhưng các nhà phân tích cũng cố chỉ ra 3 kịch bản chính: </div> <div> - Đầu tiên, Nga sẽ tìm cách để lái cuộc bầu cử Tổng thống Ukraine nhằm giành phần thắng cho ứng cử viên thân Nga hoặc thông qua được hiến pháp liên bang cho phép Nga giữ quyền phủ quyết đối với chính sách kinh tế và quân sự nước ngoài. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_rus_pro_2_omot.jpg' /></span></td> </tr> <tr> <td><em>Đưa được một ứng cử viên thân Nga lên chức tổng thống sẽ là một chiến thắng của Nga ở Ukraine. <br /> </em></td> </tr> </tbody> </table> </div> Hiện tại, vẫn chưa có ứng cử viên Tổng thống Ukraine nào có thể là đồng minh với Moscow ngay lập tức. Tuy nhiên, 2 ứng cử viên sáng giá là Mikhail Dobkin - ứng cử viên của Đảng Regions vốn được Moscow ưu ái cũng như Yulia V. Tymoshenko – người từng có mối quan hệ thông qua công việc với ông Putin khi bà này là thủ tướng. Tất nhiên, không có nhà lãnh đạo Ukraine nào bày tỏ sự công khai thù địch với ông Putin khi Nga chiếm 1/3 kim ngạch xuất khẩu của Ukraine. </div> <div> Kremli muốn thấy một dự thảo hiến pháp có thể cung cấp nhiều quyền lực hơn cho các thống đốc hơn so với hiện tại. Các nhà phân tích cho rằng kết quả tốt nhất là Ukraine thành lập liên bang và không gia nhập NATO cũng như EU như Phần Lan sau Chiến tranh Thế giới thứ 2. Phần Lan khi đó đã áp dụng đường lối không gia nhập NATO và EU cho đến khi Liên Xô sụp đổ vào năm 1991. </div> <div> - Kịch bản thứ 2 cho Ukraine là phần thứ 2 của Crimea. Theo kịch bản này, người dân miền Đông và miền Nam Ukraine sẽ biểu quyết việc gia nhập Liên bang Nga. Người biểu tình ở Donetsk vào tuần trước đã công bố việc tổ chức trưng cầu dân ý vào ngày 11/5 mặc dù Moscow không lập tức xác nhận bản kế hoạch này. </div> <div> Điều làm các quan chức Ukraine lo lắng là Kremli có thể đòi tổ chức trưng cầu dân ý hoặc tổ chức một cuộc tấn công bất ngờ. Kịch bản thứ 2 sẽ dẫn đến một Ukraine không ổn định và khiến Ukraine không thân phương Tây. Tuy nhiên, kịch bản thứ 2 cũng sẽ có những nguy cơ đối với Moscow. </div> <div> Đầu tiên, không có gì bảo đảm rằng Nga có thể chiếm được phần lớn các tỉnh phía đông Ukraine mà không cần chiến đấu như Crimea. Ngoài ra, một cuộc tấn công bất ngờ sẽ dẫn đến nhiều lệnh trừng phạt từ Mỹ và châu Âu gây ảnh hưởng tồi tệ đến nền kinh tế của Nga. Mỹ từng cho biết sẽ ban hành thêm nhiều lệnh trừng phạt nếu Nga can thiệp vào Ukraine. </div> <div> - Kịch bản thứ 3 sẽ là một cuộc tấn công quy mô lớn. Sự ủng hộ đối với Tổng thống Putin đang tăng cao ở nước Nga sau sự sáp nhập của Crimea và Okympic Sochi. Tuy nhiên, chi phí cho cuộc tấn công cũng như những tổn thất về người sẽ nhanh chóng làm giảm tỉ lệ ủng hộ ông Putin. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_su_30_rus_3_elrc.jpg' /></span></td> </tr> <tr> <td><em> Hình ảnh vệ tinh cho thấy quân Nga triển khai lực lượng lớn gần biên giới Ukraine.<br /> </em></td> </tr> </tbody> </table> </div> Tuy nhiên, các nhà phân tích cho rằng cuộc xâm lược khó thể có thể thành hiện thực mặc dù bộ máy tuyên truyền của Kremli đã bắt đầu vận động cho khả năng xảy ra kịch bản này. </div> <div> “Ông Putin tin rằng nếu ông cho phép chính quyền dân tộc cực đoan Ukraine củng cố quyền lực, ông sẽ phải đối mặt với một cuộc chiến nhưng là cuộc chiến với một quân đội mạnh mẽ được Mỹ điều khiển. Và sẽ tốt hơn nhiều nếu giải quyết vấn đề khi tình hình vẫn còn dễ dàng”, ông Markov cho hay. </div> <div> Nga đã triển khai chiến lược nhằm gây bất ổn các nước thành viên Liên Xô cũ có xu hướng tiếp cận phương Tây hoặc trở nên quá độc lập. Các nước Armenia, Azerbaijan, Gruzia và Moldova đã là mục tiêu cho chiến lược này của Moscow. Tuy nhiên, Nga sẽ gặp nhiều khó khăn ở Ukraine vì vị trí chiến lược của nước này giữa Nga và châu Âu cũng như mối quan hệ về lịch sử, văn hóa và tín ngưỡng của nó với đế chế Nga . Nhưng rất nhiều người nghi ngờ việc khủng hoảng ở Ukraine sẽ tiến tới một giải pháp quân sự. </div> <div> Ông Sergey Karaganov – Hiệu trưởng Đại học Kinh tế và Ngoại giao Quốc tế ở Moscow và cũng là chuyên gia tư vấn cho Kremli cho biết Nga có tất cả các cách thức cũng như đòn bẩy kinh tế có thể sử dụng để lấy lại quyền lực ở Ukraine. Ông Karaganov từng được cho là người khởi xướng học thuyết về việc Moscow nên bảo vệ quyền lực của nhiều người Nga cũng như người nói tiếng Nha ở nước ngoài sau khi Liên Xô sụp đổ. </div> <div> “Nhiều người muốn Ukraine sáp nhập vào Nga. Nhưng tôi không cho rằng đấy là số đông, kể cả ở Kremli”, ông Karaganov cho hay. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_rus_pro_donetsk_1_jawe.jpg' /></span></td> </tr> <tr> <td><em> Người biểu tình ở Donetsk muốn tổ chức trưng cầu dân ý để ly khai Ukraine và gia nhập Nga.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_rus_pro_2_omot.jpg' /></span></td> </tr> <tr> <td><em>Đưa được một ứng cử viên thân Nga lên chức tổng thống sẽ là một chiến thắng của Nga ở Ukraine. <br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_su_30_rus_3_elrc.jpg' /></span></td> </tr> <tr> <td><em> Hình ảnh vệ tinh cho thấy quân Nga triển khai lực lượng lớn gần biên giới Ukraine.<br /> </em></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Moscow",
    "kịch bản",
    "Vladimir Putin",
    "liên bang",
    "Crimea",
    "quyền lực",
    "thống đốc",
    "ứng cử viên",
    "Kiev",
    "người biểu tình",
    "tổng thống Nga",
    "Mỹ",
    "Duma Quốc gia Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
