{
  "url": "http://www.baomoi.com/Ukraina-truoc-nguy-co-chia-re/119/13542952.epi",
  "time": "12/04/2014 11:53",
  "title": "Ukraina trước nguy cơ chia rẽ",
  "category": "Tin tức > Thế giới",
  "description": "Tình hình căng thẳng tại hàng loạt thành phố miền Đông Ukraina đột ngột gia tăng khi người biểu tình chiếm các trụ sở chính quyền và đòi ly khai. Một bức tranh Ukraina bị chia cắt đang dần hiện hình.",
  "content": "<tr> <td><span><p><font size='3' face='Times New Roman'>Ngày 6/4, tại thành phố Luhansk, nằm cách biên giới với Nga khoảng 30km, một đám đông hàng trăm người kéo đến bao vây trụ sở cảnh sát và sau đó trèo tường vào để cắm cờ Nga trên mái nhà. Cảnh sát đã phải bắn hơi cay vào những người biểu tình.</font></p> <p><font size='3' face='Times New Roman'>Báo chí địa phương cho biết, ít nhất 2 người đã bị thương và hình ảnh trên truyền hình cho thấy một cảnh sát chống bạo động được chuyển đi trên cáng.</font></p> <p><font size='3' face='Times New Roman'>Còn tại Donetsk, nơi được cho là căng thẳng nhất trong mấy ngày qua, đông đảo người biểu tình đã tách khỏi đám đông đang tập hợp ở quảng trường trung tâm để tấn công và chiếm giữ trụ sở chính quyền địa phương. Sau khi xung đột với cảnh sát chống bạo động và phá vỡ được hàng rào cảnh sát để chiếm giữ tòa nhà, họ đã giương cờ Nga và treo biểu ngữ lớn mang hàng chữ 'Cộng hòa Donetsk' trong khi những người đứng bên ngoài cổ vũ và hô to: “Nước Nga, Nước Nga!”.</font></p> <p><font size='3' face='Times New Roman'>Ihor Dyomin, người phát ngôn của cảnh sát ở Donetsk cho biết, khoảng 1.000 người đã tham gia vào cuộc bạo động này.</font></p> <p><font size='3' face='Times New Roman'>Ngày 7/4, Hội đồng nhân dân tỉnh Donetsk đã công bố ý định tổ chức một cuộc trưng cầu dân ý về việc thành lập nước Cộng hòa Nhân dân Donetsk trước ngày 11/5 tới.</font></p> <p><font size='3' face='Times New Roman'>Theo Interfax, một nhà hoạt động đăng đàn phát biểu tại phòng họp của Hội đồng khu vực Donetsk nói rằng ngày này đã được thỏa thuận với các nhà hoạt động ở tỉnh Lugansk và Kharkov. Và tuyên bố vừa thông qua sẽ là cơ sở cho việc thành lập nước cộng hòa.</font></p> <p><font size='3' face='Times New Roman'>Trong khi đó ở Kharkov (nơi có đông cộng đồng người Việt đang sinh sống và làm việc), hàng chục người cũng đã vào được trụ sở chính quyền sau khi phá vỡ hàng rào cảnh sát. Cảnh sát ở đây được cho là đã quyết định không dùng vũ lực với người biểu tình và lùi xa sau khi họ chiếm được trụ sở chính quyền.</font></p> <p><font size='3' face='Times New Roman'>Trước những diễn biến bất thường tại các tỉnh miền Đông Ukraina, ngày 6/4, Tổng thống tạm quyền Ukraina đã triệu tập một phiên họp an ninh khẩn cấp. Ông Olexander Turchynov đã hủy chuyến công du theo kế hoạch đến Litva và triệu tập các quan chức an ninh hàng đầu đất nước để bàn cách đối phó.</font></p> <p><font size='3' face='Times New Roman'>Các nhà lãnh đạo Ukraina đã bác bỏ rằng người nói tiếng Nga thiểu số ở nước này đang bị đe dọa và cho biết họ sẽ chống lại bất kỳ hành động can thiệp nào vào quốc gia của họ.</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/1_nhung1357.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Những người biểu tình ủng hộ Nga treo biểu ngữ và phất cờ sau khi vào tòa nhà Chính phủ ở Donetsk. </font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Bộ trưởng Nội vụ Ukraina Arsen Avakov cáo buộc Nga và ông Viktor Yanukovych, tổng thống bị phế truất của Ukraina, là đã 'ra lệnh và tài trợ cho làn sóng bạo loạn ly khai mới ở miền đông đất nước'. Ông Avakov đang nghi ngờ đây là một chiến dịch có sự điều khiển để làm cho Kiev mắc bẫy: hoặc là phải chấp nhận yêu sách cho các tỉnh miền đông tự trị thậm chí cho tách ra và sáp nhập vào Nga, hoặc là đối diện với nguy cơ bạo loạn dâng cao và khả năng Moskva can thiệp.</font></p> <p><font size='3' face='Times New Roman'>Trong một thông điệp đăng trên trang Facebook cá nhân, ông Avakov viết: 'Những người biểu tình không đông nhưng rất hung hăng. Chính quyền sẽ kiểm soát tình hình mà không phải đổ máu nhưng đồng thời sẽ áp dụng biện pháp cứng rắn đối với những ai tấn công vào trụ sở chính quyền, vào những người thực thi pháp luật và các công dân khác'.</font></p> <p><font size='3' face='Times New Roman'>Hoạt động biểu tình ở các thành phố miền đông và đông nam Ukraina đã bắt đầu từ tuần trước. Đa phần cư dân của khu vực này không chấp nhận kết quả cuộc đảo chính diễn ra tại Kiev hồi tháng 2/2014 để quyền lãnh đạo đất nước về tay thủ lĩnh các nhóm dân tộc chủ nghĩa Ukraina.</font></p> <p><font size='3' face='Times New Roman'>Một trong những bước đi đầu tiên của tân chính quyền Ukraina là hủy bỏ đạo luật về quy chế của tiếng Nga, đảm bảo quyền của các cư dân nói tiếng Nga được sử dụng ngôn ngữ mẹ đẻ tại Ukraina cùng với tiếng Ukraina.</font></p> <p><font size='3' face='Times New Roman'>Vùng đông Ukraina là nơi có sự ủng hộ mạnh mẽ dành cho Tổng thống bị phế truất Viktor Yanukovych. Chừng một nửa dân số ở đây là người gốc Nga, với nhiều người trong số này cho rằng chính quyền ở Ukraina có lập trường quốc gia chủ nghĩa, sẽ đàn áp người gốc Nga.</font></p> <p><font size='3' face='Times New Roman'>Theo nhận định của giới chuyên gia, mặc dù những cuộc biểu tình kiểu này ở Đông Ukraina không lớn nhưng là bằng chứng cho thấy tình cảm quyết liệt của người nói tiếng Nga ở Ukraina và càng củng cố hơn lời kêu gọi của họ về việc phải nhanh chóng cải cách Hiến pháp để cho phép họ có nhiều tiếng nói hơn.</font></p> <p><font size='3' face='Times New Roman'>Việc ổn định tình hình ở Ukraina sẽ không đạt được, chừng nào người ta vẫn không chịu lắng nghe ý kiến của cư dân nói tiếng Nga. Đó là tuyên bố hôm 7/4 của ông Aleksei Pushkov, Trưởng đoàn đại biểu Nga tại Đại hội đồng Nghị viện châu Âu (PACE). Theo quan điểm của ông, bây giờ trong chính giới châu Âu bắt đầu hiểu ra rằng tình hình ở Ukraina khá phức tạp, rằng 'chính quyền Kiev hiện nay không kiểm soát được tình hình đất nước'.</font></p> <p><font size='3' face='Times New Roman'>Ông Pushkov kể rằng các nghị sĩ PACE đã tới Kiev, Lvov và Donetsk, và đã có thể xác minh rằng vấn đề của người nói tiếng Nga tại miền Đông và Nam Ukraina không phải là ngụy tạo. Đây là vấn đề thực tế nghiêm trọng, người dân ở đó quả thực đang bất bình.</font></p> <p><font size='3' face='Times New Roman'>Một lối thoát cho tình trạng bất ổn tại Ukraina đã được Nga đề xuất hồi tuần trước với Mỹ. Trong cuộc gặp với Ngoại trưởng Mỹ ngày 30/3 vừa qua, Ngoại trưởng Nga Lavrov cho rằng, một liên bang Ukraina sẽ đem đến cho các vùng thuộc nước này thêm nhiều quyền về kinh tế địa phương, tài chính và ngoại thương cũng như ngôn ngữ, truyền thống, thực hành tôn giáo, giáo dục, các quan hệ văn hóa với nước ngoài, và quan hệ với các nước láng giềng, gồm cả Nga. Các khu vực này, theo Ngoại trưởng Lavrov, sẽ chịu trách nhiệm đảm bảo tôn trọng quyền của các dân tộc thiểu số. Kiev sẽ duy trì các hoạt động ở tầm quốc gia như quốc phòng, đối ngoại và pháp luật. </font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/6_nhung1357.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Người dân ở Donetsk biểu tình phản đối việc tân chính quyền Ukraina hủy bỏ đạo luật về quy chế của tiếng Nga, đảm bảo quyền của các cư dân nói tiếng Nga được sử dụng ngôn ngữ mẹ đẻ tại Ukraina cùng với tiếng Ukraina.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Theo Moskva, Kiev, một chính quyền tạm thời lên nắm quyền nhờ một cuộc đảo chính bất hợp pháp, không thể có quyền phủ quyết những gì diễn ra, mà thay vào đó là phải mời tất cả các lực lượng chính trị và các khu vực tham gia vào cuộc đối thoại toàn quốc, nơi tất cả các thành phần tham dự đều có tiếng nói và lá phiếu bình đẳng như nhau.</font></p> <p><font size='3' face='Times New Roman'>Nga cũng đề xuất: Một khi đã được nhất trí thì khuôn khổ mới sẽ được đưa ra lấy trưng cầu dân ý trên toàn quốc, là điều cần phải thực hiện trước khi có bất kỳ cuộc bầu cử quy mô toàn quốc nào. Trên thực tế, điều này có nghĩa là trước khi có kỳ bầu cử tổng thống dự kiến sẽ diễn ra vào cuối tháng 5 tới.</font></p> <p><font size='3' face='Times New Roman'>Ý tưởng liên bang hóa Ukraina không được Kiev cũng như đồng minh phương Tây ủng hộ. Họ cho rằng, điều đó sẽ dẫn đến sự sụp đổ của đất nước này.</font></p> <p><font size='3' face='Times New Roman'>Trong khi đó nhà phân tích chính trị Ukraina Sergei Mikheyev khẳng định, liên bang hóa là phương tiện duy nhất để giữ gìn sự thống nhất của Ukraina: 'Họ sợ rằng sau các cuộc trưng cầu dân ý, bước tiếp theo sẽ là đòi sáp nhập vào Liên bang Nga. Nhưng theo ý kiến của tôi, đây là một cái nhìn thiển cận. Bởi vì một cuộc trưng cầu dân ý về liên bang hóa có thể giảm căng thẳng và giữ Ukraina trong biên giới hiện tại. Trên thực tế, đây là giải pháp duy nhất.</font></p> <p><font size='3' face='Times New Roman'>Đối với phương Tây, như thường lệ, họ luôn sử dụng tiêu chuẩn kép. Chẳng hạn, Mỹ cũng là liên bang, trong đó các bang có quyền hạn rất độc lập, đến mức mà mỗi bang có luật hình sự riêng. Như nước Đức đang quan tâm đến tình hình Ukraina cũng là liên bang. Không hiểu tại sao phương Tây lại cho rằng liên bang hóa đối với họ là chuyện hoàn toàn chấp nhận được, còn Ukraina thì phải là một nhà nước đơn nhất, mặc dù có những xung đột và mâu thuẫn nội bộ rõ rệt'.</font></p> <p><font size='3' face='Times New Roman'>Ngoại trưởng Mỹ John Kerry cho rằng, Washington sẽ không phản bác ý tưởng nhà nước liên bang Ukraina, một hướng đi có thể nhằm tìm giải pháp ngoại giao cho cuộc khủng hoảng, nhưng chỉ với điều kiện là chính bản thân Ukraina đồng ý với việc đó</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/1_nhung1357.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Những người biểu tình ủng hộ Nga treo biểu ngữ và phất cờ sau khi vào tòa nhà Chính phủ ở Donetsk. </font></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/6_nhung1357.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Người dân ở Donetsk biểu tình phản đối việc tân chính quyền Ukraina hủy bỏ đạo luật về quy chế của tiếng Nga, đảm bảo quyền của các cư dân nói tiếng Nga được sử dụng ngôn ngữ mẹ đẻ tại Ukraina cùng với tiếng Ukraina.</font></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Kiev",
    "liên bang",
    "người biểu tình",
    "trụ sở chính",
    "trưng cầu dân ý",
    "cư dân",
    "Viktor Yanukovych",
    "tân chính",
    "PACE",
    "hội đồng nhân dân",
    "người Việt",
    "Litva",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
