{
  "url": "http://www.baomoi.com/Khung-hoang-Ukraina-co-thanh-ngoi-no-chien-tranh/119/13542452.epi",
  "time": "12/04/2014 11:53",
  "title": "Khủng hoảng Ukraina có thành ngòi nổ chiến tranh",
  "category": "Tin tức > Thế giới",
  "description": "Khả năng xung đột quân sự giữa Nga với Mỹ và phương Tây như nhiều người dự đoán, cũng gần như là không thể.",
  "content": "<tr> <td><p><strong></strong></p><p><a href='http://vietnamnet.vn/vn/tuanvietnam/169910/rui-ro-cua-putin-tai-dong-ukraina-gap-boi-crum.html'>Rủi ro của Putin tại Đông Ukraina gấp bội Crưm</a></p><p><a href='http://vietnamnet.vn/vn/tuanvietnam/168729/crum-va-mot-cuoc-khung-hoang-nghiem-trong-khac.html'> Crưm và một cuộc khủng hoảng nghiêm trọng khác</a></p><p><a href='http://vietnamnet.vn/vn/tuanvietnam/167787/-con-thuyen--ukraina-se-di-ve-dau.html'> 'Con thuyền' Ukraina sẽ đi về đâu</a></p><p>Khi vấn đề Crưm nổ ra, người ta đã lo ngại sẽ có một cuộc chiến tranh bùng phát. Ít nhất là giữa 2 quốc gia láng giềng Nga và Ukraina.</p><p>Tuy nhiên, kết quả như chúng ta đều thấy rõ, đã không hề có một cuộc đụng độ vũ trang nào xảy ra ngang tầm vóc một cuộc chiến tranh thực sự, dẫu cho căng thẳng tiếp tục leo thang và Nga đã bị áp dụng các 'biện pháp trừng phạt nặng nề', như bị bác bỏ tư cách thành viên tại G8, bị phong tỏa, cấm vận, v.v...</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/16/20140411162726-crimea-russian-sol-2845317b.jpg' /></span></td> </tr> <tr> <td><p>Các lính vũ trang, được cho là của Nga, tiến vào căn cứ quân sự tại Crưm. Ảnh: <em>EPA</em></p></td> </tr> </tbody> </table><p><strong>Thực chất vấn đề Crưm: Quan hệ Nga - Mỹ và phương Tây</strong></p><p>Gần như chắc chắn là sẽ không thể có diễn biến khác nào có chiều hướng dẫn đến chiến tranh xung quanh vấn đề Crưm. Bởi lẽ, xu hướng xử lý quan hệ giữa các nước lớn trong bối cảnh thế giới ngày nay sẽ không để xảy ra điều đó.</p><p>Vấn đề Crưm, hay vấn đề giữa Nga và Ukcraina, thực chất vẫn là vấn đề giữa các nước lớn, mà cụ thể ở đây là giữa Nga với Mỹ và phương Tây. Sự kiện xảy ra ở Ukraina bắt nguồn từ chính sự mâu thuẫn giữa cái nhìn 'hướng Đông' và 'hướng Tây' trong nội bộ dân chúng và chính giới Ukraina.</p><p>Nguyên nhân trực tiếp của phong trào biểu tình phản đối chính phủ của cựu tổng thống Ukraina Viktor Yanukovych, cũng giống như những cuộc vận động thay đổi chính phủ liên tiếp tại nước này từ nhiều năm trước, là những khủng hoảng sâu sắc trong lòng xã hội Ukraina mà các chính phủ cầm quyền không đủ khả năng giải quyết.</p><p>Nhưng nguyên nhân sâu xa và không kém phần quan trọng chính là những ảnh hưởng mang đậm dấu ấu phân biệt Nga và phương Tây lên xã hội Ukraina. Sự lên - xuống, thắng thế - thất thế của hai phe đối lập ở Ukraina liên tục trong nhiều năm chính là biểu hiện sống động cho sự cạnh tranh gay gắt giữa hai chiều hướng này.</p><p>Đối với Nga, vị trí đặc biệt của nước Ukraina láng giềng càng trở nên quan trọng khi mà làn sóng dân chủ kiểu phương Tây dâng cao ở các nước thuộc khu vực ảnh hưởng truyền thống của Nga. Có thể nói, việc EU và NATO mở rộng sang phía Đông và chấp thuận cho gia nhập hàng loạt các nước đồng minh cũ của Nga như Ba Lan, CH Séc, Hungary, Bulgary..., cũng như việc Mỹ thiết lập hệ thống phòng thủ chiến lược tại các nước này, là minh chứng rõ nét nhất cho xu hướng ấy.</p><p>Chính diễn biến này khiến Nga phải 'nhảy dựng' lên, phản đối Mỹ và phương Tây vì những động thái được coi là mối đe dọa đối với an ninh nước Nga, trong bối cảnh nước Nga dưới thời Putin đang ra sức khôi phục ảnh hưởng và tìm cách lấy lại vị thế cường quốc đã từng có trước kia.</p><p>Ngược lại, Mỹ và phương Tây, sau khi đã thu hút được một phần lớn các nước thuộc khu vực ảnh hưởng truyền thống của Nga, thì bắt đầu tập trung tìm cách tiếp tục 'thôn tính' các khu vực sát sườn nhất với Nga.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/16/20140411163002-g20-putin-ap-328.jpg' /></span></td> </tr> <tr> <td><p>Tổng thống Nga Putin. Ảnh: <em>AP</em></p></td> </tr> </tbody> </table><p><strong>Không có khả năng xung đột quân sự </strong></p><p>Sự chia rẽ trong xã hội và trong chính giới Ukraina chính là hệ quả của cuộc giằng co tranh giành ảnh hưởng từ hai phía cường quốc bên ngoài. Và sự kiện Crưm cũng chỉ là một mắt xích trong chuỗi những biểu hiện chia rẽ ấy. Chỉ có điều lần này, người Nga, chính xác là tổng thống Nga Putin, đã quyết liệt can thiệp để đưa đến kết cục cuối cùng là sự sáp nhập của Crưm vào lãnh thổ Nga.</p><p>Dường như tổng thống Putin đã nắm chắc trong tay khả năng làm chủ tình hình và kiểm soát những diễn biến sau đó. Đến mức mà mọi bước đi của Nga đều được thực hiện một cách từ tốn, thận trọng, nhưng đầy chắc chắn, tự tin, không chút do dự, như thể đã được lập trình sẵn.</p><p>Điều này thể hiện từ việc chấp thuận bảo trợ cho Tổng thống bị lật đổ Yanukovich, mặc dù tuyên bố rằng ông này đã 'hết tương lai chính trị'; đến việc triển khai quân đến Crưm và sau đó là chấp thuận sáp nhập vùng lãnh thổ này; cùng với những tuyên bố bày tỏ thái độ bình thản lạnh lùng trước bất kỳ phản ứng mang tính tiêu cực nào từ Ukraina cũng như thế giới phương Tây. Thái độ này của Nga có thể được giải thích theo nhiều góc độ.</p><p>Đầu tiên phải thấy rằng, người Nga biết rất rõ điểm mạnh của mình: khí đốt. 'Vũ khí' này vẫn tiếp tục phát huy vai trò lợi hại của nó đối với Nga trong vấn đề Ukraina, hay vấn đề Crưm, cũng như rất nhiều vấn đề tranh cãi trước đây với phương Tây.</p><p>Người Nga cũng không lo ngại về cuộc chiến tranh song phương với Ukraina, khi mà so sánh lực lượng quân sự hai bên cho thấy sự chênh lệch quá lớn. Xung đột quân sự chỉ thực sự trở nên đáng lo ngại khi có sự tham gia của các nước lớn đối trọng với Nga trong vấn đề Ukraina như Mỹ và EU, mà đại diện là NATO.</p><p>Tuy nhiên, khả năng xung đột quân sự giữa Nga với Mỹ và phương Tây như nhiều người dự đoán, cũng gần như là không thể. Bởi lẽ, quan hệ giữa các nước lớn trong bối cảnh từ sau chiến tranh lạnh đến nay được định hình và được điều chỉnh bởi nguyên tắc vừa kiềm chế vừa hợp tác như hai mặt tất yếu.</p><p>Do vậy, phản ứng gay gắt nhất từ phía Mỹ và phương Tây đối với Nga cho đến lúc này trong vấn đề Crưm là gạt bỏ tư cách thành viên của Nga trong tổ chức G8, điều mà đối với Nga lại 'không phải là vấn đề lớn' như tuyên bố của Ngoại trưởng Nga Sergei Lavrov</p><p>Thật ra, không thể phủ nhận vai trò quan trọng của G8 ngay cả đối với Nga. Tuy nhiên, khi so sánh với lợi ích sáp nhập được Crưm vào Nga, mà quan trọng hơn là khẳng định trước thế giới phương Tây về quyết tâm của Nga trong việc củng cố vành đai an ninh và uy thế chính trị của Nga trên trường quốc tế, thì G8 với Nga đương nhiên sẽ thành bớt quan trọng hơn rất nhiều.</p><p>Đặc biệt là khi chiếc ghế của Nga tại Hội đồng thường trực Hội đồng bảo an LHQ vẫn còn đó và không ai có thể tước đoạt. Mà đấy mới chính là át chủ bài trong việc xác định sức mạnh và quyền lực của một quốc gia đối trước quốc tế.</p><p>Rốt cuộc vẫn phải thấy rằng, Mỹ và phương Tây sẽ không thể làm gì hơn để thay đổi cục diện đang diễn ra, Crưm từ nay sẽ thuộc Nga như 'một phần không thể tách rời', như tuyên bố của tổng thống Nga Putin. Và từ đây, nước Nga bắt đầu trở thành một đối trọng tương xứng với Mỹ trong cơ cấu quyền lực chính trị quốc tế.</p> <table width='100%' align='center'> <tbody> <tr> <td><p><strong>Crưm và bài học cho quan hệ nước lớn ở châu Á</strong></p><p>Câu chuyện Crưm và các nước lớn trực tiếp liên quan xảy ra ở phía bên kia bán cầu. Tuy nhiên, ảnh hưởng của nó không chỉ dừng lại ở đó. Tại châu Á, nơi có sự hiện diện của Trung Quốc với tư cách một cường quốc hàng đầu thế giới bên cạnh các quốc gia láng giềng nhỏ hơn, một kịch bản tương tự hoàn toàn có thể xảy ra. Nhất là khi chủ nghĩa bá quyền Trung Quốc bấy lâu nay vẫn được nhắc tới nhiều.</p><p>Hình thức câu chuyện có thể khác nhau. Nga sáp nhập Crưm với lý do bảo vệ người Nga tại bán đảo này, và thuận theo ý nguyện của người dân Crưm muốn được trở thành một bộ phận của nước Nga. Trung Quốc có thể không tìm được lý do tương tự. Tuy nhiên, căn cứ vào những gì Trung Quốc đang hành xử trong các vấn đề tranh chấp lãnh thổ với các nước láng giềng, thì việc tìm ra một lý do nào đó để thôn tính một vùng lãnh thổ không phải là điều không thể.</p><p>Như vậy, việc sáp nhập Crưm có thể trở thành một tiền lệ thiếu tích cực đối với các nước vừa và nhỏ tham gia vào các tranh chấp lãnh thổ cùng với TQ tại châu Á. Tuy nhiên, mặt khác, nó lại tạo ra một dấu hiệu tích cực. Đó là, nước Mỹ trở nên kín kẽ hơn trong việc bảo vệ lợi ích toàn cầu của mình.</p><p>Mặc dù khó có thể thay đổi hiện trạng ở Crưm, song đây là một bài học mà Mỹ không thể để xảy ra một lần nữa khiến cho lợi ích toàn cầu của mình bị đe dọa. Tương tự như quan hệ Nga - Mỹ, quan hệ Mỹ - Trung cũng là mối quan hệ mang tính vừa hợp tác vừa kiềm chế.</p><p>Chính vì thế, phản ứng của Mỹ trong các vấn đề tranh chấp lâu nay giữa Trung Quốc và các nước láng giềng tại khu vực châu Á, trong đó một phần không nhỏ là các đồng minh thân cận của Mỹ, vẫn chưa có bước đột phá nào. Tuy nhiên, sau sự kiện Crưm, lần đầu tiên, Mỹ đã có lời cảnh cáo mang tính 'dằn mặt' đối với Trung Quốc không nên 'bắt chước Nga' trong các vấn đề tranh chấp lãnh thổ tại khu vực này.</p><p>Sự thận trọng, đề cao cảnh giác và cương quyết của Mỹ hẳn nhiên sẽ có tác dụng nhất định đối với cục diện tranh chấp có sự tham gia của Trung Quốc tại đây. Điều này có thể có lợi đối với các đối thủ vừa và nhỏ của Trung Quốc trong các tranh chấp lãnh thổ tại khu vực này.</p></td> </tr> </tbody> </table><p></p><p><strong>Lê Ngọc Hân </strong>(Nghiên cứu sinh ngành Nghiên cứu xung đột tại Canada) </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/16/20140411162726-crimea-russian-sol-2845317b.jpg' /></span></td> </tr> <tr> <td><p>Các lính vũ trang, được cho là của Nga, tiến vào căn cứ quân sự tại Crưm. Ảnh: <em>EPA</em></p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/16/20140411163002-g20-putin-ap-328.jpg' /></span></td> </tr> <tr> <td><p>Tổng thống Nga Putin. Ảnh: <em>AP</em></p></td> </tr> <tr> <td><p><strong>Crưm và bài học cho quan hệ nước lớn ở châu Á</strong></p><p>Câu chuyện Crưm và các nước lớn trực tiếp liên quan xảy ra ở phía bên kia bán cầu. Tuy nhiên, ảnh hưởng của nó không chỉ dừng lại ở đó. Tại châu Á, nơi có sự hiện diện của Trung Quốc với tư cách một cường quốc hàng đầu thế giới bên cạnh các quốc gia láng giềng nhỏ hơn, một kịch bản tương tự hoàn toàn có thể xảy ra. Nhất là khi chủ nghĩa bá quyền Trung Quốc bấy lâu nay vẫn được nhắc tới nhiều.</p><p>Hình thức câu chuyện có thể khác nhau. Nga sáp nhập Crưm với lý do bảo vệ người Nga tại bán đảo này, và thuận theo ý nguyện của người dân Crưm muốn được trở thành một bộ phận của nước Nga. Trung Quốc có thể không tìm được lý do tương tự. Tuy nhiên, căn cứ vào những gì Trung Quốc đang hành xử trong các vấn đề tranh chấp lãnh thổ với các nước láng giềng, thì việc tìm ra một lý do nào đó để thôn tính một vùng lãnh thổ không phải là điều không thể.</p><p>Như vậy, việc sáp nhập Crưm có thể trở thành một tiền lệ thiếu tích cực đối với các nước vừa và nhỏ tham gia vào các tranh chấp lãnh thổ cùng với TQ tại châu Á. Tuy nhiên, mặt khác, nó lại tạo ra một dấu hiệu tích cực. Đó là, nước Mỹ trở nên kín kẽ hơn trong việc bảo vệ lợi ích toàn cầu của mình.</p><p>Mặc dù khó có thể thay đổi hiện trạng ở Crưm, song đây là một bài học mà Mỹ không thể để xảy ra một lần nữa khiến cho lợi ích toàn cầu của mình bị đe dọa. Tương tự như quan hệ Nga - Mỹ, quan hệ Mỹ - Trung cũng là mối quan hệ mang tính vừa hợp tác vừa kiềm chế.</p><p>Chính vì thế, phản ứng của Mỹ trong các vấn đề tranh chấp lâu nay giữa Trung Quốc và các nước láng giềng tại khu vực châu Á, trong đó một phần không nhỏ là các đồng minh thân cận của Mỹ, vẫn chưa có bước đột phá nào. Tuy nhiên, sau sự kiện Crưm, lần đầu tiên, Mỹ đã có lời cảnh cáo mang tính 'dằn mặt' đối với Trung Quốc không nên 'bắt chước Nga' trong các vấn đề tranh chấp lãnh thổ tại khu vực này.</p><p>Sự thận trọng, đề cao cảnh giác và cương quyết của Mỹ hẳn nhiên sẽ có tác dụng nhất định đối với cục diện tranh chấp có sự tham gia của Trung Quốc tại đây. Điều này có thể có lợi đối với các đối thủ vừa và nhỏ của Trung Quốc trong các tranh chấp lãnh thổ tại khu vực này.</p></td> </tr>",
  "key": [
    "Crimea",
    "Nga",
    "Ukraina",
    "Vladimir Putin",
    "Mỹ",
    "lãnh thổ",
    "G8",
    "sáp nhập",
    "tranh chấp",
    "xung đột",
    "Trung Quốc",
    "phe đối lập",
    "Liên minh châu Âu",
    "NATO",
    "Ba Lan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
