{
  "url": "http://www.baomoi.com/Putin-Nga-ban-khi-dot-cho-Ukraine-the-nao-khong-lien-quan-den-My/119/13543260.epi",
  "time": "12/04/2014 11:52",
  "title": "Putin: Nga bán khí đốt cho Ukraine thế nào không liên quan đến Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Tổng thống Nga Vladimir Putin hôm 11/4 cho rằng ông cảm thấy 'kỳ lạ' khi Mỹ phản ứng với bức thư mà ông gửi cho các nhà lãnh đạo EU",
  "content": "<tr> <td>Tổng thống Nga Vladimir Putin hôm 11/4 cho rằng ông cảm thấy 'kỳ lạ' khi Mỹ phản ứng với bức thư mà ông gửi cho các nhà lãnh đạo EU cảnh báo về việc cung cấp khí từ Nga có thể gián đoạn do Kiev chậm thanh toán nợ, nhưng không liên quan tới Washington. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_12/putin2.jpg' /></span></td> </tr> <tr> <td><em>Tổng thống Nga Vladimir Putin</em></td> </tr> </tbody> </table> Trước đó, phát ngôn viên Bộ Ngoại giao Mỹ Jen Psaki đã cáo buộc Nga đang sử dụng 'năng lượng như một công cụ cưỡng chế đối với Ukraine' sau khi ông Putin gửi thư cho 18 nhà lãnh đạo châu Âu mua khí đốt của Nga. <br /> Bà Psaki cũng cho rằng Nga cũng bán khí đốt cho Ukraine với giá cao hơn các thành viên EU khác. <br /> Phản ứng trước chỉ trích trên từ phía ngoại giao Mỹ, ông Putin cho rằng ông cảm thấy 'thật kỳ lạ, ở mức nào đó, vì đọc thư của người khác là hành vi xấu'. <br /> Theo nhà lãnh đạo Nga, bức thư không gửi cho Mỹ hay liên quan tới Mỹ mà nó chỉ dành cho những đối tác mua khí đốt ở châu Âu của Nga. <br /> 'Mọi người đều biết thực tế là những người bạn Mỹ của chúng ta hay hay nghe trộm, nhưng việc chuyển sang nhìn trộm là việc rất xấu', ông Putin nói. <p>Giải thích thêm về việc Nga quyết định bán khí đốt cho Ukraine với mức 485 USD cho mỗi ngàn mét khối, Tổng thống Putin cho biết, giá bán cho Kiev được đưa ra theo hợp đồng ký kết giữa Gazprom và Naftogaz (Ukraine) vào năm 2009.</p> <p>Đáp lại chỉ trích của ông Putin, bà Psaki ngay lập tức lên tiếng cho biết, bức thư được công khai nên mọi người đều có quyền bình luận về nó.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_12/jenpsaki.jpg' /></span></td> </tr> <tr> <td><em>Phát ngôn viên Bộ Ngoại giao Mỹ Jen Psaki</em></td> </tr> </tbody> </table> <p>Ông Putin cho biết thêm, trong bức thư gửi đối tác 18 nước EU, ông có nhấn mạnh rằng Nga không thể mang gánh nặng Ukraine một mình và kêu gọi các quốc gia này tổ chức một cuộc họp chung càng sớm càng tốt để tìm cách giúp đỡ và hỗ trợ nền kinh tế Ukraine.</p> Tổng thống Nga cũng cố gắng giảm bớt lo ngại của EU về việc cắt giảm nguồn cung cấp khí đốt bằng tuyên bố: 'Tôi muốn nhắc lại một lần nữa rằng chúng tôi không có ý định và không có kế hoạch cắt nguông cung cấp khí cho Ukraine. Chúng tôi đảm bảo thực hiện các nghĩa vụ của chúng tôi cho người tiêu dùng châu Âu của chúng tôi'. <br /> Phản ứng sau động thái trên của ông Putin, Thủ tướng Đức Angela Merkel hôm 11/4 cho biết, các nước EU sẽ cùng nhau đưa ra phản ứng chung để đáp lại bức thư trên của nhà lãnh đạo Nga. <br /> Theo bà Merkel, bức thư là tín hiệu tốt và như một cơ hội để các nước châu Âu có thể đưa ra phản ứng chung. Bà cũng cho biết, EU muốn là khách hàng tốt của Nga và mong có thể tin cậy vào nguồn cung cấp khí từ Nga. <br /> Bộ trưởng Tài chính Đức Wolfgang Schaeuble và người đồng cấp Nga Anton Siluanov đã gặp nhau bên ngoài lề các cuộc đàm phán quốc tế ở Washington. Siluanov cho biết, Đức quan tâm đến việc có thể giải quyết nhanh chóng của các tranh chấp khí đốt và Ukraine thanh toán các khoản nợ của mình. <br /> Theo Reuters, nếu Moscow giảm quy mô giao chuyển đốt tự nhiên cho Ukraine, ảnh hưởng sẽ là không thể lường hết được. EU dự định sẽ bơm khí đốt cho Ukraine để Kiev bớt một phần khó khăn khi Nga giảm nguồn cung cấp./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_12/putin2.jpg' /></span></td> </tr> <tr> <td><em>Tổng thống Nga Vladimir Putin</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_12/jenpsaki.jpg' /></span></td> </tr> <tr> <td><em>Phát ngôn viên Bộ Ngoại giao Mỹ Jen Psaki</em></td> </tr>",
  "key": [
    "Ukraina",
    "Vladimir Putin",
    "khí đốt",
    "Nga",
    "bức thư",
    "Liên minh châu Âu",
    "tổng thống Nga",
    "phản ứng",
    "nhà lãnh đạo",
    "Kiev",
    "nguồn cung cấp",
    "Mỹ",
    "Washington",
    "Bộ Ngoại Giao",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
