{
  "url": "http://www.baomoi.com/Su-thay-doi-can-thiet/119/13542555.epi",
  "time": "12/04/2014 11:53",
  "title": "Sự thay đổi cần thiết",
  "category": "Tin tức > Thế giới",
  "description": "Bộ trưởng Y tế và Dịch vụ con người của Mỹ Kathleen Sebelius ngày 11-4 đã đệ đơn từ chức, kết thúc 5 năm nắm quyền đầy sóng gió với đạo luật y tế Obamacare. Tổng thống Mỹ Barack Obama đề cử Giám đốc ngân sách Nhà Trắng Sylvia Mathews Burwell sẽ thay thế bà Sebelius.",
  "content": "<tr> <td><p align='justify'><font face='Arial'><br /><br />Giới chức Mỹ cho biết bà Sebelius đã tự đưa ra quyết định từ chức và không chịu bất cứ sức ép nào. Tuy nhiên, tờ New York Times cho rằng Nhà trắng đã thật sự thất vọng về quá trình làm việc của bà Sebelius. </font></p> <p align='justify'><font face='Arial'><em>Hàng loạt những sai sót trong giai đoạn đầu triển khai đạo luật bảo hiểm y tế mới, trong đó có việc trang web để người dân đăng ký tham gia bảo hiểm không hoạt động, đã kiến phe đối lập có cớ để công kích ông Obama. </em></font></p> <p align='justify'><font face='Arial'><em>Sự rạn nứt trong quan hệ được thể hiện rõ khi cuối tuần qua, bà Sebelius không có mặt trong một buổi họp báo nơi ông Obama công bố thành công vượt mức mong đợi của Obamacare với hơn 7 triệu người đăng ký chương trình này. <br /><br />Theo Chánh văn phòng Nhà Trắng Denis R. McDonough, bà Sebelius đã có các cuộc trao đổi với Tổng thống Mỹ về tương lai của bà từ tháng trước. Nhà Trắng đã cân nhắc và thống nhất quan điểm rằng 31-3 là ngày cuối cùng để đăng ký chương trình bảo hiểm y tế và đây cũng là thời điểm cần một sự thay đổi nhằm thúc đẩy việc triển khai đạo luật y tế mới tốt hơn. </em></font></p> <p align='justify'><font face='Arial'><em>Chính phủ Mỹ hy vọng rằng sự ra đi của bà Sebelius sẽ giúp khép lại những chỉ trích về giai đoạn đầu của đợt triển khai đạo luật bảo hiểm y tế mới.<br /><br />Obamacare được xem là đứa con tinh thần của ông Obama. Thông qua mục tiêu mọi người dân Mỹ đều được chăm sóc y tế với giá phải chăng, cải thiện chất lượng chăm sóc y tế, ông Obama coi đây một trong những cách giúp lôi kéo được cử tri đứng về phía mình. Chính vì lý do đó, ông Obama mới tiến cử bà Burwell, một cử nhân Harvard, người được xem là một nhà quản lý có tài. </em></font></p> <p align='justify'><font face='Arial'><em>“Tổng thống muốn đảm bảo rằng chúng ta có một nhà quản lý đã qua thử thách và một người triển khai quyết liệt công việc hiện có, đó là lý do vì sao ông ấy sẽ đề cử bà Burwell”, ông McDonough nói.</em></font></p> <p align='justify'><font face='Arial'><em>Tổng thống Mỹ hy vọng bà Burwell sẽ giải quyết các vấn đề còn tồn tại của đạo luật y tế mới này trước khi kỳ đăng ký tiếp theo được mở vào tháng 11 tới. Quan trọng hơn, việc thay đổi này có thể giúp Tổng thống Mỹ ít nhiều giảm thiểu những công kích dành cho ông trong cuộc bầu cử giữa nhiệm kỳ cùng với thời điểm đăng ký tiếp theo của Obamacare.<br /><br />Có thể nói, sự ra đi của bà Sebelius là dấu ấn mang tính tượng trưng cho sự kết thúc thời kỳ khó khăn ban đầu của việc thực hiện đạo luật y tế Obamacare. Khi công bố đạo luật này, ông Obama đã vấp phải sự chỉ trích mạnh mẽ từ phía đảng Cộng hòa cùng với cảnh báo sẽ chẳng một ai quan tâm, đăng ký bảo hiểm y tế Obamacare. </em></font></p> <p align='justify'><font face='Arial'><em>Nhưng với con số 7,5 triệu người đăng ký bảo hiểm y tế theo luật mới, Tổng thống Obama và các cộng sự của ông đã giành được chiến thắng đầu tiên trước những người hoài nghi. Và sự thay đổi về nhân sự lần này là cần thiết cho ông Obama trong việc củng cố uy tín của mình trong bối cảnh Tổng thống Mỹ đang phải chịu nhiều sức ép từ các vấn đề trong nước và quốc tế.</em></font></p> <p align='right'><font face='Arial'><b>ĐỖ CAO</b></font></p><br /></td> </tr>",
  "key": [
    "Barack Obama",
    "đạo luật",
    "bảo hiểm y tế",
    "y tế",
    "tổng thống Mỹ",
    "Nhà Trắng",
    "đăng ký",
    "công kích",
    "người đăng ký",
    "triển khai",
    "từ chức",
    "Bộ trưởng Bộ Y tế",
    "Mỹ",
    "New York Times",
    "website"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
