{
  "url": "http://www.baomoi.com/Vi-sao-Nga-dung-nang-luong-don-Ukraine-vao-duong-cung/119/13543366.epi",
  "time": "12/04/2014 11:53",
  "title": "Vì sao Nga dùng năng lượng dồn Ukraine vào đường cùng?",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Sau khi đề nghị thay đổi hình thức thanh toán, Nga thực thi những biện pháp ngặt nghèo hơn với Ukraine về năng lượng. Nga quyết ép Ukraine để được gì?",
  "content": "<tr> <td>Nữ điệp viên Nga có dễ dàng để Ukraine bắt sống? Lính đánh thuê Mỹ thò tay sang tận đông Ukraine? <table cols='1' width='100%' align='center'> <tbody> <tr> <td><p align='center'><strong><font color='#ff0000'> Nga chơi tiếp con át chủ bài với Ukraine </font></strong></p></td> </tr> </tbody> </table> <p><strong>Quyết dồn Kiev vào đường cùng</strong></p> <p>Trong ngày 11/4/2014, một nhân vật có tiếng tăm trong ngành sản xuất khí đốt tự nhiên của Nga xin giấu tên đã tiết lộ thông tin, cho biết lượng khí đốt của Nga xuất khẩu sang Ukraine đã bắt đầu giảm từ đầu tháng 4.</p> <p>Nguồn tin này cũng đưa ra những con số thống kê làm minh chứng cho lời nói của mình. Tổng lượng khí đốt Nga xuất sang Ukraine hôm 9/4 là 48,9 triệu m3, trong khi đó, hôm 7/4 là 65 triệu m3 và hôm 1/4 là 80 triệu m3.</p> <p>Tuy Gazporm từ chối bình luận về thông tin này, nhưng xét một cách toàn diện, việc Nga bắt đầu vặn nhỏ những van khí đốt là điều hoàn toàn dễ hiểu. Moscow đang muốn chứng tỏ cho Kiev một điều, họ không nói chơi, và nếu đã làm, họ sẽ làm đến nơi đến chốn.</p> <p>Trước đó, hôm 9/4, Tổng thống Nga Putin đã khẳng định rằng nước Nga sẽ là bạn hàng tốt đẹp nhất, đáng tin cậy nhất với châu Âu về vấn đề năng lượng, tuy nhiên, ông chủ Điện Kremlin cũng không quên gửi đi lời dặn dò: “Tôi e ngại những bất đồng về năng lượng tại Ukraine hiện nay sẽ làm ảnh hưởng tới những hợp đồng giữa Nga và châu Âu.”</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/khi-dot-nang-luong-chau-au-nga-ukraine-doi-no-nato-baodatviet.vn-1_12255133.jpg' /></span> </td> </tr> <tr> <td>Những van dầu dành cho Ukraine đang dần được đóng lại </td> </tr> </tbody> </table> <p>Thực tế, Tổng thống Putin không cần nhắc thì châu Âu vẫn nhớ mỗi lần Nga và Ukraine cơm không lành canh chẳng ngọt, châu Âu đều đối mặt với những thiệt hại về kinh tế và đời sống vì nguồn cung khí đốt bất ổn. 80% số khí đốt của Nga sang châu Âu thông qua tuyến đường ống nằm trên lãnh thổ Ukraine.</p> <p><strong> Xiết nợ Ukraine, xử rắn EU </strong></p> <p>Song song với việc dồn Ukraine vào thế chân tường, Nga tiến hành những động tác ngoại giao khéo léo. Tổng thống Putin đã gửi thư đến 18 quốc gia châu Âu mua khí đốt Nga hôm 10/4, nội dung chủ yếu là bày tỏ nỗi lo lắng cho an nguy của sự ổn định của liên minh này, khi Ukraine không còn đáp ứng được vai trò trạm trung chuyển khí đốt vốn có như trước.</p> <p>Đồng thời, Tổng thống Nga cũng đưa ra lời kêu gọi châu Âu nên giúp Ukraine giải quyết những khó khăn trước mắt để đảm bảo lợi ích vững bền cho liên minh này.</p> <p>“Những tháng gần đây, kinh tế Ukraine suy thoái nhanh chóng, sản xuất công nghiệp và xây dựng giảm mạnh, thâm hụt ngân sách tăng, lĩnh vực tiền tệ xấu đi nghiêm trọng, thâm hụt thương mại, giảm vốn đầu tư, nền kinh tế có nguy cơ phá sản, ngừng sản xuất và bùng nổ lạm phát. Trong khi đó, liên minh châu Âu (EU) là những đối tác thương mại lớn của Ukraine và được hưởng lợi ích từ sự phát triền của nền kinh tế quốc gia này.”</p> <p>Nói cách khác, Ukraine đang nợ tiền Nga, cụ thể là 11 tỷ USD khí đốt, và Nga mong rằng, EU vốn đang ủng hộ chính phủ tạm quyền tại Kiev sẽ đứng ra chi trả số nợ này để các bên cùng có lợi.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/khi-dot-nang-luong-chau-au-nga-ukraine-doi-no-nato-baodatviet.vn-4_12256226.jpg' /></span> </td> </tr> <tr> <td>Chiến lũy được lập ra tại các đường phố ở miền đông Ukraine </td> </tr> </tbody> </table> <p>Vậy là mục đích đầu tiên đã rõ, Nga dùng năng lượng để ép EU trả nợ giúp cho Ukraine. Nếu thực sự mặn nồng, liên minh này buộc phải móc hầu bao, dù cho cái túi tiền của EU cũng không được rủng rỉnh.</p> <p>Và Moscow dường như đã ở ngưỡng cửa thành công của mục đích này, khi Đài phát thanh ORF của Áo ngày 11/4 dẫn lời của Ủy viên Năng lượng châu Âu Guenther Oettinger cho biết ông đang soạn thảo một kế hoạch giúp Ukraine thanh toán các hóa đơn khí đốt của nước này cho Nga, khẳng định không có lý do phải lo ngại về nguồn cung khí đốt của Nga cho châu Âu.</p> <p><strong>Những toan tính mới của ông chủ điện Kremlin</strong></p> <p>Không chỉ dừng ở việc ép EU phải móc hầu bao trả nợ đậy cho Ukraine, Nga tiếp tục đưa ra những yêu cầu trên bàn ngoại giao cho cuộc đàm phán bốn bên sắp tới vào ngày 17/4/2014.</p> <p>Vietnam+ dẫn nguồn tin từ Reuters, ngày 11/4, Ngoại trưởng Nga Sergei Lavrov đã kêu gọi có những cam kết bằng văn bản về sự trung lập của Ukraine. Động thái nhấn mạnh sự phản đối của Moscow đối với việc Kiev gia nhập Tổ chức hiệp ước Bắc Đại Tây Dương (NATO).</p> <p>Trước đó, Ngoại trưởng Nga cũng từng có những chỉ trích về việc NATO đang lợi dụng tình hình Ukraine để lôi kéo đồng minh. Hiện tại, tuy bán đảo Crimea đã trở thành một phần của nước Nga, nhưng những phần lãnh thổ còn lại của Ukraine đủ sức để NATO tạo ra những mối lo quân sự trực diện đến Thủ đô nước Nga.</p> <p>Việc yêu cầu đảm bảo Ukraine ở thế trung lập nếu được chấp thuận, có lẽ trong cuộc “cách mạng” lần này, phương Tây mất nhiều hơn được. Bởi lẽ, Ukraine luôn trong thế giằng co giữa thân Nga và thân phương Tây hàng chục năm qua.</p> <p>Tuy nhiên, đó là chuyện của một Ukraine còn nguyên vẹn. Nhưng hiện tại, phần quan trọng nhất, đắc địa nhất của quốc gia này đã thuộc về Nga, nếu để quay trở lại thực trạng tranh chấp như trước, có lẽ phương Tây vừa làm một việc mang tính “cốc mò cò xơi.”</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/khi-dot-nang-luong-chau-au-nga-ukraine-doi-no-nato-baodatviet.vn-3_12256138.jpg' /></span> </td> </tr> <tr> <td>Ủy viên Năng lượng châu Âu Guenther Oettinger cho biết ông đang soạn thảo một kế hoạch giúp Ukraine thanh toán các hóa đơn khí đốt của nước này cho Nga </td> </tr> </tbody> </table> <p>Xung quanh vấn đề trả nợ, nếu Nga không đòi được tiền về túi mình, thì việc cắt cung cấp khí đốt là điều hoàn toàn dễ hiểu. </p> <p>Thử tượng tượng một quốc gia không có năng lượng, thiết giáp, chiến đấu cơ của Ukraine không thể đổ nước vào mà vận hành. Người dân không được sưởi ấm. Những người biểu tình đến xăng cũng không có để tạo bom xăng. Nền kinh tế lập tức đình trệ, bạo loạn sẽ diễn ra khắp nơi, và niềm tin vào một chính phủ tạm quyền vừa được dựng lên ngay lập tức sẽ tan tành mây khói, dù là trong lòng những người thân phương Tây.</p> <p>Lúc này thì Ukraine không cần đàm phán cũng sẽ tự chia năm sẻ bảy để đòi tự trị. Biết đâu, Moscow lúc này mới dùng chính đồng tiền và năng lượng của mình để kêu gọi thêm nhiều cuộc trưng cầu dân ý tương tự như Crimea.</p> <p>Như vậy để thấy, Nga đã đặt châu Âu vào thế đâm lao đành phải theo lao, buộc phải mang tiền đi trả nợ cho người bạn mới Ukraine.</p> <p><strong>Đỗ Minh Tú</strong></p><br /></td> </tr> <tr> <td><p align='center'><strong><font color='#ff0000'> Nga chơi tiếp con át chủ bài với Ukraine </font></strong></p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/khi-dot-nang-luong-chau-au-nga-ukraine-doi-no-nato-baodatviet.vn-1_12255133.jpg' /></span> </td> </tr> <tr> <td>Những van dầu dành cho Ukraine đang dần được đóng lại </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/khi-dot-nang-luong-chau-au-nga-ukraine-doi-no-nato-baodatviet.vn-4_12256226.jpg' /></span> </td> </tr> <tr> <td>Chiến lũy được lập ra tại các đường phố ở miền đông Ukraine </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/khi-dot-nang-luong-chau-au-nga-ukraine-doi-no-nato-baodatviet.vn-3_12256138.jpg' /></span> </td> </tr> <tr> <td>Ủy viên Năng lượng châu Âu Guenther Oettinger cho biết ông đang soạn thảo một kế hoạch giúp Ukraine thanh toán các hóa đơn khí đốt của nước này cho Nga </td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "năng lượng",
    "Châu Âu",
    "Liên minh châu Âu",
    "Kiev",
    "Crimea",
    "NATO",
    "Moscow",
    "trả nợ",
    "Mỹ",
    "tổng thống Nga",
    "Vladimir Putin",
    "Điện Kremlin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
