{
  "url": "http://www.baomoi.com/Ukraine-Nguoi-bieu-tinh-ly-khai-tu-thu/119/13541872.epi",
  "time": "12/04/2014 11:53",
  "title": "Ukraine: Người biểu tình ly khai tử thủ",
  "category": "Tin tức > Thế giới",
  "description": "Hết thời hạn tối hậu thư 48 giờ (15 giờ ngày 11-4, giờ Việt Nam) mà Bộ trưởng Nội vụ Ukraine Arsen Avakov đưa ra cho những người biểu tình thân Nga ở các khu vực miền Đông để rời khỏi các tòa nhà hành chính và cơ quan an ninh, lực lượng này vẫn tuyên bố sẵn sàng đối đầu với vũ lực.",
  "content": "<tr> <td><p> Ở Donetsk, người biểu tình gia cố tuyến phòng thủ chung quanh tòa nhà hành chính, thành lập “quân đội nhân dân”. Người biểu tình ở Kharkov bao vây tòa nhà hành chính và hứa hẹn dành cho chính quyền Kiev “những bất ngờ khó chịu”. Còn ở Luhansk, người biểu tình tuyên bố sẵn sàng kháng cự khi bị tấn công… Tiếp xúc với báo Vzglyad, nữ đại biểu Hội đồng Vùng Donetsk Irina Popova khẳng định nếu bị tấn công, không chỉ những người có mặt trong tòa nhà hành chính mà tất cả 4,5 triệu cư dân vùng này đều trở thành những kẻ đòi ly khai. Bà tuyên bố: “Sau lưng họ, một bên là cái chết, bên kia là án tù 15 năm. Họ chỉ còn con đường phía trước là chiến đấu đến hơi thở cuối cùng”. </p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/16-ukraine-7620e.jpg' /></span><br /> Người biểu tình thân Nga ở Donetsk gia cố tuyến phòng thủ xung quanh tòa nhà hành chính. Ảnh: GLOBAL LOOK PRESS<br /> <br /> <p> Cùng ngày, Thủ tướng Ukraine Arseniy Yatsenyuk chủ trì cuộc họp ở Donetsk với đại diện các khu vực miền Đông. Ông Yatsenyuk cam kết cho phép các khu vực có thêm quyền lực nhưng không nêu rõ những quyền lực đó là gì và liệu có giúp xoa dịu được các đòi hỏi ly khai hay không. Cuộc họp không có sự tham dự của đại diện các lực lượng ly khai. Theo ông Yatsenyuk, chính phủ Kiev sẵn sàng lắng nghe ý kiến không chỉ của các khu vực mà của từng người dân. </p> <p>Báo chí địa phương đưa tin nhà chức trách đã điều động kỹ thuật quân sự và lực lượng vệ binh quốc gia đến Donetsk và Luhansk, với sự hỗ trợ của các thành viên tổ chức cực đoan “Right Sector”. Tuy nhiên, theo Itar-Tass, chỉ huy đơn vị đặc nhiệm Alfa đã từ chối thi hành mệnh lệnh tấn công vào các tòa nhà hành chính ở Donetsk và Luhansk.</p><br /></td> </tr>",
  "key": [
    "người biểu tình",
    "tòa nhà",
    "ly khai",
    "Ukraina",
    "Kiev",
    "gia cố",
    "phòng thủ",
    "quyền lực",
    "tấn công",
    "tử thủ",
    "vệ binh",
    "Nga",
    "Quân Đội Nhân Dân",
    "ITAR-TASS"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
