{
  "url": "http://www.baomoi.com/Ukraine-cac-tinh-se-co-them-quyen-luc-nhung-khong-lien-bang-hoa/119/13542748.epi",
  "time": "12/04/2014 11:53",
  "title": "Ukraine: các tỉnh sẽ có thêm quyền lực, nhưng không liên bang hóa",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) -Tổng thống tạm quyền Ukraine cho biết chính quyền Ukraine sẽ cho các tỉnh nhiều quyền lực nhưng không thành lập liên bang.",
  "content": "<tr> <td> <div> <div> <div> Phát biểu ngày 11/4, Tổng thống tạm quyền Ukraine Oleksandr Turchynov cho biết, sẽ cung cấp nhiều quyền lực hơn cho các tỉnh. Nhưng ông Oleksandr Turchynov cũng tuyên bố là sẽ không có việc liên bang hóa. “Nhưng chúng tôi không nói về việc liên bang hóa Ukraine như Nga đang mong muốn”. </div> <div> Ông Oleksandr Turchynov cho rằng, Kiev ưu tiên một nhà nước thống nhất. </div> <div> Trước đó, Thủ tướng tạm quyền Ukraine cũng đã có cuộc gặp với các quan chức tại Donetsk. Tuy nhiên, thành phần tham gia cuộc họp không bao gồm người đại diện của những người biểu tình. Các quan chức địa phương đã yêu cầu ông Yatsenyuk cho phép trưng cầu dân ý về quyền tự trị, nhưng không phải ly khai. </div> <div> Thủ trướng tạm quyền Ukraine trong ngày 11/4 cũng trả lời các lãnh đạo của các tỉnh phía đông Ukraine cho biết, ông cam kết các tỉnh sẽ có nhiều quyền lực hơn nhưng bỏ ngỏ về việc liệu ý tưởng của ông có khác với yêu cầu của những người biểu tình trong việc thành lập liên bang Ukraine. </div> <div> Trong một nỗ lực để giảm căng thẳng ở miền đông Ukraine, thống đốc và các thủ lĩnh kinh tế tại khu vực này cũng yêu cầu Thủ tướng tạm quyền Arseniy Yatsenyuk cấp nhiều quyền lực và nguồn tài nguyên để đáp ứng yêu cầu của người dân địa phương. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_arseniy_yatsenyuk_114_zdjv.jpg' /></span></td> </tr> <tr> <td><em>Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk trong cuộc họp với các lãnh đạo miền đông nước này.<br /> </em></td> </tr> </tbody> </table> </div> Tự gọi mình là người quản lý khủng hoảng, Thống đốc Donetsk Serhiy Taruta đề nghị hội đồng các bộ trưởng thông qua chương trình phát triển cho vùng công nghiệp Donbass bao gồm cả 3 thành phố Donetsk, Lugansk và Kharkov. Theo ông Taruta, nếu chính sách được ban hành sẽ “dập tắt mong muốn được gia nhập Liên bang Nga của người dân trong vòng 3-4 tháng”. </div> <div> Trước đó, cuối tuần trước, người biểu tình thân Nga đã chiếm tòa thị chính của thành phố Donetsk và dựng hàng rào xung quanh cũng như tuyên bố thành lập nước cộng hòa độc lập Donetsk. </div> <div> Cũng giống như người biểu tình ở Lugansk và Kharkov, người biểu tình ở Donetsk muốn tiếng Nga trở thành ngôn ngữ chính thức cũng như kêu gọi có nhiều quyền tự trị. Một số người biểu tình cũng muốn các thành phố này gia nhập Liên bang Nga. </div> <div> Ông Taruta, một triệu phú công nghiệp, hứa hẹn một kế hoạch “trong vòng 4 tháng sẽ thay đổi hành vi của người dân” thông qua các mục tiêu như “chống đói nghèo, tham nhũng, hỗ trợ doanh nghiệp vừa và nhỏ, phục hồi sản xuất công nghiệp và phát triển xã hội”. </div> <div> Trước khi rời Donetsk để đến các thành phố phía đông khác, ông Yatsenyuk cho biết, ông ưu tiên một giải pháp hòa bình cho bế tắc nhưng vẫn để trống giải pháp tấn công các tòa nhà bị người biểu tình chiếm đóng. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_arseniy_yatsenyuk_114_zdjv.jpg' /></span></td> </tr> <tr> <td><em>Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk trong cuộc họp với các lãnh đạo miền đông nước này.<br /> </em></td> </tr>",
  "key": [
    "Ukraina",
    "tạm quyền",
    "người biểu tình",
    "liên bang",
    "quyền lực",
    "Nga",
    "tự trị",
    "thống đốc",
    "thủ tướng",
    "phía đông",
    "công nghiệp",
    "Kiev",
    "doanh nghiệp vừa và nhỏ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
