{
  "url": "http://www.baomoi.com/24-gio-Mianma-no-luc-hoan-tat-cong-tac-chuan-bi-cho-Hoi-nghi-cap-cao-ASEAN-lan-thu-24/119/13542591.epi",
  "time": "12/04/2014 11:53",
  "title": "24 giờ: Mi-an-ma nỗ lực hoàn tất công tác chuẩn bị cho Hội nghị cấp cao ASEAN lần thứ 24",
  "category": "Tin tức > Thế giới",
  "description": "* Chính phủ Mi-an-ma cho biết đang nỗ lực hoàn tất công tác chuẩn bị cho Hội nghị cấp cao ASEAN lần thứ 24, dự kiến diễn ra tại thủ đô Nây Pi Đô tháng 5 tới. Đây là lần đầu Mi-an-ma đăng cai hội nghị cấp cao sau 17 năm gia nhập ASEAN.",
  "content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>* Thủ lĩnh đảng Cứu nguy dân tộc (CNRP) đối lập ở Cam-pu-chia Xam Rên-xi bác bỏ tin nói rằng CNRP đã đạt thỏa thuận với Đảng Nhân dân Cam-pu-chia (CPP) cầm quyền của Thủ tướng Hun Xen về thời điểm tiến hành cuộc bầu cử mới.</p> <p>* Hội đồng Nhà nước Crưmthông qua Hiến pháp mới của vùng lãnh thổ này với tư cách một chủ thể LB Nga.</p> <p>Chính quyền Crưm đề nghị Tổng thống Nga V.Pu-tin ủng hộ tổ chức cuộc bầu cử QH tại Crưm vào tháng 9 tới.</p> <p>Chủ tịch Hội đồng Bộ trưởng X.Ác-xi-ô-nốp được đề cử là người đứng đầu Crưm.</p> <p>* Tổng công tố Nga Y.Trai-ca cho rằng, ông V.Y-a-nu-cô-vích là Tổng thống hợp pháp của U-crai-na, do đó, Nga không có lý do dẫn độ ông Y-a-nu-cô-vích về U-crai-na.</p> <p>* Tổng Giám đốc Quỹ Tiền tệ quốc tế (IMF) C.La-gác-đơ chỉ trích, hệ thống lưỡng đảng tại Mỹ cản trở IMF tăng nguồn quỹ và tiến hành cải tổ. Bốn năm sau khi IMF thông qua, kế hoạch cải cách tổ chức này vẫn chưa được QH Mỹ đồng ý.</p> <p>* Ngân hàng Thế giới (WB) khuyến cáo, tăng trưởng kinh tế là nhân tố mang tính sống còn đối với mục tiêu giảm tình trạng nghèo cùng cực, vì thế các chính phủ cần thúc đẩy tăng trưởng tạo việc làm và hỗ trợ trực tiếp các hộ nghèo.</p> <p>* Tổng thống Mỹ B.Ô-ba-ma chỉ trích, QH khóa 113 của nước này hoạt động kém hiệu quả nhất trong lịch sử, do sự ngăn cản của các nghị sĩ đảng Cộng hòa trong nhiều dự luật của Nhà trắng.</p> <p>* Theo Bộ Ngoại giao Trung Quốc, Bộ trưởng Vương Nghị sẽ thăm chính thức Cu-ba, Vê-nê-xu-ê-la, Ác-henti-na và Bra-xin từ ngày 18 đến 27-4 tới nhằm thúc đẩy quan hệ hợp tác với các quốc gia Mỹ la-tinh.</p> <p>* Kết thúc hội nghị quốc tế về an ninh và tình báo tại TP Xô-tri, Nga và các đối tác nhất trí tiếp tục hợp tác trong cuộc chiến chống khủng bố, gồm cả việc điều hòa luật chống khủng bố giữa các nước.</p> <p>* Bộ Ngoại giao Gru-di-a cho biết, nước này sẽ chính thức ký thỏa thuận liên kết với EU chậm nhất vào tháng 6 tới. Thỏa thuận sơ bộ đã được hai bên ký tháng 11-2013.</p> <p>* QH Lít-va thông qua luật tiếp nhận đồng ơ-rô, mở đường cho việc lưu hành đồng tiền chung châu Âu tại nước này. EU dự kiến sớm phê chuẩn việc Lít-va gia nhập Khu vực đồng ơ-rô (Eurozone) vào đầu năm tới.</p> <p>* Hạ viện Mỹ thông qua luật từ chối cấp thị thực cho tân Đại sứ I-ran tại LHQ H.Abu-ta-le-bi, vì bị cáo buộc liên quan vụ bắt giữ con tin Mỹ ở Tê-hê-ran năm 1979. Thượng viện trước đó cũng có động thái tương tự.</p> <p>* Giới chức Li-bi xác nhận đã bắt giữ 5 thuyền chở hơn 400 người nhập cư trái phép, chủ yếu từ các nước vùng Sừng châu Phi đang tìm đường vượt biển sang châu Âu.</p> <p>* Lực lượng nổi dậy Quân đội nhân dân mới (NPA) ở Phi-li-pin tiến công một công ty khai thác mỏ ở thị trấn Ma-cô ở miền nam, đốt cháy nhiều máy móc, thiết bị của công ty này.</p> <p>* Ít nhất bảy người chết trong một vụ rò rỉ khí đốt tại một mỏ than gần TP Đô-nhét-xcơ, miền đông U-crai-na. Khi tai nạn xảy ra, có 52 thợ mỏ đang làm việc ở độ sâu 1.300 m.</p> <p>* Ni-ca-ra-goaban bố tình trạng khẩn cấp sau động đất 6,2 độ rích-te gần bờ biển Thái Bình Dương, khiến một người chết, hàng chục người bị thương. Trận động đất 7,3 độ rích-te cũng làm rung chuyển vùng biển ngoài khơi Pa-pua Niu Ghi-nê.</p> </div><br /></td> </tr>",
  "key": [
    "Crimea",
    "IMF",
    "hội nghị cấp cao",
    "Ukraina",
    "con vích",
    "ASEAN",
    "quốc hội",
    "Nga",
    "chống khủng bố",
    "World Bank",
    "động đất",
    "Campuchia",
    "hội đồng nhà nước",
    "tổng thống Nga",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
