{
  "url": "http://www.baomoi.com/MH370-Bac-tin-tim-thay-hop-den-gioi-chuc-do-loi-cho-nhau/119/13542984.epi",
  "time": "12/04/2014 11:53",
  "title": "MH370: Bác tin tìm thấy hộp đen, giới chức đổ lỗi cho nhau",
  "category": "Tin tức > Thế giới",
  "description": "Tướng Không quân Australia Angus Houston - người chỉ huy cuộc tìm kiếm MH370 khẳng định, không có chuyện tìm thấy hộp đen của máy bay. Điều này trái ngược với tuyên bố trước đó của Thủ tướng Tony Abbott.",
  "content": "<tr> <td> <div> <p> <strong>Tướng Australia bác tin tìm thấy hộp đen</strong> </p> <p> Người đứng đầu lực lượng tìm kiếm MH370 (JACC), tướng Không quân Angus Houston đã lên tiếng bác bỏ thông tin tìm thấy hộp đen của <strong><a>máy bay</a></strong> mất tích. Ông khẳng định đến thời điểm này 'chưa có phát hiện đột phá nào trong cuộc tìm kiếm MH370'. </p> <p> Ông Angus Houston cũng công bố kết quả phân tích tín hiệu thứ 5 thu được hôm 10/4. Theo đó, âm thanh này không phát ra từ hộp đen của máy bay. </p> <p> Ngoài ra, tờ Sydney Morning Herald dẫn lời người phát ngôn của JACC cho biết, phạm vi tìm kiếm ở nam Ấn Độ Dương vẫn là 46.713 km2, chứ không thu hẹp phạm vi như thông báo của Thủ tướng Australia. </p> <p> Trước đó, từ Trung Quốc, ông Tony Abbott khẳng định vị trí của chiếc hộp đen đã được xác nhận và sẽ cập nhật thông tin chi tiết cho Chủ tịch Tập Cận Bình. Tân Hoa Xã dẫn lời ông Abbott ngày 11/4 nói hộp đen của MH370 đang nằm trong phạm vi 1km. </p> <p> Thủ tướng Abbott cho biết ông 'rất tin tưởng' các tín hiệu phát hiện được là từ chiếc máy bay mất tích trên. Dù vậy ông cũng khẳng định 'vớt hộp đen không giống vớt các mảnh vỡ' và không nói lên được điều gì đã xảy ra với MH370. </p> <p> <strong>Malaysia điều tra giới chức vì chậm trễ</strong> </p> <p> Malaysia đã tiến hành cuộc điều tra sơ bộ khi các nhà chức trách quân đội và dân sự đổ trách nhiệm cho nhau về sự chậm trễ và bối rối dẫn tới cuộc tìm kiếm kéo dài một tuần tại vùng biển bị xác định sai vị trí. </p> <p> 'Điều gì đã xảy ra vào thời điểm đó đang được điều tra rõ ràng và tôi không thể nói gì hơn bởi nó liên quan tới quân sự và chính phủ” – một quan chức cấp cao của Malaysia nói. </p> <p> Trong cuộc phỏng vấn với Reuters vào cuối tuần trước, Tổng Giám đốc Malaysia Airlines, Ahmad Jauhari Yahya cho biết các cuộc điều tra nội bộ đang được tiến hành để tìm nguyên nhân tại sao công tác ứng cứu MH370 vừa chậm lại vừa sai ngay từ lúc đầu. </p> <p> Liên minh đối lập Malaysia đã yêu cầu một cuộc điều tra cấp nghị viện về những gì xảy ra dưới mặt đất trong những giờ đầu tiên khi chiếc Boeing 777 mất tích. Quan chức chính phủ cho biết bất cứ cuộc điều tra chính thức nào cũng chỉ bắt đầu khi tìm thấy hộp đen máy bay. </p> <p> MH370 mất tích ngày 8/3 với 227 hành khách và 12 thành viên phi hành đoàn. Malaysia tin rằng chiếc máy bay đã đâm xuống phía nam Ấn Độ Dương sau khi bị chệch hướng một cách có chủ ý khi đang bay từ Kuala Lumpur tới Bắc Kinh. </p> <p> Các nỗ lực tìm kiếm đang diễn ra ngoài khơi Australia để định vị bất cứ mảnh vỡ nào của máy bay đặc biệt là chiếc hộp đen để tìm câu trả lời cho vụ mất tích tốn kém và kỳ bí nhất lịch sử hàng không . </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/12/maybay-1.jpg' /></span> </p> <span><em>Cuộc tìm kiếm máy bay MH370 vẫn đang tiếp diễn.</em></span> <p> Những cuộc phỏng vấn với những nguồn tin chính phủ và bốn quan chức quân đội và dân sự cho thấy nhân viên kiểm soát không lưu và người của quân đội cho rằng chiếc máy bay MH370 đã quay đầu lại một sân bay ở Malaysia vì động cơ trục trặc khi nó mất hút khỏi màn hình radar dân dụng lúc 1h 21 sáng, giờ địa phương. </p> <p> Năm nguồn tin cùng trả lời Reuters giải thích những câu hỏi về những sự việc trong thời điểm máy bay bị mất tích. Tuy nhiên cả năm người này đều từ chối tiết lộ danh tính vì tính chất nhạy cảm của vấn đề và vì họ không được quyền phát ngôn với báo giới. </p> <p> “Giả thuyết ban đầu cho rằng MH370 có thể đã chuyển hướng do bị trục trặc động cơ hoặc trong tình huống xấu nhất là nổ. Đó là quan điểm mà chúng tôi đang lần theo để tìm kiếm” – một nguồn tin dân sự cao cấp Malaysia cho biết. </p> <p> Một quan chức cấp cao quân đội cho rằng các thiết bị điều khiển không lưu đã thông báo cho quân đội có một chiếc máy bay bị mất tích vào khoảng 2 giờ sáng 8/3. Quy trình để thực hiện công việc này chỉ mất 15 phút. </p> <p> Một nguồn tin quân sự khác cho biết thông báo tới rất chậm và không cho biết thời gian xảy ra vụ việc. </p> <p> Còn các nhân viên hàng không dân dụng thì nói phản ứng của họ đúng với quy trình nhưng họ không được thông báo cụ thể thời gian khi lực lượng quân đội được báo tin. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/12/maybay-2.jpg' /></span> </p> <span><em>Lực lượng tìm kiếm nỗ lực hết sức để tìm bằng được manh mối về MH370.</em></span> <p> Khi nhận được tin báo về chiếc máy bay mất tích, radar quân đội đã bắt được tín hiệu một chiếc máy bay không xác định hướng về phía tây qua bán đảo Malaysia. </p> <p> Lực lượng không quân nói một chiếc máy bay, có thể là MH370, đã được radar quân sự đánh dấu lần cuối cùng vào lúc 2h15 sáng, cách 320km về phía tây bắc bờ biển phía tây Penang. </p> <p> “Khi nhận được thông báo, chúng tôi đã cử người tới kiểm tra radar quân sự và phát hiện có một chiếc máy bay không rõ tung tích bay trở lại nhưng chúng tôi không thể khẳng định đó là máy bay gì” – nguồn tin cho hay. </p> <p> Giới quân sự Malaysia cho biết họ không muốn gây hoang mang nên đã không chia sẻ thông tin mất tích máy bay khi mọi chuyện được làm rõ ràng. Đó là lý do tại sao chỉ huy lực lượng không quân Rodzali Daud đã tới Penang vào ngày 9/3 nơi tín hiệu radar cuối cùng của máy bay ghi lại được. </p> <p> <strong>Thái An</strong> </p> </div><br /></td> </tr>",
  "key": [
    "hộp đen",
    "máy bay",
    "mất tích",
    "Malaysia",
    "Rađa",
    "tìm kiếm",
    "quân đội",
    "không quân",
    "quân sự",
    "Houston",
    "nguồn tin",
    "Australia",
    "Tony Abbott",
    "Sydney",
    "Ấn Độ Dương"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
