{
  "url": "http://www.baomoi.com/Han-Quoc-cong-bo-dieu-tra-ve-may-bay-khong-nguoi-lai/119/13542721.epi",
  "time": "12/04/2014 11:53",
  "title": "Hàn Quốc công bố điều tra về máy bay không người lái",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 11-4, tại Seoul, Bộ Quốc phòng Hàn Quốc đã công bố kết quả điều tra chính thức về ba máy bay không người lái rơi ở Hàn Quốc.",
  "content": "<tr> <td><p>Ba máy bay đều do CHDCND Triều Tiên chế tạo và được điều động sang Hàn Quốc để do thám. Ba máy bay đạt tầm bay 200 km, vận tốc 100-120 km/giờ, bay ở độ cao 1-2 km theo các tọa độ định trước qua hệ thống định vị toàn cầu qua vệ tinh. Máy bay được sản xuất bằng linh kiện của Hàn Quốc, Mỹ, Nhật, Trung Quốc và Czech.</p> <p>Ba máy bay đều có màu xanh da trời như các máy bay không người lái CHDCND Triều Tiên công bố trong lễ duyệt binh năm ngoái. Ngày hết hạn trên pin được ghi bằng tiếng CHDCND Triều Tiên. Sáu dấu vân tay trên máy bay không có trong tàng thư Hàn Quốc.</p> <p>Khi được hỏi liệu máy bay có thể chở vũ khí sinh học và hóa học không, người phát ngôn Bộ Quốc phòng nói điều này chỉ có thể nếu các máy bay được chế tạo với công nghệ tân tiến hơn. </p> <p>Cùng ngày, thông tấn xã KCNA (CHDCND Triều Tiên) dẫn tuyên bố của Ủy ban Quốc phòng CHCND Triều Tiên cảnh báo nước này sẽ gia tăng các biện pháp đáp trả để tự vệ chừng nào Mỹ còn duy trì chính sách thù địch. </p> <p>Tuyên bố chỉ trích Mỹ sử dụng tiêu chuẩn kép khi phản ứng các vụ bắn thử tên lửa của hai miền Triều Tiên. Tuyên bố khẳng định nếu vụ bắn thử tên lửa đạn đạo của Hàn Quốc hôm 23-3 không được xem là có vấn đề thì sự kiện CHDCND Triều Tiên bắn thử tên lửa cũng không có vấn đề gì.</p> <p>Trong khi đó, ngày 11-4, Mỹ và Hàn Quốc đã khai mạc cuộc tập trận không quân thường niên mang tên <em>Sấm sét cực đại</em> với quy mô lớn nhất từ trước đến nay. Đài truyền hình Arirang News (Hàn Quốc) đưa tin cuộc tập trận kéo dài hai tuần với 103 máy bay và 1.400 phi công. </p> <p>Không quân Hàn Quốc khẳng định cuộc tập trận này nhằm củng cố năng lực sẵn sàng phối hợp chiến đấu trước tình hình căng thẳng trên bán đảo Triều Tiên. Tuyên bố nhấn mạnh cuộc tập trận sẽ tập trung vào các hạng mục như tấn công chính xác các vị trí đóng quân của đối phương, vô hiệu hóa hệ thống phòng không, thả dù tiếp tế cho các binh sĩ thâm nhập. </p> <p><strong>LÊ LINH</strong></p> <br /></td> </tr>",
  "key": [
    "máy bay",
    "Hàn Quốc",
    "CHDCND Triều Tiên",
    "tập trận",
    "máy bay không người lái",
    "bắn thử",
    "Triều Tiên",
    "không quân",
    "tuyên bố",
    "tên lửa",
    "Bộ Quốc Phòng",
    "Seoul",
    "GPS",
    "Mỹ",
    "Cộng Hòa Séc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
