{
  "url": "http://www.baomoi.com/Campuchia-xu-mot-to-chuc-co-am-muu-lat-do-chinh-phu/119/13543043.epi",
  "time": "12/04/2014 11:53",
  "title": "Campuchia xử một tổ chức có âm mưu lật đổ chính phủ",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Campuchia vừa kết án tù 13 người của tổ chức lập lực lượng vũ trang ở biên giới Thái Lan, phát truyền đơn chống chính phủ Campuchia.",
  "content": "<tr> <td>Nam thanh niên gốc Việt bị 6 người Campuchia đánh đến chết Nhật – Trung trong nỗ lực thân thiện với Campuchia <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/campuchia-datviet.vn_121126403.jpg' /></span> </td> </tr> <tr> <td>Một số bị cáo ra tòa hôm 11/4. </td> </tr> </tbody> </table> <p>Theo đó, 13 người đàn ông nói trên là thành viên của tổ chức có tên là Mặt trận Giải phóng Quốc gia Khmer (KNLF) tự thành lập nhằm kêu gọi lật đổ chính phủ ông Hun Sen thông qua việc tuyên truyền thông tin trên mạng. KNLF có trụ sở tại Đan Mạch.</p> <p>Thẩm phán Sen Neang tuyên bố những tài liệu về cơ cấu tổ chức của KNLF được đưa ra tại phiên xét xử kéo dài 1 ngày hồi tháng 2 là bằng chứng về hành vi phạm tội của những người này.</p> <p>KNLF thành lập lực lượng vũ trang ở biên giới Thái Lan, phát truyền đơn chống chính phủ Campuchia từ năm 2009 đến 2011.</p> <p>Chính phủ Campuchia đã buộc tội những người này âm mưu tổ chức cuộc nổi dậy có vũ trang. Theo lực lượng an ninh Campuchia, nhóm này có kế hoạch đánh bom một số mục tiêu ở nước này. </p> <p>6 trong số 13 người này đã bị xét xử vắng mặt. 7 người còn lại ra tòa ngày 11/4 sau khi bị bắt hồi tháng 3/2013. Những người này đã bị kết án từ 5-9 năm tù. </p> <p>Hồi tháng 3/2013, cảnh sát Thái Lan đã phối hợp với an ninh Campuchia bắt giữ bảy trong số 13 người trên. Ngoài ra nhà chức trách hai nước còn thu giữ được hàng nghìn tài liệu, bao gồm các tập truyền đơn do nhóm này chuẩn bị. Một số tổ chức quốc tế chỉ trích tòa án Campuchia không có đầy đủ bằng chứng cụ thể để kết luận nhóm KNLF có âm mưu thực hiện các vụ tấn công bạo lực.</p> <p>Phe đối lập đã bác bỏ bất kỳ mối liên quan nào với các thành viên nói trên của KNLF. </p> <p>Trong một diễn biến khác, liên quan đến những mâu thuẫn ở Campuchia, Thủ tướng Campuchia Hun Sen cho biết: ông hy vọng tình hình bế tắc chính trị ở nước này sẽ kết thúc vào ngày 11/4, sau một thỏa thuận với phe đối lập.</p> <p>Trong thông báo, Thủ tướng Hun Sen cho biết ông và lãnh đạo đối lập Sam Rainsy đã đồng ý sẽ ký một thỏa thuận vào ngày 11/4 để thực hiện cải cách chính trị. Kết quả của thỏa thuận mang tính đột phá này đến từ một cuộc điện đàm kéo dài gần một giờ giữa hai ông vào ngày 9/4.</p> <p>Từ hồi tháng 7 năm ngoái đến nay, Đảng Cứu quốc Campuchia (CNRP) đối lập đã liên tục phản đối kết quả bầu cử, đồng thời cáo buộc Đảng Nhân dân Campuchia (CPP) của Thủ tướng Hun Sen gian lận.</p> <p>Theo ông Sam Rainsy, CNRP đã gần đạt được thỏa thuận với chính phủ, đồng thời hy vọng sẽ đạt được một thỏa thuận chính trị trong tương lai gần.</p> <p>Phát ngôn viên của CNRP Eng Chhai Eang xác nhận rằng cả hai nhà lãnh đạo đảng đã đồng ý về việc cải cách các quy chế bầu cử và các quy định về sử dụng phương tiện truyền thông, theo đó cho phép phe đối lập có kênh truyền hình và phát thanh riêng.</p> <p><strong>Thảo My</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/campuchia-datviet.vn_121126403.jpg' /></span> </td> </tr> <tr> <td>Một số bị cáo ra tòa hôm 11/4. </td> </tr>",
  "key": [
    "Campuchia",
    "Hun Sen",
    "truyền đơn",
    "Sam Rainsy",
    "thỏa thuận",
    "phe đối lập",
    "âm mưu",
    "chính phủ",
    "lực lượng vũ trang",
    "kết án",
    "ra tòa",
    "Thái Lan",
    "Nhật Trung",
    "Khmer",
    "Đan Mạch"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
