{
  "url": "http://www.baomoi.com/Chinh-quyen-Ukraine-nhuong-bo-nguoi-bieu-tinh/119/13542659.epi",
  "time": "12/04/2014 11:53",
  "title": "Chính quyền Ukraine nhượng bộ người biểu tình",
  "category": "Tin tức > Thế giới",
  "description": "Chính quyền lâm thời Ukraine hứa chia sẻ thêm quyền hành cho các khu vực ở miền đông trong nỗ lực tháo ngòi nổ cuộc đối đầu căng thẳng tại đây.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/3/thutuong.jpg' /></span> Thủ tướng lâm thời Ukraine Arseny Yatsenyuk phát biểu với các lãnh đạo địa phương ở Donetsk - Ảnh: AFP </span></p> </td> </tr> </tbody> </table> <p>Cam kết được Thủ tướng lâm thời Arseny Yatsenyuk đưa ra trong chuyến đi đến thành phố Donetsk ngày 11.4, ngay trước thời điểm kết thúc thời hạn 48 tiếng đồng hồ mà Kiev đặt ra để người biểu tình chấm dứt chiếm đóng các trụ sở hành chính, nếu không muốn đối mặt với vũ lực. </p> <p>Tại cuộc gặp với các lãnh đạo địa phương, ông Yatsenyuk đề nghị chuyển giao thêm quyền lực cho các khu vực miền đông Ukraine. “Trong khuôn khổ của hiến pháp sửa đổi, chúng tôi sẽ có thể đáp ứng mọi yêu cầu cụ thể của từng khu vực”, ông cam kết. Hiện chưa rõ phản ứng của những người biểu tình thân Nga trước đề nghị của Thủ tướng Yatsenyuk. Theo Reuters, nhóm người này tiếp tục củng cố “căn cứ” với các hàng rào dây thép gai, bao cát cũng như bánh xe cũ để có thể đốt trong trường hợp bị cảnh sát tấn công. Trong khi đó, những người biểu tình mặc áo chống đạn và trang bị súng trường ở Lugansk khẳng định chỉ hạ vũ khí chừng nào Kiev đồng ý tổ chức cuộc trưng cầu dân ý về tương lai của vùng.</p> <p>Chuyến đi của ông Yatsenyuk diễn ra trong bối cảnh căng thẳng gia tăng giữa Nga với Mỹ và EU liên quan đến nguồn cung cấp khí đốt và chuyển động quân sự của Nga. NATO khẳng định hơn 40.000 quân Nga đã được triển khai gần biên giới với Ukraine. Trong lá thư gửi lãnh đạo 18 nước châu Âu ngày 10.4, Tổng thống Nga Vladimir Putin cảnh báo nguồn cung khí đốt sang châu Âu sẽ bị gián đoạn nếu Ukraine chưa trả xong nợ. Moscow hiện cung cấp 30% nhu cầu khí đốt thiên nhiên của châu Âu và 50% trong số này đi qua ngả Ukraine. Đáp lại, Tổng thống Mỹ Barack Obama đã dọa sẽ áp đặt vòng trừng phạt mới nhằm vào Nga nếu Moscow tiếp tục kích động căng thẳng ở Ukraine. Theo thông báo từ Nhà Trắng, trong cuộc điện đàm với Thủ tướng Đức Angela Merkel, Tổng thống Obama nhấn mạnh rằng Mỹ, EU cùng một số đối tác toàn cầu khác cần “chuẩn bị thêm các biện pháp trừng phạt nhằm vào Nga”.</p> <p>Trong khi đó, tờ Sabah ở Thổ Nhĩ Kỳ đưa tin tàu khu trục Mỹ Donald Cook và tàu trinh sát Pháp Dupuy de Lôme đã tiến vào biển Đen. Đại diện Lầu Năm Góc khẳng định tàu Donald Cook đến biển Đen để tham gia diễn tập với các tàu từ Romania, Bulgaria và Thổ Nhĩ Kỳ.</p> <p><strong>Danh Toại</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Thanh_Luan/3/thutuong.jpg' /></span> Thủ tướng lâm thời Ukraine Arseny Yatsenyuk phát biểu với các lãnh đạo địa phương ở Donetsk - Ảnh: AFP </span></p> </td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "khí đốt",
    "Nga",
    "Kiev",
    "Barack Obama",
    "trừng phạt",
    "thủ tướng",
    "căng thẳng",
    "Thổ Nhĩ Kỳ",
    "nhằm vào",
    "AFP",
    "Reuters",
    "áo chống đạn",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
