{
  "url": "http://www.baomoi.com/Dam-phan-hat-nhan-Iran-Trong-cho-su-khoi-dau-moi/119/13543000.epi",
  "time": "12/04/2014 11:53",
  "title": "Đàm phán hạt nhân Iran: Trông chờ sự khởi đầu mới",
  "category": "Tin tức > Thế giới",
  "description": "(HNM) - Thu nhập từ dầu lửa giảm 50% từ năm 2011 trong khi đây là nguồn thu chiếm 51% thu nhập ngân sách của Iran. Các biện pháp trừng phạt dẫn tới sự phong tỏa các tài sản ngoại tệ ở nước ngoài gây tình trạng khan hiếm ngoại tệ và sụp đổ của đồng nội tệ.",
  "content": "<tr> <td> <div> <div> <strong> </strong> <br /> <br /> Thất nghiệp lên đến 12%, lạm phát phi nước đại tới gần 40%. Giá lương thực, thực phẩm tăng tới 46%, giá chăn màn, quần áo cũng 'nhảy' thêm 52%... Bức tranh kinh tế u tối do cấm vận hà khắc được xem là một trong những áp lực lớn nhất thúc ép quốc gia Hồi giáo tiến tới một thỏa thuận hạt nhân tạm thời với phương Tây ngày 24-11 năm ngoái. <br /> <br /> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/12/iran.jpg' /></span></td> </tr> <tr> <td align='center'><span>Iran đã có sự cải thiện quan hệ nhanh chóng với Mỹ và Châu Âu.</span></td> </tr> </tbody> </table> <br /> <br /> Với cam kết sẽ cùng nỗ lực để đạt được văn bản chính thức trong vòng 6 tháng, nhiều vòng đàm phán giữa Iran và nhóm P5+1 (gồm Mỹ, Nga, Pháp, Anh, Trung Quốc và Đức) đã diễn ra. Mặc dù ít thông tin liên quan được công bố nhưng qua mỗi lần gặp gỡ, dễ dàng nhận thấy một bầu không khí thân tình hơn đã được thiết lập giữa các bên. Ngoại trưởng Iran Mohammad Zarif giờ có thể bắt tay, nói chuyện với Ngoại trưởng Mỹ John Kerry như hai người bạn. Iran cũng đã trở thành điểm viếng thăm của người phụ trách chính sách đối ngoại Liên minh Châu Âu (EU) Catherine Ashton cách đây không lâu. Tất cả những mối quan hệ cá nhân tốt đẹp như mơ này đã tạo động lực cho các cuộc đối thoại nhằm giải tỏa mối đe dọa hạt nhân của Iran. Trong vòng đàm phán mới nhất vừa kết thúc tại Vienna (Áo), hai bên ra về với niềm lạc quan hiếm thấy khi đưa ra thông báo P5+1 và Iran đã đồng thuận về khoảng 50-60% các vấn đề quan trọng. Thành quả này cũng sẽ đưa vòng đối thoại tới - bắt đầu ngày 13-5 - vào một giai đoạn mới theo như tuyên bố của bà C.Ashton. <br /> <br /> 'Chúng tôi đạt được sự thống nhất về rất nhiều vấn đề, song những gì còn tồn tại lại là những vấn đề gai góc và có nhiều khác biệt. Thậm chí, chỉ 2% vấn đề bất đồng cũng có thể phá vỡ tất cả những thứ đã đạt được', Ngoại trưởng Iran M.Zanif tỏ ra đầy thận trọng. Dù có thừa nhận thỏa thuận hạt nhân ngắn hạn đã tạo ra sự thay đổi rõ ràng trong các liên hệ của Iran với thế giới, nhưng lịch sử đầy hiềm khích giữa nước Cộng hòa Hồi giáo với Mỹ và phương Tây không phải là chuyện dễ quên. Cho đến giờ, với nhiều người Iran có quan điểm cứng rắn, Mỹ vẫn là 'con quỷ sa tăng lớn' chỉ muốn nuốt chửng chế độ Tehran, trong khi với Mỹ, một Iran sở hữu hạt nhân là mối đe dọa với các lợi ích của Washington tại khu vực. Do đó, thứ thiếu vắng nhất và cũng là điều hai bên đang cố gắng gây dựng sau hàng thập kỷ mất mát là niềm tin được kiểm chứng. Đây sẽ là nền tảng để hai bên thu hẹp bất đồng về chương trình tên lửa đạn đạo mà Tehran cho rằng không nằm trong khuôn khổ đàm phán hạt nhân cũng như kế hoạch phát triển động cơ sử dụng năng lượng hạt nhân mới, vốn được lãnh tụ tối cao Ayatollah Ali Khamenei tuyên bố sẽ là mục tiêu không đổi. Hai chủ đề then chốt này đang được nhìn nhận như trở ngại lớn để tiến đến một thỏa thuận lâu dài. <br /> <br /> Tuy nhiên, cái khó chưa hẳn đã nằm ở đây. Nếu như sự thay đổi lập trường của Mỹ và sự đồng thuận trong nội bộ P5+1 trong phương pháp tiếp cận đã kéo Tehran trở lại với quỹ đạo đối thoại chính trị, thì sự đối đầu lớn nhất giữa Nga và phương Tây kể từ thời Chiến tranh lạnh do khủng hoảng Ukraine đã hạ thấp triển vọng về kết thúc tốt đẹp ở xứ sở Ba Tư. Đã có những suy nghĩ rằng, việc phương Tây và Nga 'mặt trăng, mặt trời' sẽ khiến Iran được hưởng lợi vì hai đối tác quan trọng này sẽ không có được sự nhất trí trong các áp lực nhằm phi hạt nhân hóa quốc gia vùng Vịnh. Iran cũng có thể sẽ dễ thở hơn trong hoạt động xuất khẩu năng lượng, được coi như một phần thưởng khi phương Tây tìm cách lôi kéo Tehran để bù đắp phần nhiên liệu bị thiếu hụt do căng thẳng với Nga. Thế nhưng, về sâu xa, việc đi giữa hai làn đạn mà không để bị thương không bao giờ dễ chịu. Sự gần gũi, chia sẻ nhiều lợi ích chung với Mátxcơva sẽ khiến Iran phải trả giá rất cao nếu tỏ ra thân mật với phương Tây về chính sách. Ngược lại, việc ngả về Nga cũng có khả năng làm Mỹ cùng những người bạn Châu Âu nổi giận và hậu quả có thể là sự siết chặt cô lập kinh tế hơn nữa. Bằng chứng là ngay khi có tin Nga và Iran đang đàm phán về một chương trình đổi dầu lấy hàng hóa trị giá 1,5 tỷ USD/tháng, Mỹ đã lập tức lên tiếng Tehran sẽ bị trừng phạt nếu dám 'vượt mặt' phương Tây. <br /> <br /> Trưởng đoàn đàm phán Nga Seigei Ryabkov từng phát biểu sẽ là 'không khôn ngoan' nếu biến Iran thành một quân bài để mặc cả. Song, làm sao để Tehran không trở thành con tin trong căng thẳng ngoại giao giữa Nga-phương Tây cũng không hề đơn giản. Vấn đề là sau hàng chục năm thù địch, chính phủ ôn hòa của Tổng thống Hassan Rouhani đang cần một sự khởi đầu mới với Mỹ và Châu Âu nhằm đáp ứng niềm khao khát hòa nhập với thế giới bên ngoài của phần đông dân chúng. Thế nhưng, chiến lược này lại phụ thuộc rất nhiều vào những tính toán giữa các đối tác đang có mối quan hệ nhạt nhẽo trong P5+1. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/12/iran.jpg' /></span></td> </tr> <tr> <td align='center'><span>Iran đã có sự cải thiện quan hệ nhanh chóng với Mỹ và Châu Âu.</span></td> </tr>",
  "key": [
    "Iran",
    "Tehran",
    "hạt nhân",
    "đàm phán",
    "Nga",
    "đối thoại",
    "Mỹ",
    "trừng phạt",
    "ngoại tệ",
    "thỏa thuận",
    "phi nước đại",
    "lạm phát",
    "Châu Âu",
    "Pháp",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
