{
  "url": "http://www.baomoi.com/Thu-tuong-Oxtraylia-Tin-hieu-tim-duoc-co-the-tu-chiec-may-bay-mat-tich/119/13542013.epi",
  "time": "12/04/2014 11:53",
  "title": "Thủ tướng Ô-xtrây-li-a: Tín hiệu tìm được có thể từ chiếc máy bay mất tích",
  "category": "Tin tức > Thế giới",
  "description": "QĐND - Thủ tướng Ô-xtrây-li-a Tô-ni A-bót (Tony Abbott) ngày 11-4 cho biết, những người phụ trách tìm kiếm chiếc máy bay của Ma-lai-xi-a bị mất tích tin tưởng rằng, họ biết chiếc hộp đen của máy bay chỉ nằm 'trong phạm vi ước chừng vài km” và khu vực tìm kiếm hộp đen đã được thu hẹp.",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/vuongthuy/2014/4/11/11042014thuy12213913148.jpg' /></span></td> </tr> <tr> <td> <p><em> Lực lượng hải quân Ô-xtrây-li-a triển khai tìm kiếm chiếc máy bay mất tích. </em></p> <p> <em> Ảnh: </em> <strong> Roi-tơ </strong> </p> </td> </tr> </tbody> </table> <p> Ông T.A-bót cho biết, hoạt động tìm kiếm chiếc máy bay Boeing 777-200 của Ma-lai-xi-a được tập trung vào vị trí mà tàu Ocean Shield của Ô-xtrây-li-a đã hai lần bắt được tín hiệu 'tương thích' với hộp đen máy bay vào ngày 5-4 và 8-4 vừa qua. Giới chức Ô-xtrây-li-a tin rằng, các tín hiệu nói trên phát ra từ hộp đen của chiếc máy bay mất tích. 'Chúng tôi đã thu hẹp phạm vi tìm kiếm và rất tin tưởng rằng, tín hiệu mà chúng tôi đang dò được xuất phát từ hộp đen của máy bay mất tích', AFP dẫn phát biểu của Thủ tướng Ô-xtrây-li-a trước báo giới tại Thượng Hải nhân chuyến thăm Trung Quốc. Ông cũng khẳng định, các đội tìm kiếm đã dò được nhiều tín hiệu trong một khoảng thời gian dài nên đã xác định được vùng tìm kiếm. </p> <p> Hiện các đội tàu và máy bay vẫn chưa phát hiện ra mảnh vỡ nào trên mặt biển Ấn Độ Dương, song tàu Ocean Shield của Ô-xtrây-li-a đã dò được các tín hiệu âm thanh xuất phát từ đáy biển. Mặc dù vậy, theo ông T.A-bót, điều đó không đồng nghĩa với việc sẽ tìm thấy mảnh vỡ của máy bay tại khu vực tìm kiếm hoặc xác định được những gì đã xảy ra đối với chuyến bay MH 370. </p> <p> Tư lệnh Hạm đội 7 Hải quân Mỹ Uy-li-am Mắc (William Marks) lại bày tỏ sự lạc quan với việc phát hiện ra những tín hiệu mới, đồng thời cho rằng, nhiều khả năng các tàu và máy bay tìm kiếm sẽ tiếp tục dò được tín hiệu này trong một hoặc hai ngày tới. </p> <p> Còn theo Giám đốc Trung tâm Điều phối Công tác tìm kiếm chung An-gút Hao-xtơn (Angus Houston), khu vực tìm kiếm dưới đáy Ấn Độ Dương hiện vào khoảng 1.300km2. Trong khi tàu Ocean Shield có nhiệm vụ tiếp tục dò tìm thêm tín hiệu phát ra từ hộp đen máy bay, dự kiến tàu lặn rô-bốt có thể sẽ được triển khai để tìm kiếm mảnh vỡ máy bay. Công tác tìm kiếm hiện đang được thực hiện hết sức khẩn trương trước khi pin của hộp đen cạn kiệt. Được biết, thông thường hộp đen của máy bay chỉ có thể hoạt động trong vòng 30 ngày sau khi chuyến bay cất cánh, trong khi chiếc máy bay của Ma-lai-xi-a đã bặt vô âm tín từ cách đây hơn 1 tháng. </p> <p> Trong khi đó, Bộ trưởng Nội vụ Ma-lai-xi-a Da-hít Ha-mi-đi (Zahid Hamidi) cho biết, chưa phát hiện ra bằng chứng cụ thể nào để xác minh lý do máy bay đột ngột đổi hướng. Các nhà chức trách Ma-lai-xi-a đã thẩm vấn hơn 180 người, trong đó có thân nhân của phi hành đoàn và các hành khách trên máy bay mất tích. Chính phủ Ma-lai-xi-a cũng tiến hành điều tra nhà chức trách hàng không dân dụng và quân sự liên quan tới vụ việc. Cuộc điều tra tập trung vào phản ứng của giới chức hữu quan sau khi chiếc máy bay mất tín hiệu nhằm xác định nguyên nhân tại sao đã bỏ lỡ cơ hội phát hiện và dò tìm ngay sau khi máy bay mất tích. </p> <p> Theo CNN, nguồn tin từ Chính phủ Ma-lai-xi-a cũng xác định người nói câu: “Chúc ngủ ngon, Ma-lai-xi-a 370” trong buồng lái là cơ trưởng A-mát Sa (Ahmad Shah) nhưng không có dấu hiệu gì bất thường trong giọng nói của ông này. </p> <p> Trong ngày 11-4, đã có hơn 15 máy bay cùng 13 tàu tiếp tục tìm kiếm trên mặt biển trong phạm vi 46.713km2, cách thành phố Pớt (Perth) của Ô-xtrây-li-a 2.300km về phía tây bắc. Mặc dù những thông tin nói trên chưa được khẳng định chắc chắn, song căn cứ vào các tín hiệu đường bay thu được từ vệ tinh cũng như phân tích tốc độ và lượng nhiên liệu, các nhà điều tra cho rằng, chiếc máy bay Boeing 777-200 có thể đã đâm xuống vùng biển Nam Ấn Độ Dương. </p> <strong> ANH VŨ </strong> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/vuongthuy/2014/4/11/11042014thuy12213913148.jpg' /></span></td> </tr> <tr> <td> <p><em> Lực lượng hải quân Ô-xtrây-li-a triển khai tìm kiếm chiếc máy bay mất tích. </em></p> <p> <em> Ảnh: </em> <strong> Roi-tơ </strong> </p> </td> </tr>",
  "key": [
    "máy bay",
    "hộp đen",
    "tín hiệu",
    "tìm kiếm",
    "mất tích",
    "Malaysia",
    "Australia",
    "mảnh vỡ",
    "Ấn Độ Dương",
    "máy bay Boeing",
    "mặt biển",
    "Quân Đội Nhân Dân",
    "Tony Abbott",
    "AFP",
    "Thượng Hải"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
