{
  "url": "http://www.baomoi.com/Chinh-quyen-khu-vuc-mien-Dong-Ukraine-co-them-quyen-luc/119/13543506.epi",
  "time": "12/04/2014 11:52",
  "title": "Chính quyền khu vực miền Đông Ukraine có thêm quyền lực",
  "category": "Tin tức > Thế giới",
  "description": "Chính quyền khu vực miền Đông Ukraine có thêm quyền lực là tuyên bố của Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk trong cuộc họp hôm 11/4 với giới lãnh đạo tỉnh Donetsk, nơi các nhóm ly khai ủng hộ Nga đang chiếm đóng tòa nhà chính quyền địa phương và kêu gọi tiến hành một cuộc trưng cầu dân ý.",
  "content": "<tr> <td><span><p><font size='2'>Tuy nhiên, đại diện các lực lượng ly khai đã không tham gia cuộc họp này và ông A. Yatsenyuk cũng không nêu rõ những quyền lực đó là gì và liệu chúng có giúp xoa dịu được các đòi hỏi của các phần tử ly khai hay không. </font></p> <p><font size='2'>Cùng ngày, theo hãng tin Ria Novosti, trong buổi họp báo tại thủ đô Moskva, Ngoại trưởng Nga Sergei Lavrov nhấn mạnh, hoàn toàn có thể hạ nhiệt căng thẳng ở Ukraine và để làm được việc này, trước tiên phải ngăn chặn mọi nỗ lực nhằm hợp pháp hóa chính quyền lâm thời Kiev. Ngoài ra, ông Lavrov cũng kêu gọi Ukraine đưa ra những cam kết bằng văn bản việc Ukraine theo đường lối trung lập vì đây sẽ là một trong những yếu tố giúp nước này ổn định hơn. Ông nói: “Những gì cần thiết để có thể đảm bảo cho ổn định ở Ukraine bao gồm việc họ cam kết theo đuổi đường lối trung lập” và rằng: “Ukraine là một nước thân thiện chứ không phải là trung tâm của các tranh chấp”. Tuyên bố của ông Lavrov một lần nữa nhấn mạnh sự phản đối của Moskva đối với việc Kiev gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Cũng trong ngày 11/4, Trưởng công tố Nga Yury Chaika một lần nữa nhấn mạnh ông Viktor Yanukovych vẫn là 'tổng thống chính thức và hợp pháp' của Ukraine và nhấn mạnh, Moskva sẽ không dẫn độ ông Viktor Yanukovich về Ukraine.</font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CSTC/thanhbinh1/uka11.4.2014.jpg' /></span></td> </tr> <tr> <td> <p align='justify'><font color='#808080'>Ngày 11/4, Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk tuyên bố các khu vực miền Đông nước này sẽ có thêm quyền lực.</font></p></td> </tr> </tbody> </table><p></p><font size='2'> <p><font size='2'>Trước đó, hôm 10/4, Hãng tin Itar-Tass của Nga dẫn nguồn tin ngoại giao phương Tây cho biết, cuộc gặp bốn bên cấp ngoại trưởng về Ukraine giữa Nga, Mỹ, Liên Minh châu Âu (EU) và Ukraine sẽ diễn ra tại Geneva, Thụy Sĩ và thời điểm dự kiến là ngày 17/4 với thành phần dự kiến gồm Ngoại trưởng Mỹ John Kerry, Đại diện cấp cao EU phụ trách chính sách an ninh-đối ngoại Catherine Ashton, Ngoại trưởng Nga Sergey Lavrov và Ngoại trưởng trong chính phủ tạm quyền Ukraine Andriy Deshchytsia. Phát biểu trước thềm cuộc họp này, Ngoại trưởng Sergei Lavrov cho biết, hiện Moskva đang chờ đợi những giải thích về mục đích của cuộc họp này, đồng thời nhắc lại đề xuất của Nga về đối thoại rộng mở với sự tham gia của tất cả các lực lượng chính trị và khu vực ở Ukraine nhằm đạt được một thỏa thuận về cải cách hiến pháp. Ngoại trưởng Lavrov cho biết: “Chúng tôi muốn có lời giải thích, chúng tôi muốn biết họ sẽ làm gì tại cuộc họp này. Còn vị trí của chúng tôi đối với việc này rất đơn giản: vì đó là cuộc khủng hoảng nội bộ của Ukraine nên các nhà cầm quyền ở Kiev nên mời đại diện của tất cả các khu vực, của các lực lượng chính trị tham gia vào các cuộc đối thoại bàn về sửa đổi Hiến pháp, ngôn ngữ và các vấn đề khác”.</font></p> </font><p><font size='2'>Cũng trong ngày 11/4, theo Đài Tiếng nói nước Nga, Hội đồng Nhà nước Cộng hòa Crimea đã chính thức áp dụng bản Hiến pháp mới trong đó xác định Crimea là “một nhà nước dân chủ trực thuộc Liên bang Nga” và lãnh thổ của Crimea là “thống nhất và không thể chia cắt”. Ngoài ra, số lượng các nhà lập pháp trong nghị viện của nước cộng hòa này sẽ bị cắt giảm từ 100 xuống còn 50 người. Không có các khu tự trị dân tộc hoặc khu tự trị văn hóa nào được đưa ra trong hiến pháp mới này. Thêm vào đó, trong phiên bản mới của Luật cơ bản của Liên bang Nga được công bố trên cổng điện tử chính thức về thông tin pháp lý cùng ngày, Cộng hòa Crimea và thành phố cấp liên bang Sevastopol đã được đưa vào danh sách các chủ thể của Liên bang Nga tại Điều 65, Chương III của Hiến pháp Nga – “Cấu trúc liên bang”. </font></p><p> </p><p><font size='2'>Trước đó, ngày 10/4, phát biểu với nhật báo Die Welt của Đức khi tham dự một hội nghị doanh nghiệp tại Berlin, Phó Thủ tướng thứ nhất Nga Igor Shuvalov cho biết Moskva có thể thay đổi các quy định về ngân sách của nước này để phù hợp với việc có thêm 2 triệu dân ở vùng lãnh thổ Crimea. Theo ông, Crimea cần các khoản đầu tư vào cơ sở hạ tầng và điều này không thể thực hiện được với các nguồn tài chính hiện có. </font></p> <p><font size='2'>Trong một diễn biến khác cùng ngày, phát biểu sau cuộc gặp Bộ trưởng Tài chính Mỹ Jack Lew bên lề Hội nghị thường niên của Quỹ tiền tệ quốc tế (IMF) và Ngân hàng thế giới (WB) tại Washington, Bộ trưởng Tài chính Nga Anton Siluanov khẳng định, Nga sẵn sàng hợp tác với IMF và EU hỗ trợ Ukraine đồng thời nhấn mạnh, Ukraine đã tuân thủ tất cả các điều khoản cần thiết để nhận được khoản giải ngân đầu tiên trong gói hỗ trợ tài chính từ IMF. Cùng ngày, Tổng thống Nga Vladimir Putin đã gửi thư tới lãnh đạo 18 nước châu Âu mua khí đốt của Nga, trong đó bày tỏ đặc biệt quan ngại về tình hình kinh tế hiện nay tại Ukraine và hậu quả có thể có đối với việc trung chuyển khí đốt của Nga tới châu Âu. Tổng thống Nga đã kêu gọi các tối tác châu Âu tiến hành các cuộc cuộc tham vấn cấp bộ trưởng kinh tế, tài chính và năng lượng để đề ra những biện pháp ổn định nền kinh tế Ukraine cũng như đảm bảo cung cấp cũng như trung chuyển khí đốt của Nga theo đúng hợp đồng và Nga sẵn sàng tham gia vào việc này, tuy nhiên không phải một mình mà trong các điều kiện bình đẳng với các đối tác châu Âu</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CSTC/thanhbinh1/uka11.4.2014.jpg' /></span></td> </tr> <tr> <td> <p align='justify'><font color='#808080'>Ngày 11/4, Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk tuyên bố các khu vực miền Đông nước này sẽ có thêm quyền lực.</font></p></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "IMF",
    "hiến pháp",
    "tạm quyền",
    "Moscow",
    "Kiev",
    "khí đốt",
    "bộ trưởng ngoại giao",
    "ly khai",
    "RIA Novosti",
    "Ngoại trưởng Nga",
    "Sergei Lavrov",
    "NATO"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
