{
  "url": "http://www.baomoi.com/Tinh-hinh-Ukraine-tiep-tuc-cang-thang/119/13543339.epi",
  "time": "12/04/2014 11:52",
  "title": "Tình hình Ukraine tiếp tục căng thẳng",
  "category": "Tin tức > Thế giới",
  "description": "Trong bối cảnh tình hình biểu tình tại miền đông Ukraine vẫn diễn biến phức tạp, chính phủ tạm quyền nước này đã cam kết tăng quyền hạn cho các địa phương. Trong khi đó, Nga cáo buộc NATO hư cấu mối đe dọa đối với Kiev đồng thời khẳng định không tiến hành hoạt động quân sự trên lãnh thổ Ukraine.",
  "content": "<tr> <td> <div> <p align='justify'><span></span></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/10/1104-ukraine.jpg' /></span> </div> <p align='justify'>Người biểu tình gia cố hàng rào quanh tòa nhà cơ quan an ninh khu vực ở Lugansk ngày 10/4. </p></td> </tr> </tbody> </table> </div> <p align='justify'>Thủ tướng tạm quyền Ukraine Arseniy Yatsenyuk ngày 11/4 cam kết tăng quyền hạn cho chính quyền địa phương tại miền đông Ukraine. Ông Yatsenyuk tuyên bố chính quyền các khu vực sẽ có quyền hạn lớn hơn, nhưng không nêu rõ đó là những quyền gì và liệu có giúp xoa dịu người biểu tình phản đối chính quyền trung ương hay không. </p> <p align='justify'><br />Ông Yatsenyuk cũng tuyên bố Kiev không bao giờ hạn chế sử dụng ngôn ngữ mà người dân thường dùng, đồng thời không thay đổi luật về chính sách ngôn ngữ quốc gia đã được thông qua năm 2012. Theo ông, Quốc hội cần thông qua một dự luật đặc biệt về trưng cầu ý dân ở cấp địa phương và những sửa đổi tương ứng cần được đưa vào luật về trưng cầu ý dân toàn quốc. Việc sửa đổi hiến pháp này cần được thực hiện trước thời điểm diễn ra bầu cử tổng thống vào ngày 25/5 tới. </p> <p align='justify'><br />Thủ tướng tạm quyền Yatsenyuk tuyên bố phản đối việc sử dụng bạo lực trong giải quyết cuộc khủng hoảng trong nước hiện nay, đồng thời hối thúc người biểu tình phản đối chính quyền trung ương giao nộp vũ khí và rời khỏi các tòa nhà công sở tại một số tỉnh miền đông. </p> <p align='justify'><br />Cho đến cuối ngày 10/4, tình hình biểu tình tại các tỉnh miền đông Ukraine vẫn căng thẳng. Người biểu tình tiếp tục chiếm giữ trụ sở chính quyền tỉnh tại Donetsk, đồng thời yêu cầu tổ chức trưng cầu ý dân về quy chế của toàn vùng Donbass. </p> <p align='justify'><br />Trong khi đó tại Lugansk, cơ quan chức năng cảnh báo sẽ hạ lệnh 'bắn thị uy' nếu người biểu tình chiếm giữ trụ sở Cơ quan An ninh tỉnh (SBU) không giải tán. Người biểu tình yêu cầu trao quy chế ngôn ngữ quốc gia thứ hai cho tiếng Nga và tiến hành trưng cầu ý dân toàn Ukraine về vấn đề liên bang hóa, đồng thời khẳng định họ không yêu cầu ly khai như chính quyền chỉ trích.</p> <p align='justify'><br /><span>Nga không tiến hành hoạt động quân sự tại Ukraine</span> </p> <p align='justify'><br />Người phát ngôn Bộ Ngoại giao Nga Alexander Lukasevic ngày 10/4 tuyên bố Nga không tiến hành bất kỳ hoạt động quân sự nào trên lãnh thổ Ukraine. </p> <p align='justify'><br />Ông Lukasevic cho biết nhóm thanh sát quốc tế gồm đại diện các nước Đan Mạch, Đức, Ba Lan, Áo và Thụy Điển, sau khi tiến hành thanh sát tại các khu vực của Ukraine như Kharkov, Donetsk, Mariupol, Nikolaev và Odessa từ ngày 20/3 đến 2/4, cũng đã xác nhận điều này. </p> <p align='justify'><br />Liên quan tới Crimea (Crưm), ông Lukasevic nhấn mạnh các hoạt động của Nga ở Crimea là nhằm chuyển giao cho Kiev các tàu chiến và trang bị kỹ thuật quân sự thuộc sở hữu của Ukraine, cũng như các hoạt động kiểm kê ở các căn cứ quân sự tại đây. Theo nhà ngoại giao Nga, khi hoàn tất quá trình kiểm kê trên, Moskva sẽ không cản trở các hoạt động thanh sát quốc tế tại Crimea, tuy nhiên, Nga chứ không phải Ukraine sẽ quyết định những vấn đề này.</p> <p align='justify'><br />Cùng ngày, Nga tố cáo tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã lợi dụng cuộc khủng hoảng tại Ukraine, tưởng tượng và thổi phồng mối đe dọa an ninh để biện hộ cho sự hiện diện quân sự của mình tại Đông Âu. Ngoại trưởng Nga Sergei Lavrov cho rằng động thái triển khai lực lượng của NATO tại các nước Đông Âu gần Nga là vi phạm thỏa thuận hợp tác giữa Nga và NATO có hiệu lực từ năm 1997. </p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <p align='justify'>Các hãng thông tấn Nga ngày 11/4 dẫn lời Ngoại trưởng Lavrov nói rằng Moskva đã sẵn sàng cho cuộc đàm phán 4 bên với Mỹ, Liên minh châu Âu (EU) và các đại diện của Ukraine vào tuần tới, đồng thời đề xuất rằng vấn đề Ukraine nợ tiền khí đốt của Nga cũng nên được đưa vào chương trình nghị sự của cuộc họp này.</p></td> </tr> </tbody> </table> </div> <p align='justify'><br /><span>Thùy Dương </span>(tổng hợp)</p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/12/07/10/1104-ukraine.jpg' /></span> </div> <p align='justify'>Người biểu tình gia cố hàng rào quanh tòa nhà cơ quan an ninh khu vực ở Lugansk ngày 10/4. </p></td> </tr> <tr> <td> <p align='justify'>Các hãng thông tấn Nga ngày 11/4 dẫn lời Ngoại trưởng Lavrov nói rằng Moskva đã sẵn sàng cho cuộc đàm phán 4 bên với Mỹ, Liên minh châu Âu (EU) và các đại diện của Ukraine vào tuần tới, đồng thời đề xuất rằng vấn đề Ukraine nợ tiền khí đốt của Nga cũng nên được đưa vào chương trình nghị sự của cuộc họp này.</p></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Crimea",
    "người biểu tình",
    "trưng cầu dân ý",
    "NATO",
    "tạm quyền",
    "thanh sát",
    "Kiev",
    "quân sự",
    "quyền hạn",
    "Người phát ngôn Bộ Ngoại giao",
    "Đan Mạch",
    "Đức",
    "Ba Lan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
