{
  "url": "http://www.baomoi.com/Phi-cong-quan-su-Trung-Quoc-hy-sinh-khi-bay-tap/119/13542959.epi",
  "time": "12/04/2014 11:53",
  "title": "Phi công quân sự Trung Quốc hy sinh khi bay tập",
  "category": "Tin tức > Thế giới",
  "description": "Quân đội Nhân dân Giải Phóng (PLA) Trung Quốc đã công bố tên tổi của hai phi công hy sinh khi một chiếc chiến đấu cơ rơi ở tỉnh Sơn Đông. Vụ rớt máy bay chiến đấu xảy ra khi hai phi công đang bay tập.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_12/Su%2027%202_OHFS.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Quân đội Nhân dân Giải Phóng (PLA) Trung Quốc đã công bố tên tổi của hai phi công hy sinh khi một chiếc chiến đấu cơ rơi ở tỉnh Sơn Đông. Vụ rớt máy bay chiến đấu xảy ra khi hai phi công đang bay tập. </div> <div> <div> Hai phi công tử nạn là Wu Yongming 36 tuổi, phó chỉ huy tham mưu của một trung đoàn và Yu Liang, chỉ huy trưởng một tiểu đoàn không quân. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_12/wu%20yongming,%20deputy%20chief%20of%20staff%20of%20an%20aviation%20regiment%20under%20the%20pla%20air%20force%201_bztb.jpg?width=600' /></span></td> </tr> <tr> <td><em> Phi công Wu Yongming</em></td> </tr> </tbody> </table> </div> </div> <p>Wu người tỉnh Hồ Nam và Yu người Tứ Xuyên và cả hai đều là những phi công giỏi, theo tuyên bố của không quân Trung Quốc. </p> <p><strong> “Hy sinh không đúng thời điểm”</strong></p> <p>Vụ công bố chiến sĩ hy sinh khi làm nhiệm vụ này được tiến hành hai ngày trước ngày tảo mộ, dịp người Hoa tưởng nhớ những người quá cố mà năm nay rơi vào ngày 4.4 dương lịch của năm 2013. Đây là một động thái cho thấy PLA ngày càng minh bạch, và Trung Quốc luôn tôn vinh các người lính, theo Wang Yanan, phó tổng biên tập <em>Tri thức vũ trụ</em>. </p> <p>Nhà phân tích quân sự Wang nói: “Trung Quốc giữ bí mật mọi thông tin quốc phòng trong những năm 1970 và 1980. Nhưng từ những năm 1990, chính quyền dần dần bắt đầu công bố thông tin cá nhân về những người lính hy sinh, dù đôi lúc họ hy sinh không đúng thời điểm”. </p> <p>Wang còn nói thông tin về hai phi công bị rớt máy bay được công bố sớm, điều cho phép người dân biết nhiều hôn về những “đóng góp cho Tổ quốc của những anh hùng”. </p> <p>Theo Tân Hoa Xã trích tuyên bố của không quân PLA, vào chiều 31.3.2013, một chiến đấu cơ Su-27 bị rơi ở gần thành phố biển Rongcheng ở tỉnh Sơn Đông, khiến hai phi công thiệt mạng. Không có thông tin về người chết hoặc bị thương ở dưới mặt đất. </p> <p>. Wang nói: “Hiện tại, không quân Trung Quốc lập thành tích an toàn khi bay tập. Nhưng các tai nạn lúc bay tập thì không thể tránh khỏi. Khi phi công chọn nghiệp binh, họ cũng rước lấy những hiểm họa”. </p> <p>Còn trên trang web của Bộ Quốc phòng Trung Quốc, bài viết của sĩ quan không quân Shen Jinke tuyên dương hai phi công là những anh hùng đại diện cho 400.000 quân nhân “trung thành và can đảm” của không quân PLA. </p> <p>Yu và Wu đều được lên Tường Anh hùng liệt sĩ ở Bảo tàng hàng không Trung Quốc ở Bắc Kinh vào ngày 4.4. 2013. Bức tường này trước đó đã ghi nhớ công trạng của 1.747 liệt sĩ thuộc binh chủng không quân. </p> <p>Mãi cuối tháng 4-2013, vụ rớt máy bay mới có thông tin chi tiết, từ một nhân chứng quay được cảnh tượng ấy và đưa lên mạng YouTube: chiếc Su-27 do Liên Xô chế tạo bay vụt qua thành phố Rongcheng rồi rơi như một chiếc lá trước khi nổ tung trên mặt bùn của bán đảo Sơn Đông ở biển Hoàng Hải. Nhân chứng kể: “Nó dập dềnh rồi nổ ! Nó rơi đùng xuống đất”. </p> <p>20 phút sau vụ rớt, cột khói đen vẫn xịt nghi ngút, cho thấy có vẻ bình xăng vẫn đầy và tai nạn xảy ra không lâu sau khi cất cánh, có lẽ từ Jinan. Theo các cựu sĩ quan và và sĩ quan không quân đương nhiệm, có thể nhiên liệu không chảy được ở một bình xăng bên cánh, dẫn đến sự mất quân bình trọng lực và góp phần khiến chiếc SU-27 20 rơi vào một vùng xoáy bằng rồi đâm thẳng như một con diều lao xuống đất. Chiếc ghế nhảy dù còn nguyên trong đống sắt, cho thấy 2 phi công chết vì họ bật dù quá trễ. </p> <p>Các sĩ quan Trung Quốc thừa nhận họ còn phải đi một con đường xa, nhưng họ nói dưới quyền tân tổng tư lệnh Tập Cận Bình, sự chấp nhận liều lĩnh đang được tăng cường. Đại tá không quân PLA Dai Xu nói: “Tai nạn là cái giá phải trả, để cải thiện khả năng chiến đấu. Đó là cái giá của khoa học tiến bộ”. </p> <strong>Bảo Vĩnh </strong>(theo The Age) </div> <div> <strong><em>Kỳ 2 </em>Phi công bị “dán” dưới đất </strong> <br /> </div> <div> <em>Ảnh bìa:Chiếc Su-27 bị rớt trên bãi bùn ở Sơn Đông </em> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_12/wu%20yongming,%20deputy%20chief%20of%20staff%20of%20an%20aviation%20regiment%20under%20the%20pla%20air%20force%201_bztb.jpg?width=600' /></span></td> </tr> <tr> <td><em> Phi công Wu Yongming</em></td> </tr>",
  "key": [
    "phi công",
    "không quân",
    "Sơn Đông",
    "hy sinh",
    "máy bay chiến đấu",
    "Sukhoi Su-27",
    "rơi",
    "Trung Quốc",
    "sĩ quan",
    "Quân Đội Nhân Dân",
    "bình xăng",
    "Giải Phóng",
    "Hồ Nam",
    "Tứ Xuyên",
    "Người Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
