{
  "url": "http://www.baomoi.com/Con-so-khong-noi-len-suc-manh/119/13541869.epi",
  "time": "12/04/2014 11:53",
  "title": "Con số không nói lên sức mạnh",
  "category": "Tin tức > Thế giới",
  "description": "Hơn về số lượng nhưng Trung Quốc vẫn thua sút về chất lượng so với quân đội các nước Hàn Quốc, Nhật và thua xa Mỹ",
  "content": "<tr> <td><p> Với quân số được xem là lớn nhất thế giới, Trung Quốc đang vượt xa Nhật Bản về số lượng binh sĩ, tàu thuyền, máy bay và ngân sách quốc phòng. Dù vậy, các chuyên gia quân sự nhận định Bắc Kinh chưa dám động binh với Tokyo vì quân đội nước này còn nhiều yếu kém. Đó là chưa kể Nhật có sự ủng hộ của đồng minh Mỹ. </p> <p>Hai cường quốc châu Á đang đối đầu trong cuộc tranh cãi về chủ quyền quần đảo Senkaku/Điếu Ngư mà Tokyo kiểm soát ở biển Hoa Đông. Căng thẳng giữa 2 nước hiện rõ trong chuyến công du châu Á vừa qua của Bộ trưởng Quốc phòng Mỹ Chuck Hagel.</p> <p>Việc Trung Quốc tăng mạnh ngân sách quốc phòng được kỳ vọng sẽ càng giúp quân đội nước này vượt trội “đối thủ” về mặt số lượng. Tuy nhiên, lợi thế của Nhật Bản chính là công nghệ và sự huấn luyện bài bản, cùng với hậu thuẫn của lực lượng Mỹ đang đồn trú ở nước này. Ông Arthur Ding, một chuyên gia về quân đội Trung Quốc tại Trường ĐH Chengchi (Đài Loan), nhận định: “Giới lãnh đạo quân sự Trung Quốc rất thận trọng mỗi khi nghĩ đến chuyện sử dụng giải pháp quân sự (với Nhật Bản). Dù sao thì Nhật hiện vẫn vượt trội Trung Quốc về mặt huấn luyện, cơ sở và thiết bị quân sự”.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/16-nhat-7620e.jpg' /></span><br /> Quân đội Nhật được đánh giá cao hơn Trung Quốc về huấn luyện, cơ sở và thiết bị quân sựẢnh: WIKIMEDIA<br /> <br /> <p> Theo báo cáo mới công bố của Viện Nghiên cứu chiến lược quốc tế Anh (IISS), Trung Quốc có khoảng 2,3 triệu binh lính thường trực trong năm 2013, vượt xa con số 247.150 quân của Nhật Bản. Bắc Kinh cũng dẫn trước Tokyo về số lượng máy bay chiến đấu (2.525 so với 639), xe tăng chiến đấu (6.840 so với 777) và tàu ngầm chiến thuật (66 so với 18). Chưa hết, ngân sách quốc phòng của Trung Quốc trong năm 2013 là 112,2 tỉ USD, gấp đôi Nhật. Con số này sẽ tăng lên 131,57 tỉ USD trong năm nay. </p> <p>IISS nhận định: “Chương trình hiện đại hóa của quân đội Trung Quốc đang được thúc đẩy nhờ tốc độ tăng trưởng kinh tế mạnh mẽ, giúp lực lượng vũ trang nước này vượt trội so với nhiều nước châu Á”. Tuy nhiên, IISS cũng chỉ ra những điểm yếu của quân đội Trung Quốc, như thiếu kinh nghiệm chiến đấu, năng lực huấn luyện cũng như tinh thần binh sĩ, khả năng chỉ huy, chống tàu ngầm vẫn còn kém… “Trung Quốc vẫn thua sút về chất lượng so với các lực lượng vũ trang có công nghệ tiên tiến hơn trong khu vực như Hàn Quốc, Nhật và thua xa Mỹ” - IISS kết luận.</p> <p> Khoảng 50.000 lính Mỹ đang hiện diện ở Nhật càng khiến Trung Quốc thêm e dè. Mỹ không ít lần khẳng định sẽ bảo vệ Nhật Bản trong trường hợp nước này bị tấn công. Ông Kazuhisa Ogawa, nhà phân tích quân sự uy tín tại Nhật, nhận định: “Quân đội Nhật Bản không được thiết lập để chiến đấu một mình. Nhật sẽ phối hợp với quân Mỹ trong trường hợp xảy ra đối đầu với Trung Quốc. Vì thế, thật vô lý nếu so sánh năng lực quân sự của Nhật với Trung Quốc mà không tính đến lực lượng Mỹ”. </p> <p>Đó có thể là lý do khiến các quan chức cấp cao Trung Quốc cho đến giờ luôn thận trọng khi đưa ra các tuyên bố chính thức về vấn đề Senkaku/Điếu Ngư. Theo các chuyên gia, Bắc Kinh hiểu rõ xung đột vũ trang nổ ra, dù do vô tình hoặc cố ý, cũng không phải là điều họ mong muốn và có thể làm suy yếu mục tiêu dài hạn - tăng cường sức mạnh trong khu vực và thế giới - của nước này. </p><br /></td> </tr>",
  "key": [
    "Nhật Bản",
    "Trung Quốc",
    "quân đội",
    "quân sự",
    "huấn luyện",
    "thua sút",
    "quốc phòng",
    "Tokyo",
    "vượt trội",
    "Mỹ",
    "tàu ngầm",
    "Hàn Quốc",
    "Bắc Kinh",
    "Châu Á",
    "Quần đảo Senkaku"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
