{
  "url": "http://www.baomoi.com/Vo-binh-si-Ukraine-ly-di-neu-chong-khongtheo-Nga/119/13543368.epi",
  "time": "12/04/2014 11:53",
  "title": "Vợ binh sĩ Ukraine ly dị nếu chồng không...theo Nga",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Marchenko nhớ rõ cuộc trò chuyện với người vợ về quyết định rời đi hay ở lại Crimea. “Cô ấy khuyên tôi nên đầu hàng vì theo Nga sẽ có lợi hơn”.",
  "content": "<tr> <td>Miền Đông Ukraine: Crimea mới hay cách mạng sắc màu kiểu Putin? Tình hình Ukraine: Nga siết khí đốt, Ukraine quyết chiếm miền Đông <p>Vợ của Ivan Marchenko - một quân nhân Ukraine - đang đệ đơn xin ly dị sau khi Marchenko quyết định tuân thủ mệnh lệnh của chính quyền Kiev là rút khỏi bán đảo Crimea do Nga kiểm soát. Marchenko không phải là quân nhân Ukraine duy nhất rơi vào tình cảnh này.</p> <p>Hai quân nhân khác cùng chia sẻ trên chiếc giường nhỏ với anh trong chuyến tàu về trung tâm Ukraine cũng vừa phải ly hôn, bởi những người vợ của họ muốn ở lại quê hương Sevastopol.</p> <p>Những người lính Ukraine giờ đang phải đối mặt với một sự lựa chọn nghiệt ngã: trở về Ukraine hay rời khỏi quân đội nước này và cố gắng tạo dựng một cuộc sống mới trong bộ quân phục Nga hoặc như một người dân bình thường ở Crimea.</p> <p>Marchenko nhớ như in cuộc trò chuyện với người vợ về quyết định rời đi hay ở lại Crimea. “Cô ấy khuyên tôi nên đầu hàng vì theo Nga sẽ có lợi hơn”, binh sĩ 27 tuổi ở Lugansk, người từng phục vụ 10 năm trong quân đội tại một căn cứ tên lửa <br />Ukraina gần Sevastopol, chia sẻ. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/vo-binh-si-ukraine-khuyen-chong-theo-nga-vi-co-loi-hon-baodatviet.vn_12010706.jpg' /></span> </td> </tr> <tr> <td>Các binh sĩ Ukraina trong một căn cứ ở Crimea trước khi bị lực lượng thân Nga chiếm giữ. Ảnh: RIA Novosti </td> </tr> </tbody> </table> <p>Mặc cho sự thuyết phục của vợ, Marchenko cuối cùng làm theo lệnh của cấp trên và rời khỏi thành phố Sevastopol. Tuy nhiên, quyết định này khiến anh buộc phải để lại vợ và đứa con trai hai tuổi phía sau. </p> <p>“Tôi bỗng nhiên trở thành một kẻ chiếm đóng. Đây là quê hương của cô ấy. Mặc dù tôi sinh ra ở Magadan, Nga, nhưng lớn lên ở đây và tôi là một người dân Ukraina… Bạn chỉ có thể tuyên thệ trung thành với một đất nước một lần trong đời”, Marchenko nhấn mạnh.</p> <p>Trong khi đó, các quan chức Bộ Quốc phòng Ukraina cho hay, chỉ khoảng 4.300 quân nhân ở Crimea nói rằng sẽ tiếp tục phục vụ trong quân đội nước này. Nhiều binh sĩ đặt niềm tin vào cam kết của Tổng thống Vladimir Putin về việc họ sẽ được đền đáp khi bỏ Ukraina để gia nhập quân đội Nga.</p> <p> Việc đặt lòng trung thành vào quân đội Nga một phần là do nhiều binh sĩ cảm thấy sự bấp bênh khi đứng trong hàng ngũ quân đội Ukraina. Trong số các binh sĩ Ukraina ở Crimea, sự chia rẽ giữa người chọn ở lại quân đội và những người rời khỏi hàng ngũ phần lớn bắt nguồn từ vấn đề ranh giới địa lý. </p> <p>Điều này cho thấy sự bối rối về bản sắc dân tộc của người Ukraina kể từ khi nước này tách khỏi Liên Xô năm 1991.</p> <p>Được biết, trước đó, hãng tin Itar-Tass dẫn lời Tổng tham mưu lực lượng vũ trang Nga Valery Gerasimov rằng hơn 15.000 binh sĩ tại các căn cứ quân sự Ukraine đóng ở Crimea nói rằng họ muốn được gia nhập quân đội và các cơ quan thi hành pháp luật tại Nga.</p> <p>Thỏa thuận giữa Bộ Quốc phòng Nga và cơ quan quân sự Ukraine cho biết quân nhân Ukraine và gia đình của họ đã bắt đầu rời khỏi Crimea.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/vo-binh-si-ukraine-khuyen-chong-theo-nga-vi-co-loi-hon--baodatviet.vn_1201134.jpg' /></span> </td> </tr> <tr> <td>Lính Ukraine rời khỏi căn cứ ở Crimea </td> </tr> </tbody> </table> <p>Ông Gerasimov cũng đã thông báo quy trình rút quân của 1.500 binh sĩ Ukraine rời khỏi Crimea cho báo chí. 'Tất cả quân nhân muốn tiếp tục phục vụ trong quân ngũ Ukraine đã bàn giao vũ khí và không còn sinh hoạt trong các đơn vị quân sự. </p> <p>Họ đang chuẩn bị kĩ lưỡng để rời khỏi Crimea trở về Ukraine. Theo thỏa thuận giữa Nga và Ukraine, binh sĩ Ukraine sẽ rời khỏi Crimea bằng xe lửa, bắt đầu từ ngày 26/3 tại các trạm đường sắt chính'.</p> <p>Sau khi trở về biên giới Ukraine, họ sẽ tới một trụ sở ở đơn vị quân sự tại Novoalekseevka - vùng Kherson ở miền nam Ukraine. Tại đây họ sẽ nhận văn bản phân công nhiệm vụ mới.</p> <p><strong>Mai Thùy </strong>(<em>Tổng hợp</em>)</p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/vo-binh-si-ukraine-khuyen-chong-theo-nga-vi-co-loi-hon-baodatviet.vn_12010706.jpg' /></span> </td> </tr> <tr> <td>Các binh sĩ Ukraina trong một căn cứ ở Crimea trước khi bị lực lượng thân Nga chiếm giữ. Ảnh: RIA Novosti </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/vo-binh-si-ukraine-khuyen-chong-theo-nga-vi-co-loi-hon--baodatviet.vn_1201134.jpg' /></span> </td> </tr> <tr> <td>Lính Ukraine rời khỏi căn cứ ở Crimea </td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "binh sĩ",
    "Nga",
    "rời khỏi",
    "quân nhân",
    "quân đội",
    "ở lại",
    "rời đi",
    "vợ",
    "người vợ",
    "Vladimir Putin",
    "Kiev",
    "RIA Novosti",
    "Bộ Quốc Phòng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
