{
  "url": "http://www.baomoi.com/Toi-pham-khung-bo-den-toi/119/13543554.epi",
  "time": "12/04/2014 11:52",
  "title": "Tội phạm khủng bố đền tội",
  "category": "Tin tức > Thế giới",
  "description": "(HNM) - Ngày 11-4, phiên tòa xét xử Seamus Daly, kẻ bị Cơ quan cảnh sát Bắc Ireland (PSNI) buộc tội gây ra vụ tấn công bom xe đẫm máu năm 1998 đã diễn ra tại thị trấn Omagh. Đây được xem là vụ tấn công khủng bố đẫm máu nhất trong suốt 3 thập kỷ xung đột tôn giáo tại Bắc Ireland (Anh).",
  "content": "<tr> <td> <div> <div> <strong></strong> <br /> <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/12/seamusdaly.jpg' /></span></td> </tr> <tr> <td align='center'><span>Seamus Daly. (Nguồn: belfasttelegraph.co.uk)</span></td> </tr> </tbody> </table> <div> <br /> Việc bắt giữ tên tội phạm đến từ vùng Culloville thuộc hạt Monaghan này sẽ phần nào làm nguôi đi nỗi đau của những gia đình bị mất người thân trong vụ khủng bố cách đây 16 năm. Đó là buổi chiều ngày 15-8-1998, một chiếc xe bị đánh cắp hiệu Vauxhall Cavalier được lái tới trước cửa hàng quần áo nằm trong khu chợ đông đúc ở thị trấn Omagh. Vài phút sau đó, quả bom tương đương 240kg thuốc nổ đặt trong chiếc xe được điều khiển từ xa đã phát nổ, cướp đi mạng sống của 29 người và làm hơn 300 người khác bị thương. Ngay trước vụ tấn công chừng 40 phút, lực lượng an ninh Bắc Ireland đã nhận được điện thoại cảnh báo về vụ đánh bom. Tuy nhiên, do không xác định được vị trí chính xác của quả bom nên không thể sơ tán người dân ra khỏi vùng nguy hiểm. <br /> <br /> Do có rất ít manh mối, quá trình điều tra để tìm ra hung thủ của vụ đánh bom phải kéo dài suốt hơn một thập kỷ. Ngoài Colm Murphy đang thụ án 14 năm tù trong nhà tù Portlaoise vì tội cung cấp điện thoại di động cho những kẻ đánh bom, cảnh sát không có đủ bằng cớ để truy tố hình sự bất cứ ai khác. Cho tới năm ngoái, một thẩm phán dân sự tại Tòa án Tối cao Belfast mới tuyên bố chính Seamus Daly gây ra vụ tấn công. Hai tên này đều là thành viên của nhóm Real IRA - một tổ chức bán quân sự nhỏ tách ra từ lực lượng quân đội Cộng hòa Ireland (IRA) đã giải thể. Tức là, sau năm 1997, khi IRA tuyên bố ngừng bắn để bắt đầu các cuộc đàm phán hòa bình với Chính phủ Anh, Real IRA do Michael McKevitt thành lập và một nhóm khác có tên 'Continuity IRA' đã quyết định tách ra và tiếp tục hoạt động chống đối bằng vũ lực đòi độc lập cho Bắc Ireland. Theo các nhà chức trách Anh, Seamus Daly, 43 tuổi, bị cảnh sát bắt giữ hôm 7-4 tại vùng Newry khi đang tìm cách vượt biên giới trở lại Bắc Ireland. Hiện tại tên này phải đối mặt với tổng cộng 33 tội danh, trong đó có tội sát hại 29 người trong vụ nổ bom xe ngày 15-8-1998 và 2 tội danh liên quan tới vụ nổ bom khác tại Lisburn hồi tháng 4-1998. <br /> <br /> Với việc bắt giữ và đưa ra xét xử Seamus Daly, hai người đàn ông trước đây bị truy tố về tội dính líu tới vụ đánh bom này đã được giải oan và tha bổng, trong đó có một thợ điện bị cáo buộc là chế tạo trái bom. Một phán quyết của tòa án mới đây khẳng định, bằng chứng pháp y liên quan tới vụ tấn công chưa chính xác và cảnh sát điều tra đã cung cấp chứng cứ sai lạc. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/12/seamusdaly.jpg' /></span></td> </tr> <tr> <td align='center'><span>Seamus Daly. (Nguồn: belfasttelegraph.co.uk)</span></td> </tr>",
  "key": [
    "Bắc Ireland",
    "đánh bom",
    "bom",
    "tấn công",
    "khủng bố",
    "bắt giữ",
    "đẫm máu",
    "tách ra",
    "quả bom",
    "cảnh sát",
    "vụ nổ",
    "điều khiển từ xa",
    "tòa án tối cao",
    "Belfast",
    "Real Madrid"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
