{
  "url": "http://www.baomoi.com/Ban-tin-20H-Bac-thong-tin-tim-thay-hop-den-may-bay-mat-tich/119/13541507.epi",
  "time": "12/04/2014 11:54",
  "title": "Bản tin 20H: Bác thông tin tìm thấy hộp đen máy bay mất tích",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Bộ trưởng Ngoại giao Nga Sergeyi Lavrov sẽ thăm Việt Nam từ 15/4, Nga phủ nhận điều binh tới biên giới Ukraine, Cơ quan tìm kiếm máy bay Malaysia của Úc bác thông tin tìm thấy hộp đen máy bay mất tích.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_11/00_QRVK.jpg.ashx?w=660&h=371&crop=auto' /></span> </div> <div id='article-body'> <p><strong>Sáng nay, 11-4, Công an huyện Chơn Thành, Bình Phước, tiếp tục khám nghiệm hiện trường</strong> để làm rõ nguyên nhân vụ tai nạn thương tâm xảy chiều 10-4 trên địa bàn xã Minh Thành, khiến cháu bé hơn 2 tuổi tử vong và người mẹ bị trọng thương. Trước đó khoảng 4 giờ chiều 10/4, toàn bộ mái nhà đổ sập đè lên người chị Trang và cháu Đức. </p> <p><strong>Phó Tổng Thanh tra Chính phủ Trần Đức Lượng thẳng thắn thừa nhận </strong>việc Thanh tra Chính phủ bổ nhiệm hàng chục cán bộ cấp vụ, phòng trong khoảng thời gian ngắn là vượt số lượng quy định của Chính phủ. <strong> (Xem chi tiết) </strong></p> <p><strong>Trong lúc đang trú mưa trong một hốc đá</strong>, 9 người dân tại xã Mường Lạn, huyện Mường Ảng, tỉnh Điện Biên đã bị sét đánh gây thương tích nghiêm trọng. Nguyên nhân bước đầu xác định do sự chủ quan, thiếu hiểu biết của người dân khi sử dụng điện thoại di động trong lúc giông bão. <strong> (Xem chi tiết) </strong></p> <p><strong>Khoảng 10h20 sáng 11/4, nhóm công nhân 6 người đến dọn vệ sinh</strong> khu hầm lọc bột tái chế giấy của Công ty cổ phần Vinh Phát. Xuống hầm lọc bột tái chế giấy để dọn vệ sinh khi không mang theo mặt nạ phòng độc, 6 công nhân ở Thừa Thiên - Huế bị ngạt khí mêtan, trong đó hai người đã tử vong. <strong> (Xem chi tiết) </strong></p> <p><strong>Nhận lời mời của Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh</strong>, Bộ trưởng Ngoại giao Liên bang Nga Sergei Lavrov sẽ thăm chính thức Việt Nam từ ngày 15-16/4/2014. Hiện Nga đang tiến hành các bước đi ngoại giao rộng mở với các đối tác truyền thống sau khi Mỹ và đồng mình tiến hành cô lập nước này do việc Nga sáp nhập Crimea vào lãnh thổ của mình. </p> <p><strong>Nga phủ nhận thông tin họ điều binh tới biên giới Ukraine</strong>, những hình ảnh mà NATO sử dụng được chụp từ tháng 8/2013 trong khuôn khổ cuộc tập trận tại khu vực. Trong khi đó, NATO tuyên bố sẽ cung cấp thêm thông tin và hình ảnh để chứng minh quân Nga áp sát biên giới Ukraine. <strong> (Xem chi tiết) </strong></p> <p><strong>Người đứng đầu cơ quan phối hợp tìm kiếm máy bay Malaysia mất tích của Úc</strong> (JACC) đã bác các bản tin đăng tải ngày 11.4 cho rằng đã tìm ra hộp đen của máy bay MH370. Trong khi đó, phát biểu tại Thượng Hải (Trung Quốc), Thủ tướng Úc Tony Abbott cho biết đội tìm kiếm tự tin là đã tìm ra được vị trí tương đối của hộp đen chiếc máy bay Boeing 777. </p> <p><strong>Bộ Quốc phòng Hàn Quốc hôm nay cho biết ba máy bay không người lái (UAV)</strong> rơi trong địa phận nước này hồi tuần trước là của Triều Tiên và chúng được sử dụng với mục đích do thám. Cả ba máy bay đều có chiều dài 1 m, rộng 2 m và được sơn màu xanh. Dựa trên hình ảnh trong máy ảnh, UAV chỉ có thể bay với khoảng cách tối đa là 200 km, tốc độ 100-120 km/h ở độ cao từ 1 đến 2 km. </p> <p><strong>Cựu ngoại trưởng Mỹ Hilary Clinton bất ngờ bị một phụ nữ ném giày </strong>khi bà đang phát biểu tại một khách sạn ở Las Vegas, Mỹ hôm qua (10/4). Sự việc xảy ra tại hội nghị các hãng thuộc ngành công nghiệp tái chế trong hội trường của khách sạn Mandalay Bay, Las Vegas. Cựu Ngoại trưởng Mỹ tránh được, tỏ ra bình tĩnh, thậm chí còn nói đùa về sự việc này. <strong> (Xem chi tiết) </strong></p> <p><strong>Lễ bốc thăm bán kết Champions League đã quyết định</strong> Real Madrid gặp Bayern Munich, còn Chelsea đối đầu Atletico Madrid. Các trận bán kết lượt đi ở Champions League sẽ diễn ra vào các ngày 22 và 23/4. Các trận bán kết lượt về sẽ diễn ra vào ngày 29 và 30/4. </p> </div><br /></td> </tr>",
  "key": [
    "hộp đen",
    "máy bay",
    "Nga",
    "tái chế",
    "điều binh",
    "Ukraina",
    "mất tích",
    "bộ trưởng ngoại giao",
    "Mường",
    "bán kết",
    "biên giới",
    "Malaysia",
    "Australia",
    "Chơn Thành",
    "Bình Phước"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
