{
  "url": "http://www.baomoi.com/Thap-len-hy-vong/119/13540945.epi",
  "time": "12/04/2014 11:54",
  "title": "Thắp lên hy vọng",
  "category": "Tin tức > Thế giới",
  "description": "Đã có những niềm hy vọng mới được thắp lên trong tuần qua, giữa ngổn ngang những sự kiện. Ít nhất, dòng chảy của đời sống quốc tế cũng không chỉ có những xung đột, mâu thuẫn hay phân ly, mà còn cả những điểm nhấn tích cực khác.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2287/e22ce0d24f81ad8f6c1664fca483e82b_L.jpg' /></span> </div> </div> <div> <b> <p><br /> </p> </b> </div> <div> <p>1 Trước thềm vòng thương lượng cấp quan chức cấp cao thứ ba giữa I-ran (Iran) và Nhóm P5+1 (gồm năm nước Ủy viên thường trực Hội đồng Bảo an LHQ và Đức) kéo dài hai ngày, bắt đầu từ ngày 8-4, Bộ trưởng Ngoại giao I-ran G.Da-ríp (J.Zarif) tuyên bố: các bên liên quan có thể đạt được một giải pháp khả thi cho vấn đề hạt nhân của Tê-hê-ran (Tehran) trong sáu tháng tới nếu như thể hiện được ý chí chính trị. Các bên đang hướng tới thỏa thuận toàn diện để đạt được giải pháp lâu dài cho chương trình hạt nhân gây tranh cãi kéo dài hàng thập kỷ qua của Tê-hê-ran. Việc I-ran và phương Tây sớm đạt được một thỏa thuận cuối cùng khép lại vấn đề hạt nhân sẽ mở ra cơ hội đầu tư, thương mại lớn tại quốc gia Hồi giáo này.</p> <p>Giới phân tích dự báo, với trữ lượng dầu mỏ lớn thứ tư và trữ lượng khí đốt lớn thứ hai thế giới, I-ran đang có triển vọng trở thành điểm đầu tư 'nóng' trong tương lai gần. Theo các chuyên gia kinh tế, các hợp đồng kinh tế trị giá hàng tỷ ơ-rô (euro) sẽ diễn ra tại đây trong thời gian tới.</p> <p>2 Mỹ và Liên hiệp châu Âu (EU) đã cử đặc phái viên tới CH Síp (Cyprus) nhằm thúc đẩy đàm phán tái thống nhất đảo Síp bị chia cắt gần 40 năm qua. Theo đó, ngày 8-4, Ủy viên phụ trách vấn đề mở rộng và chính sách láng giềng của EU X.Phu-lê (S.Fule) và Trợ lý Bộ trưởng Ngoại giao Mỹ E.Ru-bin (E.Rubin) tham gia cuộc đàm phán diễn ra giữa lãnh đạo cộng đồng người Síp gốc Hy Lạp và người Síp gốc Thổ Nhĩ Kỳ nhằm thúc đẩy việc đạt được các giải pháp 'xây dựng lòng tin' giữa hai bên.</p> <p>Với vị trí địa chiến lược quan trọng, vấn đề tái thống nhất quốc đảo ở phía đông Địa Trung Hải này nhận được sự quan tâm của Mỹ và EU vì tác động trực tiếp tới lợi ích của phương Tây. Với những mỏ khí đốt tự nhiên có trữ lượng lớn mới được phát hiện, Síp có khả năng cung cấp nguồn năng lượng thay thế cho EU trong tương lai, trong khi sự chia cắt đảo Síp hiện được xem là một trong những trở ngại chính của mối quan hệ EU - Thổ Nhĩ Kỳ. Ngoài ra, đối với Mỹ, một đảo Síp tái thống nhất sẽ giúp giải quyết mâu thuẫn giữa hai thành viên NATO là Hy Lạp và Thổ Nhỹ Kỳ, tăng cường thống nhất khối và ngăn ngừa nhân tố tiềm ẩn gây bất ổn trong khu vực.</p> <p><span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/images/ct4.jpg' /></span></p> <p>3 Trong báo cáo mới công bố, Ngân hàng thế giới (WB) đánh giá cao triển vọng tăng trưởng kinh tế của khu vực Đông - Nam Á, thắp lên hy vọng về một khu vực phát triển mạnh mẽ và năng động trong bối cảnh nhiều nền kinh tế lớn trên thế giới đang chật vật phục hồi. Theo đó, Cam-pu-chia (Cambodia) và Lào sẽ là những nước có tốc độ tăng trưởng kinh tế cao nhất khu vực trong năm nay, ước đạt 7,2%. Trong khi đó, Mi-anma (Myanmar) được dự báo đạt mức tăng trưởng kinh tế 7,6%; tiếp đó lần lượt là Phi-li-pin (Philippines) với 6,6%; Việt Nam 5,5%; In-đô-nê-xi-a (Indonesia) 5,3%; Ma-lai-xi-a (Malaysia) 4,9% và Thái-lan (Thailand) đạt mức tăng trưởng 3%.</p> <p>Một tin vui nữa đối với khu vực là Đông - Nam Á tiếp tục có nền kinh tế đứng đầu danh sách các thị trường cạnh tranh nhất thế giới.Theo đó, Xin-ga-po (Singapore) dẫn đầu bảng xếp hạng môi trường kinh doanh tốt nhất năm thứ tám liên tiếp trong Báo cáo hằng năm đánh giá môi trường kinh doanh thế giới 2014 của WB. Trong danh sách 10 nước và vùng lãnh thổ được WB đánh giá là có môi trường kinh doanh thuận lợi nhất thế giới còn có một đại diện nữa của Đông - Nam Á: Ma-lai-xi-a.</p> <p>4 Việc các nhà khoa học lần đầu tiên tìm ra quá trình biến đổi của gien ACVR1, được cho là một trong những nguyên nhân của bệnh DIPG - một dạng ung thư não ở trẻ em, đã mang niềm hy vọng mới đến với những trẻ em đang điều trị căn bệnh nguy hiểm chết người này. DIPG là dạng ung thư não đặc biệt nguy hiểm ở trẻ em và hiện chưa có phương pháp điều trị do bệnh này phát triển trong tế bào gốc của bộ não, nên không thể tiến hành phẫu thuật để cắt bỏ các khối u. Theo các nhà khoa học, gien ACVR1 biến đổi chiếm từ 20 đến 33% trong các khối u DIPG.</p> <p>Các nhà khoa học Pháp khẳng định, kết quả nghiên cứu trên giúp giới khoa học hiểu rõ hơn về cơ chế phát triển của bệnh DIPG, nhất là những điều kiện phát triển của bệnh trong giai đoạn đầu; qua đó, nghiên cứu các loại thuốc điều trị nhằm ức chế sự phát triển của các tế bào ung thư, mang lại sự sống cho những bệnh nhân nhỏ tuổi.</p> </div> <div> Đông Đô </div><br /></td> </tr>",
  "key": [
    "Cộng hòa Síp",
    "Đảo Síp",
    "Iran",
    "World Bank",
    "Liên minh châu Âu",
    "trữ lượng",
    "Tehran",
    "môi trường kinh doanh",
    "hạt nhân",
    "ung thư",
    "thống nhất",
    "quan chức cấp cao",
    "Hội Đồng Bảo An",
    "Đức",
    "điểm đầu tư"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
