{
  "url": "http://www.baomoi.com/Lau-Nam-Goc-gia-co-mat-xich-Mong-Co/119/13540665.epi",
  "time": "12/04/2014 11:54",
  "title": "Lầu Năm Góc gia cố 'mắt xích' Mông Cổ?",
  "category": "Tin tức > Thế giới",
  "description": "Washington sẽ tăng cường viện trợ quân sự cho Mông Cổ và mở rộng chương trình đào tạo huấn luyện sĩ quan giúp nước này.",
  "content": "<tr> <td> <div> <span> </span> <p>Đây là kết quả chuyến thăm Mông Cổ ngày 10/4 của Bộ trưởng Quốc phòng Mỹ Chuck Hagel, kết thúc giai đoạn 9 năm không một Bộ trưởng Quốc phòng nào của Mỹ tới đây. Chuyến thăm này của ông Hagel cũng nhằm thể hiện mong muốn tăng cường quan hệ quân sự giữa Mỹ với Mông Cổ, trong khi đất nước này cũng luôn muốn có quan hệ hợp tác với Mỹ và được Mỹ coi như một đối trọng đối với hai nước láng giềng hùng mạnh của mình là Nga và Trung Quốc. </p> <p>Báo Độc lập (Nga) ngày 11/4 nhận định Ulan Bator tính toán rằng cần ký thỏa thuận với các đối tác ở bên kia bờ đại dương, như với Nhật Bản và Liên minh châu Âu (EU), nhằm giảm bớt sự phụ thuộc vào Trung Quốc và Nga. Được biết, trong khuôn khổ chuyến thăm này, nhà lãnh đạo quân đội Mỹ tạm không chỉ trích các hành động của Moskva ở Crimea, bởi thực tế Mỹ cũng chưa hiểu lập trường chính thức của các nhà lãnh đạo Mông Cổ trong vấn đề này.</p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/17/46/aa-mong-co.jpg' /></span> </div><p align='justify'>Bộ trưởng Quốc phòng Mông Cổ Dashdemberal Bat-Erdene (phải) và người đồng cấp Mỹ Chuck Hagel trong buổi họp báo chung ngày 10/4. Ảnh: AFP-TTXVN </p></td> </tr> </tbody> </table> </div> <br /> <p>Trở lại những thỏa thuận giữa hai bên, Mỹ sẽ tổ chức diễn tập quân sự chung với Mông Cổ và giúp huấn luyện, đào tạo binh sĩ cho quân đội nước này. Tính đến nay, Lầu Năm Góc trung bình mỗi năm đã cung cấp trang thiết bị quân sự cho Mông Cổ với tổng trị giá vào khoảng 2 triệu USD. Đó là chưa kể các chương trình đào tạo, huấn luyện binh sĩ cho Mông Cổ được thực hiện với nguồn kinh phí tách biệt vào khoảng 1 triệu USD/năm. </p> <p>Trong khuôn khổ chuyến thăm này, Mông Cổ đã đạt được những thành công nhất định khi Bộ trưởng Quốc phòng hai nước Chuck Hagel và Dash Demberal Baterden đã ký một tuyên bố chung khẳng định sự hỗ trợ quân sự của Mỹ dành cho Mông Cổ sẽ tăng lên so với thực trạng hiện nay.</p> <br /> <p></p> <p>Thực tế, từ nhiều năm qua, Mông Cổ đã hợp tác tương đối chặt chẽ với quân đội Mỹ. Theo báo cáo của AP, quân đội Mông Cổ có khoảng 10.000 người, thì có tới 9.500quân nhân đã từng tham gia các hoạt động bảo vệ Mỹ và các đồng minh của Mỹ ở Iraq, Afghanistan và các nước khác.</p> <p>Với dân số chỉ 2,8 triệu người, song Mông Cổ có vị trí địa lý tương đối quan trọng khi nằm giữa hai quốc gia khổng lồ là Nga và Trung Quốc. Trong khi đó, Trung Quốc không ngừng nỗ lực vươn lên trong lĩnh vực kinh tế, khiến các nhà lãnh đạo Mông Cổ, bất kể thuộc đảng phái nào, đều cố gắng củng cố chủ quyền đất nước, dựa vào các cường quốc khác, mà chủ yếu là Mỹ, Nhật Bản và các thành viên EU. Và cũng thật dễ hiểu vì sao ông Chuck Hagel đã được chào đón thịnh tình tại Ulan Bator đến vậy.</p> <p>Về phía Mỹ, chuyến thăm Mông Cổ thật lưỡng tiện - vừa tăng cường quan hệ quân sự mật thiết với Mông Cổ, lại tạo dựng 'một chỗ đứng' ngay sát biên giới của Nga và Trung Quốc. Và đây mới thực sự là mục tiêu, là ý tưởng chiến lược của Mỹ khi tăng cường hợp tác quân sự với Ulan Bator.</p> <p>Mông Cổ là điểm dừng chân cuối cùng của người đứng đầu Lầu Năm Góc trong chuyến công du 10 ngày khu vực châu Á-Thái Bình Dương, trong đó có cuộc gặp Bộ trưởng Quốc phòng các nước Đông Nam Á tại Hawaii và 2 ngày thăm Nhật Bản.</p> <p>Khác với Mông Cổ, trong các cuộc hội đàm tại Trung Quốc, Bộ trưởng Hagel không coi 'câu chuyện Crimea là vùng cấm'. Ông tuyên bố việc Crimea sáp nhập Nga là sự vi phạm chủ quyền và toàn vẹn lãnh thổ Ukraine. Mỹ không công nhận điều đó. Ông Chuck Hagel khẳng định: 'Trên thực tế, Nga đã tự cô lập mình với cộng đồng thế giới. Và đó mới chính là hậu quả lâu dài mà Nga sẽ phải gánh chịu'. </p> <p>Tuy nhiên, các nhà quan sát nhận định rằng rất có thể Bắc Kinh đã bỏ ngoài tai những lời buộc tội chống lại Moskva. Ông chủ Lầu Năm góc cũng không phải vừa khi cảnh cáo 'sát ván' Trung Quốc rằng nước này cũng đang có 'vấn đề' tại biển Hoa Đông và biển Đông. Bộ trưởng Quốc phòng Mỹ Hagel khẳng định 'Trung Quốc nên trông gương Moskva và chớ nên nuôi ảo tưởng chiếm đóng những vùng biển tranh chấp nói trên'. Ông nhắc lại nguồn tin của Đài Tiếng nói Hoa Kỳ rằng: 'Nếu Trung Quốc gây xung đột với Nhật Bản và Philippines, chắc chắn nước này sẽ phải đối phó với Mỹ. Bởi Mỹ sẽ bảo vệ các đồng minh của mình'.</p> <p>Bắc Kinh cũng đã không chậm trễ đáp trả thông qua tờ Nhân dân nhật báo rằng những tuyên bố như trên của Mỹ sẽ chỉ khiến gây mất đoàn kết giữa Trung Quốc và các nước láng giềng. Tờ báo này viết: 'Không thể so sánh cuộc khủng hoảng Crimea với các vấn đề ở Biển Đông'.</p> <p><span>Quế Anh</span></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/17/46/aa-mong-co.jpg' /></span> </div><p align='justify'>Bộ trưởng Quốc phòng Mông Cổ Dashdemberal Bat-Erdene (phải) và người đồng cấp Mỹ Chuck Hagel trong buổi họp báo chung ngày 10/4. Ảnh: AFP-TTXVN </p></td> </tr>",
  "key": [
    "Mông Cổ",
    "Crimea",
    "Mỹ",
    "bộ trưởng quốc phòng",
    "quân sự",
    "Nga",
    "Lầu Năm Góc",
    "Trung Quốc",
    "chuyến thăm",
    "quân đội",
    "huấn luyện",
    "Washington",
    "Ulan Bator",
    "Nhật Bản",
    "Liên minh châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
