{
  "url": "http://www.baomoi.com/Nghi-si-Singapore-dang-quan-tam-nhung-van-de-gi/119/13541117.epi",
  "time": "12/04/2014 11:54",
  "title": "Nghị sĩ Singapore đang quan tâm những vấn đề gì?",
  "category": "Tin tức > Thế giới",
  "description": "(TNO) Tuy không phải quốc gia cuồng nhiệt với bóng đá, nhưng World Cup sắp tới cũng khiến các nghị sĩ Singapore chộn rộn. Tuy nhiên, trên hết vẫn là vấn đề an ninh quốc nội và nhà ở.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td><span> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Nam/toa%202/qh.jpg' /></span> <span>Phó thủ tướng kiêm Bộ trưởng Tài chính Tharman Shanmugaratnam trình bày Kế hoạch ngân sách năm 2014 trước Quốc hội trong “Ngày Ngân sách” hồi tháng 2.2014 - Ảnh: Chụp màn hình</span></p> </span> </td> </tr> </tbody> </table> <p>Bộ phận thư ký của Quốc hội Singapore vào chiều 11.4, như thường lệ, đã gửi đến báo chí bảng câu hỏi mà các nghị sĩ yêu cầu các bộ trưởng trả lời trong phiên khai mạc kỳ họp hằng tháng bắt đầu vào chiều 14.4 này. </p> <p>Không phải là ngoại lệ, nhưng lần này, số câu hỏi là quá nhiều cho riêng một buổi chiều ngày 14.4. Cụ thể là 59 câu hỏi yêu cầu được trả lời miệng và 31 câu trả lời bằng văn bản.</p> <p>Ban thư ký cũng lưu ý các nghị sĩ có thể đề nghị chuyển câu hỏi yêu cầu trả lời miệng của mình qua những ngày sau, nếu cảm thấy thời gian chiều 14.4 là không đủ. Bằng không, nếu không được trả lời tại chỗ vào đúng thời gian yêu cầu, câu hỏi sẽ được trả lời bằng văn bản sau đó.</p> <p>Trong số 59 câu hỏi yêu cầu trả lời tại chỗ, Bộ Nội vụ (MHA) nhận được nhiều nhất (12 câu). Tiếp theo là Bộ phát triển quốc gia chuyên lo chuyện nhà ở và các công trình công cộng (7 câu); Bộ Giáo dục (7 câu); Bộ Truyền thông và Thông tin (5 câu); các bộ Giao thông và Công thương, mỗi bộ 5 câu; các bộ Quốc phòng, Y tế và Nhân lực, mỗi bộ 3 câu...</p> <p>Sở dĩ MHA bị “lên thớt” nhiều nhất là “nhờ sự đóng góp” của vụ máy bay Malaysia Airlines mất tích từ hôm 8.3 và vụ công dân Malaysia tông xe vào rào chắn ở cửa khẩu Woodlands để vượt qua sự kiểm soát của an ninh cửa khẩu, cũng vào chiều 8.3.</p> <p>Có 2 câu hỏi của 2 nghị sĩ đặt ra cho Phó thủ tướng kiêm Bộ trưởng MHA Teo Chee Hean về năng lực quản lý cửa khẩu của lực lượng an ninh nội địa và những biện pháp để ngăn chặn hành vi trên tái diễn.</p> <p>Trước đó, kỳ họp quốc hội hồi tháng 2.2014 cũng nóng vì chuyện một cô giáo trẻ người Malaysia, được nói là bị bệnh tâm thần, phóng xe qua 2 lượt kiểm soát an ninh tại cửa khẩu Woodlands để vào Singapore vào ngày 17.1. Cuộc tìm kiếm kéo dài hơn 3 ngày chỉ kết thúc khi cô này bất thần phóng xe vào trụ sở Bộ Ngoại giao Singapore.</p> <p><strong>Nóng từ vụ máy bay Malaysia mất tích</strong></p> <p>Đặc biệt, trong số 12 câu hỏi gửi MHA, có đến 5 câu liên quan đến vấn đề kiểm soát hộ chiếu của những người qua lại các cửa khẩu của Singapore.</p> <p>Vụ máy bay Malaysia mất tích, làm lộ ra tình trạng hành khách dùng hộ chiếu giả khiến nước láng giềng Singapore - từ lãnh đạo cho thường dân - tỏ ra lo ngại. </p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> </td> <td> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td><span> <p>Quốc hội Singapore là cơ quan lập pháp đơn viện, nhiệm kỳ 5 năm. Quốc hội khóa 12 hiện nay có tổng cộng 99 nghị sĩ, gồm 87 nghị sĩ được dân bầu trong cuộc tổng tuyển cử tháng 5.2011 và các cuộc bầu cử bổ sung; 3 nghị sĩ được các đảng đối lập giới thiệu và không đại diện cho cử tri nào; cùng 9 nghị sĩ do Tổng thống chỉ định, nhằm đại diện tiếng nói phi đảng phái của các cộng đồng, nhiệm kỳ 2 năm. Trong số 87 nghị sĩ qua bầu cử, Đảng Hành động nhân dân do Thủ tướng Lý Hiển Long làm Tổng thư ký chiếm 80 người. </p> </span></td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> </td> </tr> </tbody> </table> <p></p> <p>Là một trung tâm hàng không của khu vực Đông Nam Á với 53 triệu khách đến và đi năm 2013, chỉ tính riêng ở sân bay quốc tế Changi, lo ngại về việc những phần tử xấu dùng hộ chiếu giả ra vào Singapore của người dân nước này là điều tương đối dễ hiểu. </p> <p>Chính Tổng thư ký Tổ chức cảnh sát quốc tế Interpol, ông Ronald Noble, đã tiết lộ Singapore là một trong số ít các quốc gia sử dụng dữ liệu khai báo hộ chiếu bị mất và đánh cắp trên toàn cầu của Interpol để đối chiếu với hộ chiếu của khách ra vào nước này.</p> <p>Tuy vậy, các nghị sĩ Singapore - bên cạnh chất vấn về các biện pháp an ninh để tránh chuyện xảy ra như ở Malaysia và yêu cầu cơ quan hữu trách công bố con số hộ chiếu giả mà lực lượng an ninh nội địa phát hiện được - cũng đặt vấn đề kiểm soát hộ chiếu ở các nước láng giềng ASEAN và biện pháp tăng cường hợp tác trong vấn đề này khi mà việc đi lại của công dân trong khối ngày càng dễ dàng, thuận lợi.</p> <p>Chưa hết, vụ máy bay MH370 của Malaysia mất tích cũng dẫn tới 3 câu hỏi gửi cho Bộ Quốc phòng (MINDEF). </p> <p>Các nghị sĩ hỏi Bộ trưởng MINDEF Ng Eng Hen rằng Singapore đã giúp Malaysia những gì trong cuộc tìm kiếm chiếc máy bay mất tích.</p> <p>Nghị sĩ trẻ Gerald Giam Yean Song của đảng Công nhân đối lập cũng hỏi ông Ng là không quân Singapore được chuẩn bị như thế nào để phát hiện các máy bay lạ và kịp thời ngăn cản không để chúng bay vào không phận nước này.</p> <p><strong>World Cup cũng là chuyện lớn!</strong></p> <p>Trong số 5 câu hỏi gửi đến Bộ Truyền thông và Thông tin (MCI), có 4 câu liên quan đến giải bóng đá thế giới 4 năm tổ chức một lần sẽ diễn ra trong tháng 6 này tại quốc gia Nam Mỹ Brazil.</p> <p>Quan tâm đầu tiên của các nghị sĩ - dĩ nhiên là đại diện cho công chúng - là làm sao để việc phát sóng trực tiếp đến được đông đảo người xem nhất.</p> <p>Khác với mùa World Cup 2010, năm nay việc mua bản quyền truyền hình giải bóng đá lớn nhất thế giới cho Singapore không ồn ào do cạnh tranh giữa các nhà đài.</p> <p>Hồi tháng trước, tập đoàn viễn thông Singtel công bố đã nắm trong tay bản quyền truyền hình World Cup 2014 “đến 3 tháng trước khi giải đấu diễn ra”.</p> <p>Chi phí mua bản quyền năm nay được nói là cao hơn mùa trước 20%, nhưng con số cụ thể thì không được tiết lộ.</p> <p>Tuy nhiên, vấn đề các nghị sĩ quan tâm là việc mua bản quyền độc quyền với giá cao như vậy cứ tiếp diễn dẫn đến tâm lý độc quyền của nhà đài có quyền sở hữu, vô hình chung vô hiệu hóa chủ trương đưa World Cup đến mọi người dân của MCI. </p> <p>Đặc biệt, vấn đề khá bức xúc là giá đăng ký xem toàn bộ 64 trận đấu trên truyền hình năm nay lên đến 104 SGD (gần 1,8 triệu đồng) trong khi năm 2010 là 88 SGD, chưa kể 7% thuế giá trị gia tăng GST.</p> <p>Nghị sĩ Zaqy Mohamad đại diện cử tri khu vực Chua Chu Kang yêu cầu giải trình về những yếu tố làm tăng phí xem các trận đấu năm nay và chất vấn liệu MCI có điều chỉnh các giải pháp trong chủ trương truyền hình đại chúng của mình để kéo loại phí này xuống thấp.</p> <p>Tuy nhiên, có lẽ 104 SGD là con số mà người hâm mộ Singapore, đặc biệt là những người ưa cá độ, phải chấp nhận rút hầu bao trong năm nay, vì nhà đài hẳn sẽ không chấp nhận điều chỉnh khi đã công bố. </p> <p> </p> <table align='center' bordercolor='#3068f8' rules='none' width='100%'> <tbody> <tr> <td align='left'><span> <p><strong><span>Chuyện nhà ở và giáo dục: Đến hẹn lại lên</span></strong> </p> <p>Gắn chặt với cuộc sống hằng ngày của mỗi công dân, các vấn đề giáo dục và nhà ở luôn luôn hiện diện trong mọi cuộc thảo luận quy mô lớn hay nhỏ, ở cấp cao hay thấp. </p> <p>Bảy câu hỏi gửi cho Bộ Phát triển quốc gia trải rộng trên nhiều phương diện, từ thắc mắc về số phòng trong căn chung cư nhà nước, ổ cắm điện lắp sẵn trong nhà, nâng cấp thang máy, đấu thầu mở quán cà phê trong chung cư bình dân cho đến chuyện thừa kế căn hộ nhà nước.</p> <p>Ở lĩnh vực giáo dục, việc mới đây Chương trình đánh giá học sinh quốc tế (PISA) xếp học sinh Singapore đứng đầu thế giới về kỹ năng giải quyết vấn đề cũng khiến người dân quan ngại. </p> <p>Nghị sĩ Lim Biow Chuan ở khu Mountbatten lo liệu kết quả này có tăng thêm áp lực cho học sinh và nhà trường vì việc “chạy theo các bảng xếp hạng thay vì chú tâm cho mục đích chính là giáo dục”.</p> <p>Ngoài ra, giúp đỡ học sinh nghèo, theo dõi và hỗ trợ những học sinh lưu ban, bỏ học giữa chừng, đưa vào trường cấp 2 môn học bắt buộc về giao tế và ứng xử ngoài xã hội... cũng được các nghị sĩ lưu tâm.</p> </span></td> </tr> </tbody> </table> <p></p> <p><strong>Thục Minh<br /> </strong><em>(Văn phòng Singapore)</em></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td><span> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Nam/toa%202/qh.jpg' /></span> <span>Phó thủ tướng kiêm Bộ trưởng Tài chính Tharman Shanmugaratnam trình bày Kế hoạch ngân sách năm 2014 trước Quốc hội trong “Ngày Ngân sách” hồi tháng 2.2014 - Ảnh: Chụp màn hình</span></p> </span> </td> </tr> <tr> <td> </td> <td> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td><span> <p>Quốc hội Singapore là cơ quan lập pháp đơn viện, nhiệm kỳ 5 năm. Quốc hội khóa 12 hiện nay có tổng cộng 99 nghị sĩ, gồm 87 nghị sĩ được dân bầu trong cuộc tổng tuyển cử tháng 5.2011 và các cuộc bầu cử bổ sung; 3 nghị sĩ được các đảng đối lập giới thiệu và không đại diện cho cử tri nào; cùng 9 nghị sĩ do Tổng thống chỉ định, nhằm đại diện tiếng nói phi đảng phái của các cộng đồng, nhiệm kỳ 2 năm. Trong số 87 nghị sĩ qua bầu cử, Đảng Hành động nhân dân do Thủ tướng Lý Hiển Long làm Tổng thư ký chiếm 80 người. </p> </span></td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> </td> </tr> <tr> <td align='left'></td> </tr> <tr> <td><span> <p>Quốc hội Singapore là cơ quan lập pháp đơn viện, nhiệm kỳ 5 năm. Quốc hội khóa 12 hiện nay có tổng cộng 99 nghị sĩ, gồm 87 nghị sĩ được dân bầu trong cuộc tổng tuyển cử tháng 5.2011 và các cuộc bầu cử bổ sung; 3 nghị sĩ được các đảng đối lập giới thiệu và không đại diện cho cử tri nào; cùng 9 nghị sĩ do Tổng thống chỉ định, nhằm đại diện tiếng nói phi đảng phái của các cộng đồng, nhiệm kỳ 2 năm. Trong số 87 nghị sĩ qua bầu cử, Đảng Hành động nhân dân do Thủ tướng Lý Hiển Long làm Tổng thư ký chiếm 80 người. </p> </span></td> </tr> <tr> <td align='left'></td> </tr> <tr> <td align='left'><span> <p><strong><span>Chuyện nhà ở và giáo dục: Đến hẹn lại lên</span></strong> </p> <p>Gắn chặt với cuộc sống hằng ngày của mỗi công dân, các vấn đề giáo dục và nhà ở luôn luôn hiện diện trong mọi cuộc thảo luận quy mô lớn hay nhỏ, ở cấp cao hay thấp. </p> <p>Bảy câu hỏi gửi cho Bộ Phát triển quốc gia trải rộng trên nhiều phương diện, từ thắc mắc về số phòng trong căn chung cư nhà nước, ổ cắm điện lắp sẵn trong nhà, nâng cấp thang máy, đấu thầu mở quán cà phê trong chung cư bình dân cho đến chuyện thừa kế căn hộ nhà nước.</p> <p>Ở lĩnh vực giáo dục, việc mới đây Chương trình đánh giá học sinh quốc tế (PISA) xếp học sinh Singapore đứng đầu thế giới về kỹ năng giải quyết vấn đề cũng khiến người dân quan ngại. </p> <p>Nghị sĩ Lim Biow Chuan ở khu Mountbatten lo liệu kết quả này có tăng thêm áp lực cho học sinh và nhà trường vì việc “chạy theo các bảng xếp hạng thay vì chú tâm cho mục đích chính là giáo dục”.</p> <p>Ngoài ra, giúp đỡ học sinh nghèo, theo dõi và hỗ trợ những học sinh lưu ban, bỏ học giữa chừng, đưa vào trường cấp 2 môn học bắt buộc về giao tế và ứng xử ngoài xã hội... cũng được các nghị sĩ lưu tâm.</p> </span></td> </tr>",
  "key": [
    "nghị sĩ",
    "Singapore",
    "hộ chiếu",
    "cửa khẩu",
    "Malaysia",
    "mất tích",
    "máy bay",
    "World Cup",
    "nhà đài",
    "quốc hội",
    "trả lời",
    "Bộ trưởng Tài chính",
    "Bộ Nội Vụ",
    "Bộ Giáo Dục Và Đào Tạo",
    "Bộ Giao Thông Vận Tải"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
