{
  "url": "http://www.baomoi.com/Nguoi-Ukraine-o-Nga-Giang-xe-giua-Moscow-va-Kiev/119/13541197.epi",
  "time": "12/04/2014 11:54",
  "title": "Người Ukraine ở Nga: Giằng xé giữa Moscow và Kiev",
  "category": "Tin tức > Thế giới",
  "description": "Người Ukraine sống tại Nga cảm thấy đau lòng khi chứng kiến sự thù địch đang gia tăng giữa Moscow và Kiev; hoang mang, bế tắc khi tình yêu bị phân chia giữa cố hương và quê hương thứ 2…",
  "content": "<tr> <td> <div itemprop='articleBody'> Được sinh tại Moscow, thủ đô của Nga, Nina Kibrik thực sự yêu nơi cô đang sống đồng thời trái tim cô cũng luôn hướng về cuội nguồn của mình - cố hương Ukraine. Nhưng Kibrik cho biết, cuộc khủng hoảng Ukraine đã dẫn đến sự thù địch ngày càng gia tăng giữa Moscow và Kiev và đang tác động rất lớn đến cuộc sống của toàn bộ cộng đồng người Ukraine tại Nga. <br /> <br />'Thật bi kịch. Cuộc sống của tôi đã bị chia đôi. Tôi không thể chọn một con mắt giữa đôi mắt của mình. Tất cả mọi người (người Ukraine tại Nga) cũng đang vô cùng mâu thuẫn. Họ đang phải chống chọi với một cuộc chiến nội tâm. Tất cả những gì chúng tôi có thể làm chỉ là cầu nguyện', Nina Kibrik chia sẻ. <br /> <br />Cùng chung tâm trạng về vấn đề này, cụ ông Leontiy, 82 tuổi, một cư dân Moscow nhưng được sinh ra ở một thành phố miền Đông Ukraine cho biết: “Cũng như những người bạn của mình, tôi rất quan tâm về những hành động và phản ứng của chính phủ (Nga). Tôi cảm thấy đau lòng và bất lực khi sự thù địch giữa Nga và Ukraine ngày càng gia tăng. Chúng tôi chỉ có thể đứng nhìn mà không thể làm được bất cứ điều gì”. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/11/fc8bieutinhung-ho-nga-tai-Crimea-AP.jpg' /></span> <div> Biểu tình ủng hộ Nga tại quảng trường Lenin ở thành phố Simferopol, Crimea. Ảnh: AP. <br /> </div> </div>Một số nhà quan sát nhận định, thái độ của người Nga đối với láng giềng Ukraine ngày càng xấu đi kể từ khi những người thân phương Tây lên nắm quyền tại Kiev sau khi Tổng thống Yanukovych bị lật đổ vào cuối tháng 2.2014. <br /> <br />Theo kết quả thăm dò của Trung tâm Levada, số lượng người Nga có thái độ tiêu cực đối với Ukraine đã tăng lên từ 26% tháng 1 đến 37% trong tháng 3. Điều này dẫn tới thực tế, một số người Nga bắt đầu có cái nhìn ác cảm đối với cộng đồng người Ukraine đang sống tại Nga. Điều này dấy lên sự lo lắng và đau lòng trong cộng đồng người Ukraine. <br /> <br />“Có một cảm giác lo lắng ngày càng gia tăng giữa cộng đồng người Ukraine. Tình cảm chống Ukraine gần đây đã bắt đầu nảy nở và lan tràn trong xã hội Nga. Thật không may, những hành vi tuyên truyền tẩy chay người Ukraine đang ngày càng gia tăng. Nhiều người Nga thậm chí coi người Ukraine là kẻ thù”, ông Igor Rozdobudko, một người Nga gốc Ukraine chia sẻ. <br /> <br />Được biết, cộng đồng người Ukraine ở Nga rất đông đảo với khoảng 2 triệu người. Ngoài ra, còn có 3 triệu lao động nhập cư khác từ khắp Ukraine đang làm việc tại Nga. <br /> <br />Tuy nhiên, ông Alexey Grigorovich, Phó Chủ tịch của Ủy ban Người Ukraine (tại Nga) không đồng tình với ý kiến của ông Igor Rozdobudko. Ông Grigorovich nhấn mạnh: “Không có căng thẳng giữa người Nga và người Ukraine, hoặc giữa người Nga va người nhập cư Ukraine - trừ phi họ có những biểu hiện cực đoan. Đại đa số người Nga đối xử thân thiện với người Ukraine”. <br /> <br />Đồng tình, ông Alexander Verkhovsky, Giám độc của Trung tâm Sova - cơ quan chuyên nghiên cứu và theo dõi tình cảm dân tộc chủ nghĩa và thái độ bài ngoại - cho rằng, tình cảm chống Ukraine đang nổi lên trong xã hội Nga. <br /> </div> <p itemprop='author'>Phương Đăng (theo MO)</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "người Nga",
    "Kiev",
    "Moscow",
    "thù địch",
    "cố hương",
    "gia tăng",
    "cộng đồng",
    "thái độ",
    "Viktor Yanukovych",
    "V.I Lenin",
    "Crimea",
    "Associated Press"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
