{
  "url": "http://www.baomoi.com/Trung-Quoc-Phat-hien-nuoc-may-bi-o-nhiem-o-Lan-Chau/119/13541679.epi",
  "time": "12/04/2014 11:54",
  "title": "Trung Quốc: Phát hiện nước máy bị ô nhiễm ở Lan Châu",
  "category": "Tin tức > Thế giới",
  "description": "Theo Tân hoa xã, các cơ quan chức năng Trung Quốc đã phát hiện lượng benzene vượt mức cho phép trong nước máy ở thành phố Lan Châu, thuộc tỉnh Cam Túc, Tây Bắc Trung Quốc.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t300/Uploaded/mzdiq/2014_04_11/NUOCMAY.jpg' /></span> <span>Ảnh minh họa. (Nguồn: AFP/TTXVN)</span> </div> <div> <br /> <br /> Kết quả kiểm tra các mẫu thử do Cơ quan bảo vệ môi trường thành phố Lan Châu công bố ngày 11/4 cho thấy trong mỗi lít nước máy ở thành phố 2,4 triệu dân này chứa 160 microgram benzene, cao gấp 16 lần so với giới hạn quốc gia cho phép là 10 microgram trên mỗi lít nước. <br /> <br /> Trong khi đó, các kết quả xét nghiệm do công ty liên doanh Trung Quốc - Pháp Veolia Water - nhà cung cấp nước duy nhất tại Lan Châu - thực hiện trong hai ngày 10 và 11/4 cũng cho thấy có 118 microgram - 200 microgram benzene trong mỗi lít nước máy ở thành phố này. <br /> <br /> Benzene là một hóa chất không màu, có mùi, được sử dụng nhiều trong công nghiệp sản xuất nhựa. Người tiếp xúc với loại hóa chất này có thể bị ung thư hoặc các chứng bệnh khác. Thông tin trên khiến người dân Lan Châu đổ xô tới các siêu thị để mua nước đóng chai, gây tình trạng hỗn loạn trong thành phố. <br /> <br /> Hiện chính quyền thành phố Lan Châu đã cảnh báo người dân không uống nước máy trong vòng 24 giờ sau khi thông báo được đưa ra, đồng thời mở một cuộc điều tra nguyên nhân của việc gây nhiễm benzene, trong bối cảnh có thông tin cho rằng việc nhiễm benzene là do chất thải hóa học. Xe cứu hỏa đã được huy động để chở nước tới các khu vực bị ảnh hưởng. Trong khi đó, chính quyền tỉnh Cam Túc khẳng định Hoàng Hà - dòng sông chảy qua thành phố Lan Châu, đồng thời là nguồn nước chính của thành phố này, không bị nhiễm benzene. <br /> <br /> Giới chức Cam Túc cũng đã cho đóng cửa tạm thời đường ống dẫn nước dài 3 km, nối nhà máy tiền xử lý nước và nhà máy cung cấp nước cho Lan Châu, sau khi kết quả một cuộc điều tra sơ bộ công bố ngày 11/4 cho thấy có một số vấn đề tại đường ống này. Việc đóng cửa đường ống dẫn nước nói trên làm giảm 50% nguồn cung nước vào Lan Châu. <br /> <br /> Đây là lần thứ hai trong vòng 2 tháng qua người dân Lan Châu phải đối mặt với tình trạng nguồn nước sinh hoạt không đảm bảo. Trước đó, ngày 6/3, dân cư thành phố này đã than phiền rằng trong nước máy có mùi rất khó chịu. Các kết quả điều tra sau đó cho thấy nguồn nước tại đây đã bị nhiễm một lượng lớn ammonia, song không vượt quá mức độ cho phép./. </div> </div><br /></td> </tr>",
  "key": [
    "Cam Túc",
    "nước máy",
    "lít nước",
    "đường ống dẫn nước",
    "nguồn nước",
    "Trung Quốc",
    "hóa chất",
    "điều tra",
    "đóng cửa",
    "cho phép",
    "người dân",
    "Tân Hoa Xã",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "bảo vệ môi trường"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
