{
  "url": "http://www.baomoi.com/Mo-hinh-tau-chien-khong-lo-cua-Trung-Quoc-he-lo-dieu-gi/119/13541379.epi",
  "time": "12/04/2014 11:54",
  "title": "Mô hình tàu chiến khổng lồ của Trung Quốc hé lộ điều gì?",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Trên các trang mạng quốc phòng của TQ đăng tải nhiều bức ảnh cho thấy nước này đang chế tạo một mô hình tàu chiến với kích thước gần thật.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/180656ggq0zrghxi37y1kt-4d739-crop1397221275693p.jpg' /></span> <div> <p>Trang mạng <em><strong>War is Boring</strong></em> đăng tải một bài viết của tác giả David Axes, một cây bút uy tín trong lĩnh vực tin quân sự, cho biết gần đây trên internet lan truyền một số bức ảnh được cho là của một mô hình tàu chiến khổng lồ, với kích thước gần thật mà Trung Quốc đang xây dựng. Căn cứ vào những bức ảnh này, David Axes cho rằng mô hình này có thể là của một tuần dương hạm mới.</p> <p>Theo David Axes, kích cỡ mô hình này khá lớn. Nếu Bắc Kinh thực sự đang chế tạo tàu chiến mới như vậy, nó sẽ có kích thước lớn hơn bất kỳ chiến hạm mặt nước nào của Hải quân Mỹ.</p> <p>Lần đầu tiên các bức ảnh này xuất hiện trên một trang mạng của Trung Quốc vào đầu tháng 4, sau đó những hình ảnh này được công bố rộng rãi trên trang China Defense Blog, một diễn đàn quân sự dành cho giới quan sát theo dõi sự phát triển quân sự của Bắc Kinh.</p> <p>Những bức ảnh cho thấy mô hình một chiến hạm tại trường Đại học Công nghệ Vũ Hán, nơi mà Hải quân Trung Quốc thường tiến hành thử nghiệm các thiết bị điện tử cho các tàu chiến mới.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/tuanduongtq02-22e11.jpg' /></span> </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/180656ggq0zrghxi37y1kt-4d739.jpg' /></span> </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/tuanduongtq04-1b2ac.jpg' /></span> </div> <div> <p>Mô hình tàu chiến mới của Trung Quốc. Ảnh: China Defense Blog</p> </div> </div> <p>Một thành viên của Blog có nickname là Totoro đã phân tích những bức ảnh ban đầu và ước tình tuần dương hạm này có chiều dài khoảng 187m, dài hơn tàu chiến mặt nước lớn nhất của Mỹ hiện nay và chỉ đứng sau tuần dương hạm hạt nhân lớp Kirov duy nhất của Nga. Theo Totoro, mô hình của con tàu mới này dài hơn tàu khu trục lớp Burke của Mỹ trên 30m, và tàu tuần dương lớp Ticonderoga hơn 10m. Với chiều dài như vậy, Toronto cho rằng tuần dương hạm mới của Trung Quốc có thể được trang bị tới 128 ống phóng tên lửa.</p> <p>David Axes cho rằng nếu Totoro phân tích đúng, hỏa lực tổng thể của con tàu cũng sẽ mạnh hơn tàu Burke hoặc Ticonderoga.</p> <p>Cũng theo David Axes, trên trang China Defense Blog có nhắc lại rằng trong thời gian Trung Quốc đang sửa chữa và nâng cấp tàu sân bay Liêu Ninh , họ đã xây dựng một mô hình kích thước thật ở Vũ Hán để phục vụ thử nghiệm trong năm 2009. Sau đó, tàu Liêu Ninh đã đi vào hoạt động năm 2012. China Defense Blog cho rằng nếu cũng sử dụng khung thời gian như vậy thì phần khung của con tàu mới có thể sẽ được hoàn thành vào năm 2015 và thời gian triển khai có thể là vào năm 2017.</p> <p>Sau khi bài viết của David Axes được đăng tải, tạp chí quốc phòng uy tín <em><strong>Jane's Defense Weekly</strong></em> của Anh cũng nhanh chóng có bài viết về mô hình tàu mới này của Trung Quốc.</p> <p>Theo Jane's, dựa vào kích thước gần thật của mô hình, tàu chiến mới của Trung Quốc sẽ có lượng giãn nước tương đương với tuần dương hạm hay chí ít là tàu khu trục.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/p1529381-4aa11.jpg' /></span> </div> <div> <p>Mô hình tàu chiến mới của Trung Quốc được đặt ngay cạnh mô hình tàu sân bay Liêu Ninh. Ảnh: China Defense Blog</p> </div> </div> <p>Jane's nhận định, mô hình tàu chiến mới của Trung Quốc cũng có khả năng được trang bị radar và các hệ thống điện tử tấn công/phòng thủ khác, để phục vụ cho việc nghiên cứu thiết kế và đào tạo thủy thủ.</p> <p>Jane's dẫn một nguồn tin hải quân Trung Quốc cho biết mô hình tàu mới này có chiều dài lên tới 187m và rộng 23m. Với các thông số như vậy, nguồn tin nhận định rằng thiết kế mô hình trên có đủ không gian để đặt được 64 bệ phóng tên lửa thẳng đứng (VLS) ở cả phía trước và sau tháp chỉ huy. Hình ảnh cũng cho thấy mô hình con tàu có một bệ phía đuôi có thể tích hợp một radar băng L.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/tuanduongtq05-d975b.jpg' /></span> </div> <div> <p>Một số ý kiến cho rằng đây có thể là sàn đáp trực thăng hoặc vị trí đặt radar L-Band của con tàu. Ảnh: China Defense Blog</p> </div> </div> <p>Theo Jane's, cũng từng có nhiều đồn đoán rằng Trung Quốc sẽ sớm chế tạo một tàu chiến mặt nước lớn hơn các tàu mà nước này đang biên chế để trang bị các hệ thống điện tử tiến tiến, các tên lửa tấn công mặt đất, tên lửa phòng không, chống hạm có tầm bắn xa hơn và kích cỡ lớn hơn. Có nguồn tin cho rằng đó sẽ là lớp tàu Type 055 với thiết kế kế thừa hưởng từ 2 lớp tàu khu trục Type 052, tàu hộ tống Type 054 và sẽ có lượng giãn nước ước tính khoảng 8.000 - 10.000 tấn.</p> <p>Jane's kết luận rằng sự xuất hiện mô hình tàu chiến mới ở Vũ Hán cho thấy rằng việc chế tạo tàu chiến mới của Trung Quốc có thể sẽ bắt đầu trong một vài năm tới.</p> </div><br /></td> </tr>",
  "key": [
    "tàu chiến",
    "mô hình",
    "Trung Quốc",
    "tuần dương hạm",
    "blog",
    "con tàu",
    "Liêu Ninh",
    "Vũ Hán",
    "bức ảnh",
    "tàu khu trục",
    "tên lửa",
    "Soha",
    "website",
    "Internet",
    "Bắc Kinh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
