{
  "url": "http://www.baomoi.com/Thoa-thuan-bat-dat-cang-thang-o-mien-Dong-Ukraine-bien-thanh-bao-luc/119/13541081.epi",
  "time": "12/04/2014 11:54",
  "title": "Thỏa thuận bất đạt, căng thẳng ở miền Đông Ukraine biến thành bạo lực",
  "category": "Tin tức > Thế giới",
  "description": "(VTV Online) - Tình hình tại các tỉnh miền đông Ukraine hôm nay (11/4) rất căng thẳng sau khi thời hạn chót mà chính quyền Ukraine đưa ra để giải quyết khủng hoảng đã kết thúc mà hai bên chưa đạt được thỏa thuận.",
  "content": "<tr> <td> <div> <p> </p> <p>Những người biểu tình vẫn tiếp tục chiếm các tòa nhà chính quyền ở hai tỉnh miền Đông Lugansk và Donetsk sau khi từ chối đề nghị ân xá để đổi lấy việc hạ vũ khí. Còn tại Odessa, đụng độ đã biến thành bạo lực.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/duyphuong/2014_04_11/nguoi-bieu-tinh-Ukraine-vtvonline-110414.jpg' /></span> </p> <p><em>Người biểu tình đụng độ với cảnh sát chống bạo động tại thành phố Donetsk, miền đông Ukraine. (Ảnh: AFP)</em></p> <p>Đụng độ giữa những người phản đối và ủng hộ Nga tại Odessa ngày hôm nay đã làm một số người bị thương, khi những người biểu tình cố gắng ngăn cản ông Oleg Tsarev, ứng cử viên Tổng thống của Đảng các khu vực rời khỏi khách sạn. Một người biểu tình đã bắn súng lục vào khách sạn trong khi một số người khác đã ném đá khi cảnh sát cố gắng kiểm soát tình hình. Ông Tsarev sau đó đã được lực lượng đặc biệt hộ tống ra khỏi khách sạn an toàn.</p> <p>Trước đó những người biểu tình thân Nga đã tuần hành tại Odessa kêu gọi tiến hành một cuộc trưng cầu dân ý về việc liên bang hóa Ukraine. Còn tại Donetsk và Luhansk, hàng trăm người biểu tình thân Nga hôm nay vẫn tiếp tục chiếm những trụ sở chính quyền. </p> <p>Bà Olga, ngưởi biểu tình thân Nga cho biết: 'Chúng tôi có mặt ở đây vì liên bang hóa Ukraine. Chúng tôi muốn khu vực của chúng tôi có quyền lợi về kinh tế và chính trị nhiều hơn'.</p> <p>Mặc dù tổng thống tạm quyền Ukraine Turchynov đã quyết định <a href='http://vtv.vn/Thoi-su-quoc-te/Ukraine-mien-truy-cuu-nguoi-bieu-tinh-o-mien-Dong/111550.vtv'>miễn truy cứu trách nhiệm</a> đối với người biểu tình tại khu vực miền Đông, nhưng họ cho biết sẽ chỉ rời khỏi các tòa nhà chính quyền đang chiếm đóng và chỉ hạ vũ khí nếu Kiev đồng ý tiến hành trưng cầu dân ý về tương lai của các khu vực nói tiếng Nga.</p> <p>Căng thẳng tại <a href='http://vtv.vn/Thoi-su-quoc-te/Ukraine-ra-toi-hau-thu-voi-nguoi-bieu-tinh/111404.vtv'>Ukraine</a> khiến cộng đồng quốc tế lo ngại chính quyền có thể sử dụng vũ lực để giải tán những người biểu tình.</p> <p>Trong nỗ lực nhằm giảm căng thẳng tại khu vực miền đông, Thủ tướng tạm quyền Ukraine Yatsenyuk hôm nay đã đến Donetsk và tuyên bố với đại diện chính quyền ở đây rằng ông sẽ trao thêm quyền lực cho các khu vực miền Đông.</p> <p>Thủ tướng tạm quyền Ukraine Arseny Yatsenyuk nói: 'Chính quyền trung ương không chỉ sẵn sàng đối thoại với các khu vực mà còn sẵn sàng thực hiện những yêu cầu hợp pháp và mong muốn của tất cả người dân trong nước. Trong khuôn khổ của hiến pháp được sửa đổi, chúng tôi có thể đáp ứng những yêu cầu cụ thể của từng khu vực”.</p> <p>Ông Yatsenyuk cũng cho biết chính quyền Kiev sẽ đảm bảo an ninh và phát triển kinh tế ở khu vực miền Đông.</p> <p></p> <p> Thanh Thủy </p> <br /> </div></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "chính quyền",
    "tạm quyền",
    "Hạ Vũ",
    "đụng độ",
    "Nga",
    "căng thẳng",
    "Kiev",
    "trưng cầu dân ý",
    "khách sạn",
    "VTV",
    "online",
    "AFP",
    "cộng đồng quốc tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
