{
  "url": "http://www.baomoi.com/Quy-tu-trum-ma-tuy-thanh-chi-diem-cua-dac-vu-My/119/13539843.epi",
  "time": "12/04/2014 11:54",
  "title": "Quý tử trùm ma túy thành chỉ điểm của đặc vụ Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Con trai trùm ma túy đã chỉ điểm nhiều vụ buôn lậu ma túy của băng Sinaloa.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397206351-thumbnail.jpg' /></span> <div> Zambada-Niebla đã trở thành chỉ điểm viên của cảnh sát Mỹ </div> </div> <div> <p>Ngày 10/4, Bộ Tư pháp Mỹ cho biết con trai của một trong những trùm ma túy bị truy nã gắt gao nhất Mexico đã bị các công tố viên Mỹ “mua đứt” để đổi lấy việc tên này được khoan hồng tại tòa án Chicago.</p> <p>Theo đó, từ năm ngoái tên tội phạm Jesus Vicente Zambada-Niebla, biệt danh “El Vicentillo”, con trai của tên trùm khét tiếng Ismael “El Mayo” Zambada của băng ma túy nổi tiếng tàn bạo nhất Mexico Sinaloa đã chấp nhận đứng ra làm chỉ điểm cho chiến dịch truy quét đường dây buôn bán “nhiều tấn cocaine” ở Mỹ.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397206277-1.jpg' /></span></p> <p>Jesus Vicente Zambada-Niebla bị cảnh sát Mexico bắt giữ vào năm 2009</p> <p>Theo thỏa thuận giữa El Vicentillo và các công tố viên Mỹ, tên tội phạm này sẽ không phải ngồi tù chung thân mà chỉ nhận mức án nhẹ hơn để đổi lấy việc hợp tác với chính phủ Mỹ. Các công tố viên cho biết tên này cũng đồng ý không khiếu nại phán quyết tịch thu 1,37 tỉ USD tài sản bao gồm cả tiền mặt, bất động sản, xe cộ và nhiều tài sản khác.</p> <p>Thỏa thuận này viết rõ: “Zambada-Niebla thú nhận rằng từ tháng 5/2005 tới 12/2008, hắn là một thành viên cấp cao của băng đảng Sinaloa và chịu trách nhiệm tiến hành nhiều hoạt động vận chuyển ma túy. Hắn hoạt động độc lập hoặc làm trợ thủ tin cẩn với vai trò là tên điều phối hậu cần và sẵn sàng thay thế cho cha mình.”</p> <p>Tuy nhiên, Bộ Tư pháp Mỹ không nói rõ liệu những thông tin chỉ điểm mà Zambada-Niebla cung cấp có phải đã giúp họ lần ra manh mối và bắt giữ tên trùm Joaquin “El Chapo” Guzman của băng Sinaloa hôm 22/2 ở khu nghỉ mát Mazatlan, Mexico.</p> <p>Sau khi Guzman bị bắt, bố của Zambada-Niebla nghiễm nhiên trở thành một trong những ứng cử viên tiềm năng kế vị ông trùm này. Việc Bộ Tư pháp Mỹ tiết lộ Zambada-Niebla là một tên chỉ điểm của họ có thể làm tồi tệ hơn cuộc đấu đá quyền lực trong nội bộ băng Sinaloa, tổ chức tội phạm lớn nhất và quyền lực nhất Mexico.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397206277-2.jpg' /></span></p> <p align='center'>Cảnh sát Mỹ tuần tra tại khu vực biên giới với Mexico</p> <p>Zambada-Niebla bị cảnh sát Mexico bắt giữ vào năm 2009, tuy nhiên hoàn cảnh dẫn đến vụ bắt giữ này vẫn còn là bí mật. Sau khi được đưa đến gặp các mật vụ của Cơ quan Phòng chống Ma túy Mỹ (DEA) tại khách sạn Sheraton ở trung tâm Mexico City, tên này đồng ý làm chỉ điểm cho DEA.</p> <p>Tháng 2/2010, Zambada-Niebla bị dẫn độ sang Mỹ và đối mặt với án chung thân tại tòa án ở Chicago, thành phố đã coi tên trùm Guzman của băng Sinaloa là “kẻ thù số một của người dân”.</p> <p>Trong thỏa thuận với nhà chức trách Mỹ, Zambada-Niebla cũng thú nhận rằng hắn và bố mình cùng các thành viên khác của băng Sinaloa “được bảo vệ bởi những tay súng hiện diện khắp nơi”, và bản thân hắn cũng có nhiều vệ sĩ “sở hữu nhiều loại vũ khí quân dụng”.</p> <p>Trong bản thỏa thuận này có đoạn: “Nhiều lần, Zambada-Niebla đã hối lộ tiền cho các quan chức hành pháp địa phương, bang và liên bang của chính phủ Mexico để họ làm ngơ trước hoạt động kinh doanh ma túy của băng Sinaloa.”</p> </div><br /></td> </tr>",
  "key": [
    "chỉ điểm",
    "Mexico",
    "trùm ma túy",
    "ma túy",
    "Mỹ",
    "công tố viên",
    "Bộ Tư Pháp",
    "bắt giữ",
    "cảnh sát",
    "thỏa thuận",
    "Jesus",
    "Chicago",
    "Cocain",
    "mức án",
    "Chính phủ Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
