{
  "url": "http://www.baomoi.com/Ukraine-se-sup-do-trong-tay-Nu-hoang-Cach-mang-Cam/119/13541764.epi",
  "time": "12/04/2014 11:54",
  "title": "“Ukraine sẽ sụp đổ trong tay Nữ hoàng Cách mạng Cam”",
  "category": "Tin tức > Thế giới",
  "description": "Ukraine sẽ rơi vào một thời kỳ chao đảo, hỗn loạn kéo dài nếu cựu Thủ tướng Yulia Tymoshenko hay nhân vật đầu sỏ chính trị Petr Poroshenko giành chiến thắng trong cuộc bầu cử bất thường sắp tới. Đây là nhận định vừa được ông Oleg Tsarev – một thành viên của Quốc hội Ukraine và cũng là ứng cử viên tổng thống, đưa ra ngày hôm qua (10/4).",
  "content": "<tr> <td><p align='justify'> <strong>Ukraine</strong> <strong> sẽ rơi vào một thời kỳ chao đảo, hỗn loạn kéo dài nếu cựu Thủ tướng Yulia Tymoshenko hay nhân vật đầu sỏ chính trị Petr Poroshenko giành chiến thắng trong cuộc bầu cử bất thường sắp tới. Đây là nhận định vừa được ông Oleg Tsarev – một thành viên của Quốc hội Ukraine và cũng là ứng cử viên tổng thống, đưa ra ngày hôm qua (10/4).</strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7019399.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ hoàng Cách mạng Cam </p></td> </tr> </tbody> </table><br />“Cả hai kịch bản đều sẽ dẫn đến các vấn đề lớn. Đó là một kế hoạch được áp đặt lên chúng ta”, vị ứng cử viên tổng thống cho biết đồng thời nhấn mạnh, chiến thắng của bà Tymoshenko hay ông Proshenko “đều là điều không thể chấp nhận” đối với đất nước Ukraine. <p></p> <p align='justify'> Ông Tsarev vừa có chuyến thăm đến thành phố Nikolayev của Ukraine hôm 9/4 để thăm hỏi những người bị thương trong các cuộc biểu tình ủng hộ chế độ liên bang. Ông này cho biết, sẽ khó để có thể gọi cuộc bầu cử sắp tới là hợp pháp. </p> <p align='justify'> “Tất nhiên, sẽ rất khó và không đúng đắn để tổ chức một cuộc bầu cử trong những điều kiện như thế này”, vị chính khách Ukraine cho hay. </p> <p align='justify'> Theo báo chí địa phương, ứng cử viên tổng thống Tsarev đã bị những người tự xưng là thành viên của một nhóm “chiến binh nhân dân” tấn công, đánh đập. </p> <p align='justify'> Ông Tsarev cho rằng, tính hợp pháp của cuộc bầu cử sẽ tăng lên nếu chính quyền lâm thời mới ở Kiev đầu tiên phải lắng nghe những người biểu tình, sửa đối hiến pháp để xác định vị thế trung lập của đất nước, cung cấp quyền tự trị lớn hơn cho các khu vực và đảm bảo vị thế của tiếng Nga như là một ngôn ngữ chính thức ở quốc gia Đông Âu này. </p> <p align='justify'> Hồi tháng 2, Quốc hội Ukraine dưới sự hậu thuẫn của các nhóm phong trào cực hữu đã lật đổ chính phủ của Tổng thống Viktor Yanukovych, thay đổi hiến pháp và lên kế hoạch tiến hành một cuộc bầu cử tổng thống sớm vào ngày 25/5 tới. Tuần trước, 23 ứng cử viên tổng thống đã đăng ký tham gia vào cuộc đua này. </p> <p align='justify'> Điện Kremlin miêu tả cuộc nổi dậy vừa rồi ở Kiev là một cuộc đảo chính phát xít bất hợp pháp và là một hành động tiếm quyền bằng quân sự. Diễn biến này đã khiến Moscow phải có những bước đi nhằm bảo vệ cộng đồng người gốc Nga ở Ukraine , trong đó có việc sáp nhập Crimea . </p> <p align='justify'> Trong những ngày gần đây, hàng ngàn người đã đẩy cao phong trào chống chính phủ ở Kiev và ủng hộ chế độ liên bang ở Ukraine ở các khu vực phía đông và đông nam đất nước. Họ kêu gọi tiến hành các cuộc trưng cầu dân ý kiểu Crimea để xác định vị thế khu vực của họ trong khuôn khổ đất nước Ukraine . </p> <p align='justify'> <strong>Đụng độ, mất tích phủ bóng đen lên chiến dịch tranh cử tổng thống ở </strong> <strong>Ukraine</strong><br />Theo tin mới nhất về diễn biến tình hình ở Ukraine, 7 người đã bị thương trong các cuộc đụng độ ở gần một khách sạn Odessa – nơi một ứng cử viên tổng thống đang ở. Được biết, khách sạn này đã bị tấn công bởi thành viên của nhóm Cánh Hữu cực đoan. </p> <p align='justify'> Ông Oleg Tsarev – một doanh nhân đến từ Dnepropetrovsk và là cựu nghị sĩ của Đảng Các Khu vực, đã bị mắc kẹt trong các cuộc đụng độ ở Odessa giữa một bên là những người ủng hộ và bên kia là những người chống đối chính quyền lâm thời mới ở Kiev. Ít nhất 7 người đã bị thương trong các vụ ẩu đả ngày hôm qua ở gần Khách sạn Promenade này. </p> <p align='justify'> Người ta đã nghe thấy cả tiếng súng nổ sau khi các thành viên của nhóm Cánh Hữu theo chủ nghĩa dân tộc cực đoan và các nhà hoạt động ủng hộ Kiev tìm cách phong tỏa lối vào tòa nhà. </p> <p align='justify'> Chẳng bao lâu sau khi hai nhóm trên phong tỏa khách sạn, những người ủng hộ ứng cử viên tổng thống Tsarev đã đến can thiệp cùng với sự giúp đỡ của hàng trăm nhà hoạt động tham gia vào các cuộc biểu tình hòa bình nhằm kỷ niệm 70 năm ngày giải phóng Odessa khỏi tay phát xít Đức. </p> <p align='justify'> Các sĩ quan an ninh đến từ Lực lượng Đặc nhiệm Alpha đã được huy động đến để hộ tống ứng cử viên tổng thống Tsarev ra khỏi khách sạn trong khi cảnh sát chần chừ không muốn can thiệp vào để ngăn chặn bạo lực. </p> <p align='justify'> Những rủi ro mà ông Tsarev gặp phải ở Odessa không dừng lại ở các cuộc đụng độ. Sáng ngày hôm nay (11/4), văn phòng báo chí của ông thậm chí còn thông báo, ông đã mất tích, có thể là bị bắt cóc bởi các đối thủ chính trị. Tuy nhiên, vài giờ sau, người ta thấy ông Tsarev xuất hiện trở lại. Ông này cho biết trên trang Facebook rằng, ông đã ở với các bạn của mình và điện thoại của ông hết pin. </p> <p align='justify'> Đây không phải là lần đầu tiên ứng cử viên tổng thống tiềm năng của Ukraine – ông Tsarev bị tấn công trong những ngày gần đây. Trước khi đến Odessa , ông Tsarev từng bị đánh và bị ném trứng ở Nikolaev bởi thành viên của nhóm Cánh Hữu. Trước đó, hôm 10/4, ứng cử viên tổng thống Sergey Tigipko cũng bịném trừng. </p> <p align='justify'> Theo lời ông Tsarev tiết lộ trong cuộc trả lời phỏng vấn báo chí mới nhất, để đàn áp những cuộc biểu tình, nổi dậy chống lại chính quyền lâm thời mới ở Kiev ở các khu vực phía đông và phía nam Ukraine, các thống đốc khu vực vừa được Kiev dựng lên đang tìm cách dựa vào những chiến binh có vũ trang. </p> <p align='justify'> Tuy nhiên, ông Tsarev cũng cho hay, không phải tất cả các chiến binh trên đều đến từ nhóm Cánh Hữu theo chủ nghĩa dân tộc cực đoan. Vị ứng cử viên tổng thống Ukraine cho biết, trong khi nhiều thành viên của nhóm phát xít mới có thể đang chỉ huy các chiến binh thì nhiều đơn vị khác bao gồm cả “những kẻ tội phạm địa phương” được tập hợp theo mệnh lệnh và sự hậu thuẫn về tài chính của “các đầu sỏ chính trị”. </p> <p align='justify'> Ứng cử viên Tsarev không ngần ngại cáo buộc, những hình thức dọa dẫm trên rất giống với phong cách của chính quyền lâm thời mới ở Kiev – một chính phủ “dựa vào những ngôn ngữ đe dọa và khủng bố cá nhân”. </p> <p></p> <br /> <p align='right'> Vân Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7019399.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ hoàng Cách mạng Cam </p></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "ứng cử viên",
    "tổng thống",
    "cánh hữu",
    "bầu cử",
    "Yulia Tymoshenko",
    "đụng độ",
    "chiến binh",
    "Crimea",
    "Cách mạng Cam",
    "người biểu tình",
    "Nga",
    "Đông Âu",
    "Viktor Yanukovych"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
