{
  "url": "http://www.baomoi.com/Anh-hung-nao-cho-thoi-the/119/13540946.epi",
  "time": "12/04/2014 11:54",
  "title": "Anh hùng nào cho thời thế ?",
  "category": "Tin tức > Thế giới",
  "description": "Bối cảnh xã hội đang đòi hỏi những sự thay đổi mạnh mẽ trên chính trường ba nước châu Á: Ấn Độ, Áp-ga-ni-xtan và In-đô-nê-xi-a. Có điều, chưa ai dám chắc là kết quả những cuộc bầu cử ở các quốc gia ấy đều sẽ đáp ứng được những thách thức từ tương lai.",
  "content": "<tr> <td> <div> <b> <p><br /> </p> </b> </div> <div> <p>Có một điểm chung giữa họ rất dễ nhận thấy: Trước thềm các cuộc bầu cử này, theo số liệu khảo sát, các lực lượng cầm quyền hiện tại đều đã rơi xuống 'hạ phong'.</p> <p>Tại Ấn Độ, hầu hết các cuộc thăm dò dư luận trước cuộc bầu cử hạ viện khóa 16 đều cho kết quả nghiêng về Liên minh Dân chủ quốc gia (NDA) - với đảng Nhân dân Ấn Độ (BJP) là nòng cốt. Trong khi đó, Liên minh Tiến bộ thống nhất (UPA) - do đảng Quốc đại dẫn đầu - đã 'chững lại' sau hai nhiệm kỳ cầm quyền.</p> <p>Ở Áp-ga-ni-xtan (Afghanistan), Tổng thống Ca-dai (Hamid Karzai) đã mãn nhiệm sau 12 năm đứng đầu chính quyền, đồng nghĩa với việc khép lại một thời kỳ mà nhà nước Trung Á đó tồn tại nhờ vào sự gắn bó mật thiết với phương Tây, đặc biệt là Mỹ, trước mối đe dọa ghê gớm từ lực lượng Ta-li-ban (Taliban). Còn với cuộc bầu cử Quốc hội In-đô-nê-xi-a (Indonesia), đảng Dân chủ của Tổng thống đương nhiệm X.B.Giu-đô-giô-nô (Susilo Bambang Yudhoyono) đang 'bị dồn ép' mạnh mẽ bởi đảng Dân chủ đấu tranh In-đô-nê-xia (PDI - P), với ứng cử viên G.Uy-đô-đô (Joko Widodo).</p> <p>Những bối cảnh này khắc họa rõ nét ước vọng về một sự thay đổi, trong tâm trí người dân ba quốc gia. Hai nhiệm kỳ lãnh đạo đất nước vừa qua, đảng Quốc đại và UPA đã tạo nên những thành tựu rất đáng ghi nhận (tốc độ tăng trưởng kinh tế tăng vọt, giá trị của đồng ru-pi được phục hồi, vị thế cường quốc ngày càng được khẳng định...). Tuy nhiên, vẫn còn những 'điểm trừ' trong mắt cử tri Ấn Độ, mà tiêu biểu là các vết gợn về tham nhũng. Đặc biệt, đang thiếu một gương mặt lãnh đạo mới thật sự nổi bật, để làm đối trọng với ông N.Mô-đi (Narendra Modi) của BJP.</p> <p>Sức hút của cá nhân ứng viên cũng chính là nguyên nhân chủ yếu giúp ông Uy-đô-đô chiếm nhiều ưu thế trước đương kim Tổng thống In-đô-nê-xi-a, chưa kể đến việc quốc gia Hồi giáo đông dân nhất thế giới này cũng còn phải đối mặt với nhiều vấn đề nóng bỏng. Trong khi đó, có thể khẳng định rằng, lúc này, tại Áp-ga-ni-xtan, việc duy trì được một đường lối 'tự chủ từng bước một' như Tổng thống Ca-dai từng thực hiện sẽ là vô cùng khó khăn, đối với bất cứ người kế nhiệm nào.</p> <p>Trong sâu thẳm, dĩ nhiên là người dân nào cũng mong muốn được dẫn dắt bởi một vị nguyên thủ, một lực lượng chính trị lãnh đạo có khả năng bảo đảm ổn định tình hình xã hội, gợi mở những cơ hội phát triển kinh tế, tăng cường tầm ảnh hưởng quốc tế. Những ước muốn ấy đang được thể hiện thông qua sự ủng hộ dành cho những lực lượng mới, những con người mới, để chuẩn bị cho một thời kỳ mới.</p> <p>Thế nhưng, từ mong ước đến hiện thực là cả một khoảng cách, và những sự thay đổi cần cả một hệ thống chính sách, một quá trình, một sự nhẫn nại dành cho từng bối cảnh, chứ không chỉ là vài khẩu hiệu trong cương lĩnh tranh cử. Ông Uy-đô-đô hay ông Mô-đi đều đã từng thành công trên cương vị người đứng đầu một bang hay một thành phố, nhưng việc điều hành cả một quốc gia sẽ còn đòi hỏi nhiều hơn nữa. Và bên cạnh Ấn Độ hay In-đô-nê-xi-a, Áp-ga-ni-xtan còn là một quốc gia quá non trẻ đang cần phải chứng minh bằng được sự trưởng thành của mình.</p> <p>Thời thế đã mở rộng những cánh cửa. Nhưng, trên bậc thềm danh vọng, sẽ là rất nhiều cạm bẫy đón chân các bậc 'anh hào'...</p> </div> <div> Võ Hoàng </div><br /></td> </tr>",
  "key": [
    "Afghanistan",
    "Indonesia",
    "Ấn Độ",
    "Đảng Quốc Đại Ấn Độ",
    "tổng thống",
    "thời thế",
    "bầu cử",
    "cầm quyền",
    "bối cảnh",
    "Đảng Dân Chủ",
    "tây đặc",
    "Châu Á",
    "hạ nghị viện",
    "Trung Á",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
