{
  "url": "http://www.baomoi.com/Nga-keu-goi-chau-Au-hop-tac-thao-go-be-tac-kinh-te-cua-Ukraine/119/13541077.epi",
  "time": "12/04/2014 11:54",
  "title": "Nga kêu gọi châu Âu hợp tác, tháo gỡ bế tắc kinh tế của Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(VTV Online) - Trong thư gửi tới các nước bạn hàng khí đốt châu Âu, Tổng thống Nga Vladimir Putin đã cảnh báo rằng nền kinh tế Ukraine đang tiến dần tới phá sản và kêu gọi châu Âu hỗ trợ nước này.",
  "content": "<tr> <td> <div> <p> </p> <p>Trong đó, ông Putin bày tỏ sự quan ngại đặc biệt về tình hình kinh tế hiện nay tại Ukraine và hậu quả có thể có đối với việc trung chuyển khí đốt của Nga tới châu Âu. Nga kêu gọi các đối tác châu Âu tham gia bình ổn và khôi phục kinh tế Ukraine.</p> <p>Tổng thống Nga Vladimir Putin ngày 10/4 đã gửi thư tới lãnh đạo 18 nước châu Âu mua khí đốt của Nga. Trong thư gửi tới các nước bạn hàng khí đốt châu Âu, Tổng thống Nga Vladimir Putin đã cảnh báo rằng nền kinh tế Ukraine đang tiến dần tới phá sản, bởi công nghiệp suy thoái, thâm hụt ngân sách ngày càng tăng, dòng vốn chảy ra nước ngoài ngày càng nhiều. </p> <p>Ông Putin nhấn mạnh, là những đối tác thương mại lớn của Ukraine, Nga và EU cuối tháng 1 vừa qua đã thống nhất thảo luận về phát triển nền kinh tế của Ukraine bởi nó liên quan đến lợi ích của các bên. Tuy nhiên, những nỗ lực của Nga trên thực tế đã không mang lại kết quả nào.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/duyphuong/2014_04_11/nga-khi-dot-vtvonline-110414.jpg' /></span> </p> <p><em>Công nhân vận hành đường ống dẫn khí đốt Dòng chảy Phương Bắc tại Nga. (Ảnh: THX)</em></p> <p>Tổng thống Nga Vladimir Putin cho biết: “Thay vì tổ chức thảo luận vấn đề Ukraine, thì chỉ thấy những lời kêu gọi hạ thấp giá bán khí đốt và dường như những lời kêu gọi này có “mang tính chính trị” và điều này tạo cảm giác rằng các đối tác châu Âu đơn phương đổ tội cho Nga gây ra hậu quả khủng hoảng kinh tế Ukraine”.</p> <p>Trong thư, Tổng thống Putin nhấn mạnh, Nga đã hỗ trợ nền kinh tế Ukraine thông qua giảm giá khí đốt. Trong khi khủng hoảng kinh tế Ukraine chủ yếu do mất cân đối trong thương mại với các nước EU. </p> <p>Tổng thống Putin đã kêu gọi các đối tác châu Âu ngay lập tức tiến hành thảo luận vấn đề liên quan tới khoản tiền mà Ukraine nợ Nga, nhằm ổn định nền kinh tế Ukraine và đảm bảm việc cung cấp và quá cảnh khí đốt của Nga tới châu Âu theo đúng các điều khoản trong hợp đồng. Tuy nhiên, nếu Ukraine vẫn tiếp tục không thể thanh toán nợ, thì Nga sẽ buộc phải chuyển sang cơ chế Kiev ứng tiền trước để nhận được khí đốt từ Nga.</p> <p>Hiện tổng khoản nợ mà Ukraine phải thanh toán với Nga là 16,6 tỷ USD, trong đó riêng khoản nợ mua khí đốt là 2,2 tỷ USD. Khoản nợ lớn này của Ukraine cùng tình hình phức tạp hiện nay, không chỉ tác động tới nền kinh tế Nga mà còn ảnh hưởng tiêu cực đến việc quá cảnh khí đốt của Nga qua Ukraine. Thông điệp mới nhất của Tổng thống Putin là châu Âu cần hợp tác với Nga để tháo gỡ bế tắc hiện nay.</p> <p></p> <p> Duy Nghĩa, Duy Thái </p> <br /> </div></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Vladimir Putin",
    "Châu Âu",
    "nền kinh tế",
    "tổng thống Nga",
    "khoản nợ",
    "quá cảnh",
    "kêu gọi",
    "đối tác",
    "VTV",
    "online",
    "thâm hụt ngân sách",
    "Liên minh châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
