{
  "url": "http://www.baomoi.com/Tin-van-quoc-te-toi-ngay-114/119/13541973.epi",
  "time": "12/04/2014 11:54",
  "title": "Tin vắn quốc tế tối ngày 11/4",
  "category": "Tin tức > Thế giới",
  "description": "Hàn Quốc: Sáng 11/4, Hàn Quốc và Mỹ đã bắt đầu cuộc tập trận không quân Max Thunder, được tổ chức 2 lần/năm, kéo dài tới ngày 25/4. Cuộc tập trận sẽ được tiến hành tại nhiều địa điểm khác nhau trên toàn lãnh thổ Hàn Quốc, với sự tham gia của 103 máy bay cùng 1.400 binh sĩ hai nước. Cuộc tập trận lần này, được xem là cuộc tập trận không quân lớn chưa từng có, diễn ra trong bối cảnh căng thẳng quân sự leo thang trên bán đảo Triều Tiên.",
  "content": "<tr> <td><span><p align='left'><font size='2'><b>Iraq:</b> Theo hãng thông tấn NINA của Iraq ngày 11/4, ít nhất 11 người đã thiệt mạng và 46 người khác bị thương trong 2 vụ tấn công hôm 10/4 tại thủ đô Baghdad. Theo nguồn tin từ cảnh sát địa phương, vụ tấn công đầu tiên xảy ra tại khu vực Al Amin ở phía Đông Baghdad, cướp đi sinh mạng của 6 người và làm bị thương 30 người, trong khi đó, tại Sadr City đã xảy ra 1 vụ nổ, làm 5 người mất mạng và 16 người phải nhập viện.</font></p> <p><font size='2'><b>Nhật Bản: </b>Ngày 11/4, Chính phủ Nhật Bản đã thông qua một chính sách năng lượng mới, trong đó năng lượng hạt nhân được miêu tả là nguồn điện năng lượng quan trọng, đồng thời rút lại mục tiêu từ bỏ hoàn toàn điện hạt nhân mà chính quyền tiền nhiệm đề ra sau sự cố tại tổ hợp hạt nhân Fukushima số 1 ở miền Trung nước này hồi tháng 3/2011.</font></p> <p><font size='2'><b>Mỹ: </b>Tờ The New York Times dẫn lời các quan chức Mỹ ngày 11/4 cho biết, Bộ trưởng Y tế nước này, bà Kathleen Sebelius đã tuyên bố sẽ từ chức để nhận trách nhiệm cho sự ra mắt hỗn loạn của Đạo luật Bảo vệ Bệnh nhân và Chăm sóc Sức khỏe Hợp túi tiền hay còn được biết tới dưới tên Obamacare. Cũng theo nguồn tin trên, người kế nhiệm bà Kathleen Sebelius sẽ là Giám đốc Văn phòng Quản lý và Ngân sách Nhà Trắng Sylvia Mathews Burwell.</font></p> <p><font size='2'><b>Nicaragua: </b>Theo nguồn tin từ Cơ quan Khảo sát Địa chấn Mỹ (USSG), ngày 11/4 đã xảy ra một trận động đất cường độ 6,2 độ Richter với tâm chấn được xác định ở Nicaragua, làm 24 người bị thương, gây thiệt hại cho hàng trăm ngôi nhà. Ngoài ra, Giám đốc Cơ quan cứu trợ thiên tai khẩn cấp (Sinapred) của chính phủ Nicaragua cho biết, các rung động của trận động đất còn được cảm nhận ở Honduras.</font></p> <p><font size='2'><b>Venezuela: </b>Theo hãng tin AFP ngày 11/4, Tổng thống Venezuela Nicolas Maduro đã tiến hành đàm phán với thủ lĩnh đối lập Henrique Capriles trong cuộc gặp đầu tiên với sự tham gia của gần 20 đại diện của cả hai bên, dưới sự chứng kiến của ngoại trưởng các nước Brazil, Colombia, Ecuador và một đại diện của Vatican, với nỗ lực tìm cách chấm dứt hai tháng biểu tình tại nước này.</font></p> <p><font size='2'><b>Ukraine: </b>Theo trang RusiaToday, ngày 11/4, ít nhất 7 người đã thiệt mạng và 1 người bị thương trong một vụ nổ do rò rỉ khí ga tại mỏ than Skochinsky gần thành phố Donetsk ở miền Đông Ukraine. Cũng theo nguồn tin trên, có tổng cộng 52 thợ mỏ đang làm việc ở độ sâu 1.300m khi vụ việc xảy ra.</font></p> <p><font size='2'><b>Thái Lan: </b>Hãng tin AP dẫn lời Đại tá cảnh sát Thái Lan Somchai Treesukhon ngày 11/4 cho biết, 9 người đã thiệt mạng, gồm 8 công nhân xây dựng và 1 đứa trẻ người Campuchia, và 15 người khác đã bị thương nặng trong vụ tại nạn xe buýt chở khách ở huyện Thamai, tỉnh Chanthaburi, Thái Lan. Theo báo cáo báo ban đầu của cảnh sát địa phương, chiếc xe buýt, chở theo 20 hành khách, đã mất lái khi vào khúc của và đâm vào 1 cây to khiến toàn bộ hành khách văng ra khỏi xe.</font></p> <p><font size='2'><b>Campuchia: </b>Trong một phiên toàn ngày 11/4, Tòa án Campuchia đã kết án từ 5-9 năm tù đối với 13 thành viên của tổ chức Mặt trận Giải phóng Quốc gia Khmer tự thành lập vì âm mưu tổ chức một cuộc nổi dậy có vũ trang nhằm lật đổ Chính phủ của Tổng thống Saddam Hunssein. 7 trong số 13 đối tượng trên đã bị bắt hồi tháng 3-2013 và 6 tên còn lại đã bị xét xử vắng mặt</font></p></span><br /></td> </tr>",
  "key": [
    "tập trận",
    "Nicaragua",
    "nguồn tin",
    "hãng thông tấn",
    "thiệt mạng",
    "Campuchia",
    "Venezuela",
    "Baghdad",
    "cảnh sát",
    "vụ nổ",
    "động đất",
    "Hàn Quốc",
    "Mỹ",
    "Triều Tiên",
    "Iraq"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
