{
  "url": "http://www.baomoi.com/Vi-sao-chien-dau-co-Malaysia-khong-bay-len-can-may-bay-MH370/119/13540952.epi",
  "time": "12/04/2014 11:54",
  "title": "Vì sao chiến đấu cơ Malaysia không bay lên cản máy bay MH370?",
  "category": "Tin tức > Thế giới",
  "description": "(Tin Nóng) Chính phủ Malaysia đã cho điều tra việc hàng không và quân đội không hợp tác khi phát hiện máy bay MH370 mất tích khỏi màn hình radar và chuyển hướng, cũng như không có biện pháp ngăn chặn ngay từ những giờ phút đầu tiên.",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://tinnong.vn/Pictures201404/Hoanh_Son/hopden-0411-7.jpg' /></span> <span>Tìm kiếm dấu vết máy bay Malaysia mất tích từ buồng lái máy bay tuần biển P-3K2 Orion của New Zealand trên nam Ấn Độ Dương - Ảnh: AFP</span></p> </td> </tr> </tbody> </table> <p>Theo Reuters, sau khi máy bay MH370 với 239 người mất tích từ sáng 8.3, giữa cơ quan quản lý hàng không và quân đội đã có những căng thẳng khi các thông tin của họ đưa ra là khác nhau.</p> <p>Phía hàng không báo cáo máy bay biến mất khỏi màn hình radar dân sự từ lúc 1 giờ 21 sáng 8.3, còn radar của quân đội vẫn ghi nhận một máy bay không nhận dạng được đang chuyển hướng bay xuống bán đảo Malacca và biến mất khỏi màn hình lúc 2 giờ 15, ở vị trí cách Penang 320 km về phía tây bắc.</p> <p>Tuy nhiên quân đội đã làm thinh và mãi mấy ngày sau mới công bố thông tin ghi nhận máy bay MH370 đã chuyển hướng bay xuống nam Ấn Độ Dương, trong lúc các cuộc tìm kiếm đang diễn ra trên Biển Đông và Vịnh Thái Lan theo dữ liệu của Cục hàng không là máy bay bay về phía bắc (đến Bắc Kinh).</p> <p>Chỉ khi quân đội công bố thông tin, việc tìm kiếm mới chuyển hướng xuống phía nam, sau khi đã lãng phí mất nhiều ngày trên Vịnh Thái Lan.</p> <p>Các viên chức quân đội Malaysia cho biết tại các căn cứ quân sự ở Penang có các chiến đấu cơ do Mỹ và Nga sản xuất, tuy nhiên không một chiếc nào bay lên ngăn cản máy bay MH370 đang chuyển hướng, vì theo họ đó không phải là máy bay của địch.</p> <p>'Khi chúng tôi được báo động, các nhân viên theo dõi radar của chúng tôi đã kiểm tra và phát hiện có máy bay đang chuyển hướng bay, nhưng chúng tôi không xác định được đó là máy bay gì. Dựa trên thông tin chúng tôi nhận được từ Cơ quan kiểm soát không lưu và Cục Hàng không, chúng tôi không cử chiến đấu cơ nào bay lên ngăn chặn vì chắc là máy bay đó bị trục trặc và đang quay lại Penang', một quan chức quân sự Malaysia nói với Reuters.</p> <p>Trong khi chiến đấu cơ không đủ nhiên liệu để có thể theo dõi lâu dài một chiếc Boeing 777, họ có thể phát hiện MH370 bay trên bán đảo Malaysia và xa hơn nữa, các chuyên gia hàng không cho biết.</p> <p>Nếu vậy Malaysia đã có thể không phải hướng cuộc tìm kiếm ở Biển Đông và Vịnh Thái Lan, nơi MH370 được nhìn thấy lần cuối trên radar dân sự.</p> <p>Máy bay chiến đấu có thể xuất kích chỉ trong vài phút. Tại châu Âu và Bắc Mỹ, các chuyên gia radar được huấn luyện tốt để phối hợp các hoạt động quân sự và dân sự và cả xuyên quốc gia.</p> <p>Hồi năm 2005, khi một máy bay của hãng Helios Airways (Hy Lạp) với 121 khách mất liên lạc trên biển Aegea sau khi phi công bị bất tỉnh vì giảm áp suất trong buồng lái, hai chiếc F-16 cất cánh từ một căn cứ quân sự bám theo và phát hiện ghế cơ trưởng bị trống và cơ phó cũng bị ngất. Chiếc máy bay đã rơi xuống Hy Lạp sau khi hết nhiên liệu.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://tinnong.vn/Pictures201404/Hoanh_Son/hopden-0411-6.jpg' /></span><br /> Việc tìm kiếm máy bay MH370 đã có thể tiến hành sớm và đúng hướng hơn nếu giới hàng không và quân sự Malaysia phối hợp tốt ngay từ lúc đầu - Ảnh: The Mirror</span></p> </td> </tr> </tbody> </table> <p>Hai viên chức của Cục Hàng không Malaysia nói rằng tệ quan liêu của quân đội dẫn đến sự chậm trễ chia sẻ thông tin. 'Quân đội đã biết máy bay chuyển hướng, nhưng lại không khẳng định việc này đến khi chính phủ yêu cầu. Chúng tôi đã lãng phí thì giờ tìm kiếm trên Biển Đông', một viên chức nói với Reuters.</p> <p>Ngày 9.3, người đứng đầu Không lực Malaysia, tướng Rodzali Daud đến căn cứ không quân ở Penang, nơi ghi nhận tín hiệu lần cuối của máy bay MH370. Đến ngày 12.3, ông Rodzali nói với các nhà báo rằng không chắc chắn lắm chiếc máy bay chuyển hướng là MH370, nhưng có chia sẻ thông tin radar với các giới chức quân sự và dân sự nước ngoài, có cả Mỹ.</p> <p>Và việc tìm kiếm trên Biển Đông được ngưng lại ngày 15.3 sau khi Thủ tướng Najib Razak cho biết thông tin từ vệ tinh cho thấy máy bay MH370 có thể ở nơi nào đó từ Trung Á đến nam Ấn Độ Dương.</p> <p>Reuters đã thu thập nhiều bằng chứng cho thấy đã có xảy ra căng thẳng giữa các quan chức Cục Hàng không, quân sự và hãng Malaysia Airlines trong việc không có biện pháp phối hợp trong những giờ phút đầu tiên khi máy bay MH370 mất tích.</p> <p>Một trong những nguồn tin cho Reuters biết vài quan chức quân sự không muốn mạo hiểm gây nhầm lẫn bằng cách chia sẻ dữ liệu trước khi thông tin được xác nhận, vì lo ngại họ có thể bị mất việc.</p> <p>Tuy vậy khi trả lời phỏng vấn Reuters, Tổng giám đốc Malaysia Airlines, ông Ahmad Jauhari cố giảm nhẹ sự căng thẳng này khi nói rằng đó chỉ là 'sự khác biệt nhỏ về quan điểm' !</p> <p><strong>Anh Sơn</strong></p> </div><br /></td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://tinnong.vn/Pictures201404/Hoanh_Son/hopden-0411-7.jpg' /></span> <span>Tìm kiếm dấu vết máy bay Malaysia mất tích từ buồng lái máy bay tuần biển P-3K2 Orion của New Zealand trên nam Ấn Độ Dương - Ảnh: AFP</span></p> </td> </tr> <tr> <td> <p><span><span class='storyInlinePhoto'><img src='http://tinnong.vn/Pictures201404/Hoanh_Son/hopden-0411-6.jpg' /></span><br /> Việc tìm kiếm máy bay MH370 đã có thể tiến hành sớm và đúng hướng hơn nếu giới hàng không và quân sự Malaysia phối hợp tốt ngay từ lúc đầu - Ảnh: The Mirror</span></p> </td> </tr>",
  "key": [
    "máy bay",
    "Rađa",
    "chuyển hướng",
    "Malaysia",
    "hàng không",
    "Penang",
    "máy bay chiến đấu",
    "quân đội",
    "Vịnh Thái Lan",
    "Reuters",
    "biển Đông",
    "New Zealand",
    "Ấn Độ Dương",
    "AFP",
    "Bắc Kinh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
