{
  "url": "http://www.baomoi.com/My--Philippines-dat-thoa-thuan-trien-khai-hiep-uoc-an-ninh-moi/119/13541465.epi",
  "time": "12/04/2014 11:54",
  "title": "Mỹ - Philippines đạt thỏa thuận triển khai hiệp ước an ninh mới",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) – Ngày 11-4, một quan chức quốc phòng Philippines cho biết chính quyền Manila và Washington đã đạt thỏa thuận triển khai một hiệp ước an ninh mới, trong đó cho phép lực lượng quân sự Mỹ hiện diện tại một số căn cứ ở Philippines. Với hiệp ước này, Mỹ sẽ giúp Philippines nâng cao mức độ bảo vệ trướci sự đe dọa từ Trung Quốc",
  "content": "<tr> <td><p>Hai đồng minh lâu đời nhất ở khu vực châu Á – Thái Bình Dương sẽ ký kết hiệp ước an ninh mới có thời hạn 8 tháng, mục đích chính là tăng sự hiện diện luân phiên của quân đội <a href='http://nld.com.vn/my-65.htm' target='_blank' title='Mỹ'>Mỹ</a> tại <a href='http://nld.com.vn/philippines-76.htm' target='_blank' title='Philippines'>Philippines</a> và cải thiện khả năng phòng thủ cho vùng thuộc địa cũ của Washington.</p> <p><strong>Hiệp ước an ninh </strong>cũng đề cập đến vấn đề nâng cao mức độ bảo vệ Manila khỏi sự đe dọa từ phía chính quyền Bắc Kinh sau khi <a href='http://nld.com.vn/trung-quoc-7982.htm' target='_blank' title='Trung Quốc'>Trung Quốc</a> đổ quân vào bãi cạn Scarborough thuộc khu vực tranh chấp trên biển Đông được chính phủ nước này kiểm soát vào năm 2012.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-2a08f.JPG' /></span><br /> Philippines và Mỹ từ lâu đã là hai đồng minh quân sự thân cận. Ảnh: Rappler<br /> <br /> <p> Thứ trưởng Quốc phòng Philippines Pio Lorenzo Batino cho biết Mỹ và Philippines đã đạt được “sự đồng thuận về các điểm chính” tại vòng thứ 8 cuộc đàm phán. “Dự thảo về các thỏa thuận quan trọng giữa hai bên sẽ được trình lên văn phòng Tổng thống Benigno Aquino xem xét trước khi đưa vào thực hiện” – ông Batino tuyên bố. </p> <p>Dự kiến trong chuyến thăm của Tổng thống Mỹ <a href='http://nld.com.vn/barack-obama-96.htm' target='_blank' title='Barack Obama'>Barack Obama</a> tới thủ đô Manila hai ngày 28 và 29-4 sắp tới, hiệp ước quân sự giữa hai nước sẽ được ký kết.</p> <p>Theo nhận định của đại sứ Philippines tại Mỹ Jose Cuisia, Manila sẽ nhận được sự hỗ trợ quân sự lớn từ chính quyền Washington một khi hiệp ước đi vào giai đoạn thực hiện. Mỹ cũng hứa gửi máy bay tuần tra trên biển để giúp Hải quân Philippines bảo vệ biên giới lãnh hải thuộc khu vực biển Đông.</p> <p>Một nguồn tin quân sự tiết lộ Mỹ sẽ tăng cường triển khai tàu và máy bay do thám tới Philippines. Hồi năm ngoái, có 149 tàu của lực lượng Hải quân Mỹ neo đậu tại các căn cứ quân sự của Philippines.</p> <p>Tuy nhiên, quân đội Mỹ phải tuân theo Hiến pháp của nước sở tại, bao gồm quy định không thiết lập căn cứ quân sự trên đất Philippines và không được đồn trú thường xuyên.</p> <p>Vào năm 1991, Mỹ có hai căn cứ quân sự tại Philippines nhưng bị Thượng viện nước này bỏ phiếu trục xuất. Cho đến năm 2002, Philippineský thỏa thuận cho phép hai nước hợp tác đào tạo và tổ chức các cuộc tập trận cũng như chống khủng bố, quân đội Mỹ mới bắt đầu quay trở lại.</p><br /></td> </tr>",
  "key": [
    "Philippines",
    "hiệp ước",
    "Manila",
    "Mỹ",
    "quân sự",
    "căn cứ quân sự",
    "thỏa thuận",
    "an ninh",
    "Washington",
    "biển Đông",
    "quân đội",
    "Trung Quốc",
    "Châu Á-Thái Bình Dương",
    "Bắc Kinh",
    "Bãi cạn Scarborough"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
