{
  "url": "http://www.baomoi.com/Nga-quyet-doi-hang-lay-dau-voi-Iran/119/13541572.epi",
  "time": "12/04/2014 11:54",
  "title": "Nga quyết đổi hàng lấy dầu với Iran",
  "category": "Tin tức > Thế giới",
  "description": "Matxcơva cho hay thỏa thuận đổi dầu lấy hàng giữa Nga và Iran sẽ tuân theo các điều lệ của Liên Hợp Quốc.",
  "content": "<tr> <td> <div itemprop='articleBody'> Hôm nay 11/4, Bộ trưởng Tài chính Nga Anton Siluanov cho biết bất kỳ một thỏa thuận đổi dầu lấy hàng giữa Matxcơva và Tehran sẽ được thực hiện theo quy tắc của Liên Hợp Quốc về xử phạt, chứ không theo quy tắc của Mỹ. <br /> <br />Tuy nhiên, ông Siluanov không tiết lộ liệu đã có một thỏa thuận nào được kí kết với Iran hay chưa. Hiện Nga và Iran đang tiến hành các cuộc đàm phán hướng tới thỏa thuận đổi dầu lấy hàng hóa trị giá lên đến 20 tỉ USD. Theo thỏa thuận trao đổi hàng hóa mà Matxcơva và Tehran đang hướng tới, Iran sẽ dùng dầu của mình để đổi lấy các hàng hóa công nghiệp của Nga, bao gồm kim loại và thực phẩm, nhưng không bao gồm thiết bị quân sự. <br /> <br />Bên lề cuộc họp mùa xuân của Quỹ Tiền tệ Quốc tế và Ngân hàng Thế giới ở Washington, Bộ trưởng Tài chính Mỹ Jack Lew đưa ra cảnh báo rằng bất kỳ thỏa thuận đổi dầu lấy hàng giữa Matxcơva với Tehran có thể gây cản trở trong việc duy trì các biện pháp trừng phạt kinh tế lên quốc gia Trung Đông này. <br /> <br />Ông Siluanov nói với các nhà báo: 'Chúng tôi hành động trên cơ sở các điều luật của Liên Hợp Quốc, cơ quan thiết lập các lệnh trừng phạt, các nhóm sản phẩm trong danh sách bị trừng phạt và chúng tôi hoạt động trong trong khuôn khổ các điều luật đó.” <br /> <br />“Thế nhưng, đối tác Mỹ của chúng tôi đều có pháp luật riêng khác với điều luật của Liên Hợp Quốc và họ thực hiện theo những quy định của riêng họ.' <br /> <br /> <span lang='vi'><span title='After the events in Crimea the US and the EU introduced sanctions against it as well, although symbolic so far.'>Sau sự kiện ở Crimea, Mỹ và Liên minh châu Âu đã đưa ra các biện nhằm pháp trừng phạt Liên bang Nga. </span></span>Tổng thống Mỹ Barack Obama đã từng thảo luận với Thủ tướng lâm thời Ukraine Arseny Yatsenyuk vào ngày 12/3 về phương án trừng phạt Nga bằng cách cô lập nước này khỏi hệ thống giao dịch USD. Theo đó, nếu lệnh trừng phạt được thực thi, bất cứ ngân hàng nào trên thế giới tiếp tục làm ăn với ngân hàng Nga có thể sẽ bị gạt khỏi hệ thống tài chính của Mỹ. <br /> <br />Trong bối cảnh khủng hoảng với các nước phương Tây, Nga đang nỗ lực mở rộng xuất khẩu năng lượng sang khu vực châu Á - Thái Bình Dương. Điển hình là nước này đang xúc tiến kí kết một thỏa thuận cung cấp khí đốt cho Trung Quốc kéo dài trong 30 năm <span>.</span> Thỏa thuận với Trung Quốc sẽ giúp tập đoàn năng lượng quốc gia Nga Gazprom giảm sự phụ thuộc vào thị trường xuất khẩu châu Âu. </div><br /></td> </tr>",
  "key": [
    "trừng phạt",
    "Nga",
    "thỏa thuận",
    "Iran",
    "dầu",
    "điều luật",
    "Tehran",
    "Liên Hợp Quốc",
    "Moscow",
    "kí kết",
    "hàng hóa",
    "Bộ trưởng Tài chính",
    "Mỹ",
    "IMF",
    "World Bank"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
