{
  "url": "http://www.baomoi.com/Yuri-Gagarin-Tu-chuyen-bay-lich-su-toi-chuyen-bay-dinh-menh/119/13541254.epi",
  "time": "12/04/2014 11:54",
  "title": "Y-u-ri Ga-ga-rin: Từ chuyến bay lịch sử tới chuyến bay định mệnh",
  "category": "Tin tức > Thế giới",
  "description": "QĐND - LTS: Cách đây 53 năm, ngày 12-4-1961, Y-u-ri Ga-ga-rin (Yuri Gagarin) đã trở thành người đầu tiên trên thế giới bay vào vũ trụ. Báo “Sự thật Thanh niên” của Nga đã có nhiều bài viết xung quanh sự kiện này. Xin trân trọng giới thiệu cùng bạn đọc.",
  "content": "<tr> <td> <div> <p> <b>Đường tới vũ trụ </b> </p> <p> Ngày 9-12-1959, Y-u-ri Ga -ga-rin (sinh ngày 9-3-1934), một phi công trẻ của Trung đoàn Không quân tiêm kích Mặt trận phía Bắc, đã viết đơn xin tuyển vào đội du hành vũ trụ. Trong số 3000 thí sinh dự tuyển, chỉ một người được chọn và kết quả chỉ được công bố trước khi bay vài ngày. </p> <p> Vậy là cuộc chạy đua tới đích của các phi công vũ trụ tương lai đã diễn ra từng ngày, từng giờ và từng phút. Để thử sức chịu đựng, bác sĩ đã bí mật trộn vào thức ăn bữa tối của các nhà du hành vũ trụ tương lai một loại dược phẩm, khi ăn vào sẽ rất đau đầu và chờ sáng hôm sau xem ai là người có phản ứng. Trong khi mọi người sợ bị loại vì không đảm bảo sức khỏe nên làm ra vẻ không có gì xảy ra thì chỉ có Y-u-ri Ga -ga-rin dám nói: “Hôm nay, tôi không thể làm việc được, vì cảm thấy trong người sức khỏe không tốt”. Chính điều này đã giúp Y-u-ri Ga -ga-rin lọt vào vòng ngắm của Hội đồng tuyển chọn. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/11/11042014son4191400836.jpg' /></span></td> </tr> <tr> <td> <p> Y-u-ri Ga -ga-rin. Ảnh: Wikipedia </p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/11/11042014son5191401804.jpg' /></span></td> </tr> <tr> <td> <p> Y-u-ri Ga-ga-rin (bên trái) trong giờ học tại Học viện Không quân mang tên Zhukov. </p> </td> </tr> </tbody> </table> <p> 9 giờ 7 phút (giờ Mát-xcơ-va) ngày 12-4-1961, con tàu Phương Đông đã được phóng lên từ sân bay vũ trụ Bai-cô-nua. Vào lúc 10 giờ 25 phút 34 giây, ở phút thứ 108, tàu Phương Đông đã thực hiện được một vòng bay quanh Trái Đất, sớm hơn một phút so với kế hoạch. Và vào hồi 10 giờ 55 phút cùng ngày, Ga-ga-rin hạ cánh xuống khu vực gần làng Xmê-lốp-xca, tỉnh Xa-ra-tốp (phía Đông Nam phần lãnh thổ châu Âu của Nga). Những người thợ nông trang trong vùng vô cùng bất ngờ khi phi công vũ trụ đầu tiên lại đáp xuống ngôi làng của họ. Khi đó, mọi người đang dùng bữa trưa và nghe thông tin về chuyến bay vũ trụ đầu tiên qua ra-đi-ô. Bỗng một tiếng nổ vang trời, tất cả sửng sốt chạy ra. Họ thấy có một người nhảy dù đang lơ lửng trên không và một vật gì tròn tròn từ từ rơi xuống đất. Những người bạo gan liền chạy ra xem vật gì vừa rơi xuống nông trang của họ. </p> <p> Trong khi đó, gió đã đưa người nhảy dù đến ngôi nhà gỗ ở bìa rừng. Chỉ lát sau, cánh đàn ông cũng chạy tới. Không ai dám đến gần và đều nhìn người đàn ông với tâm trạng dò xét, bởi người này mang trên mình một bộ trang phục quá dị kỳ mà họ chưa bao giờ được nhìn thấy. Lúc đó, chính họ không tin ở tai mình nữa, khi nghe nói người kia là Y-u-ri Ga -ga-rin từ vũ trụ trở về. Điều đó thật không thể tưởng tượng nổi, bởi ai cũng được nghe là Y-u-ri Ga -ga-rin vừa bay qua châu Phi cơ mà. Còn Y-u-ri Ga-ga-rin, dù rất mệt, nhưng cố giải thích cho mọi người và yêu cầu họ giúp anh tháo bỏ bộ quần áo vũ trụ. Với thái độ dè dặt, họ giúp Y-u-ri Ga -ga-rin cởi bộ quần áo kỳ lạ kia, rồi đưa anh về Ban Giám đốc nông trang. </p> <p> Y-u-ri Ga -ga-rin được đưa đến doanh trại quân đội trong vùng. Tại đây, nhà du hành đã thực hiện bản báo cáo đầu tiên với Tư lệnh Không quân của Quân khu Pri-vôn-de. Chỉ sau 2 phút, sau khi anh hoàn thành bản báo cáo, hệ thống liên lạc của Quân khu đã truyền toàn bộ thông tin về Bộ Quốc phòng. Tạm biệt mọi người, Y-u-ri Ga-ga-rin lên xe của Bộ đội Tên lửa để đến En-gien-xcơ, nơi có Sư đoàn Không quân tầm xa để anh có thể liên lạc trực tiếp với Bộ Quốc phòng. Không biết tin từ đâu mà nhân dân đứng tràn đường đi, họ reo hò chào đón, ai cũng tiếc là chưa được nhìn thấy mặt nhà du hành vũ trụ Nga đầu tiên. </p> <p> Ngày 14-4-1961, Y-u-ri Ga -ga-rin được đón tiếp trọng thể tại sân bay Vờ-nu-cô-vô Mát-xcơ-va. Trong cuốn sách với tựa đề “Con đường tới vũ trụ”, Y-u-ri Ga-ga-rin đã ghi lại giây phút vinh quang và hồi hộp đó: </p> <p> “Cần phải đi và chỉ đi có một mình. Tôi đã bước đi. Chưa bao giờ, kể cả khi ở trên con tàu vũ trụ, tôi lại hồi hộp như trong giấy phút này. Con đường thật là dài và dài. Tôi đang đi trên con đường đó và đã trấn tĩnh được. Tôi vẫn đi lên phía trước dưới các ống kính của nhiều máy quay phim và máy ảnh. Biết mọi người đang tập trung nhìn tôi. Và bỗng tôi cảm thấy có cái gì mà chưa ai phát hiện được-dây giày bị tuột. Bây giờ tôi vấp phải nó và ngã trên dải thảm đỏ. Thật là mắc cỡ và buồn cười quá, trên vũ trụ không ngã còn trên mặt đất bằng phẳng, tôi lại ngã”. </p> <p> <b>Chuyến bay cuối cùng </b> </p> <p> Sau khi trở thành người đầu tiên trên thế giới bay vào vũ trụ, Y-u-ri Ga -ga-rin đã được mời đến thăm nhiều nước. Ông tiếp tục học trong Học viện Không quân mang tên Giu-cốp và cùng với các phi công tiến hành những chuyến bay thử nghiệm. </p> <p> 10 giờ 8 phút ngày 27-3-1968, máy bay MIG-15UTI do nhà du hành vũ trụ Y-u-ri Ga-ga-rin điều khiển đã được cất cánh để thực hiện một chuyến bay thực nghiệm. Trên máy bay còn có phi công-kỹ sư Vla-đi-mia Xê-rê-gin. Chuyến bay được thực hiện trong chế độ bình thường. Sau 20 phút, Y-u-ri Ga -ga-rin đề nghị cho phép tạm ngừng chuyến bay và trở về sân bay. Và sau đó, ông không có liên lạc nữa. </p> <p> 14 giờ 50 phút, máy bay của Y-u-ri Ga-ga-rin được tìm thấy trong rừng gần làng Nô-vô-xe-lô-vô, tỉnh Vla-đi-mia. Động cơ và ca-bin phía trước của máy bay cắm sâu xuống đất. Các mảnh của máy bay nằm rải rác trong vòng cự ly 200m. </p> <p> Ngày 28-3-1968, Ban Chấp hành Trung ương Đảng Cộng sản Liên Xô đã ra Quyết định thành lập Ủy ban Quốc gia Điều tra những nguyên nhân gây ra cái chết của phi công vũ trụ, anh hùng Liên Xô, Đại tá Y-u-ri Ga-ga-rin và phi công, anh hùng Liên Xô, Đại tá-kỹ sư Vla-đi-mia Xê-rê-gin. Song cho tới nay chưa có một kết luận nào đưa ra nhận được đồng thuận. Một số cho rằng chiếc máy bay đã bay vào luồng của máy bay khác đang bay gần đó, làm cho nó bị bay xoắn ốc. Ý kiến khác lại cho rằng, máy bay của Y-u-ri Ga-ga-rin bị va chạm với một vật thể nào đó ở trên không như bóng khí tượng học và vật thể này đã đập vỡ lồng kính của máy bay. Giả thiết thứ ba cho rằng, động cơ của máy bay đã bị hỏng. </p> <p> Gần đây, Viện Nghiên cứu Khoa học 13 của lực lượng Không quân Liên bang Nga, chuyên nghiên cứu những tai nạn xảy ra với các máy bay quân sự, đã đưa ra kết luận không cần nghiên cứu bổ sung những nguyên nhân gây ra cái chết của Y-u-ri Ga-ga-rin. Đại tá A.Cu-ru-xkin, đại diện của viện cho biết, sau thảm họa của máy bay MIG-15UTI, Ủy ban điều tra đã được cung cấp đầy đủ các số liệu mang tính khách quan. Theo quyết định của Chính phủ Liên Xô, tất cả mọi chi tiết của máy bay MIG-15UTI thu lượm được tại hiện trường xảy ra thảm họa đều được đưa vào các công-ten-nơ chuyên dụng và bảo quản ở kho của Viện Nghiên cứu Khoa học 13 của lực lượng Không quân Liên bang Nga. Ông A.Cu-ru-xkin kết luận: “Trên cơ sở các cuộc điều tra đã được tiến hành, Ủy ban Điều tra cấp Nhà nước đã đưa ra kết luận khoa học đính kèm các tại liệu điều tra”. Như vậy, cho dù gần 50 năm đã trôi qua, thế nhưng nguyên nhân vụ tai nạn của Y-u-ri Ga-ga-rin vẫn thuộc bí mật của Liên Xô. </p> <p> <b>NINH CÔNG KHOÁT</b> (tổng hợp) </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/11/11042014son4191400836.jpg' /></span></td> </tr> <tr> <td> <p> Y-u-ri Ga -ga-rin. Ảnh: Wikipedia </p> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/11/11042014son5191401804.jpg' /></span></td> </tr> <tr> <td> <p> Y-u-ri Ga-ga-rin (bên trái) trong giờ học tại Học viện Không quân mang tên Zhukov. </p> </td> </tr>",
  "key": [
    "vũ trụ",
    "máy bay",
    "chuyến bay",
    "nông trang",
    "không quân",
    "nhà du hành vũ trụ",
    "Liên Xô",
    "Máy bay MiG",
    "Mia",
    "gần làng",
    "phi công",
    "Quân Đội Nhân Dân",
    "Iuri Gagarin",
    "Nga",
    "Wikipedia"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
