{
  "url": "http://www.baomoi.com/Gio-G-diem-Chinh-quyen-Ukraine-bat-ngo-thoai-lui/119/13541881.epi",
  "time": "12/04/2014 11:53",
  "title": "Giờ G điểm: Chính quyền Ukraine bất ngờ thoái lui",
  "category": "Tin tức > Thế giới",
  "description": "Chỉ ngay sau khi thời hạn cuối cùng được Kiev đưa ra trong tối hậu thư yêu cầu người biểu tình rút ra khỏi các tòa nhà chính quyền mà họ chiếm đóng kết thúc, chính quyền lâm thời mới của Ukraine đã bất ngờ có hành động nhượng bộ. Cụ thể, Thủ tướng tạm quyền Arseny Yatsenyuk – người từng đe dọa sẵn sàng dùng vũ lực với người biểu tình, đã cam kết sẽ thúc đẩy một dự luật cho phép các khu vực tiến hành cuộc trưng cầu dân ý theo ý muốn của họ.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7019544.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Người biểu tình ở phía đông Ukraine sẵn sàng đối phó với chính quyền ở Kiev </p></td> </tr> </tbody> </table><br />Tổ chức các cuộc trưng cầu dân ý về vị thế các khu vực trong đất nước Ukraine là một trong những yêu cầu chính mà các nhà hoạt động chống Maidan (người biểu tình) đưa ra. Lực lượng này đã nổi dậy biểu tình, chiếm đóng trụ sở chính quyền của một loạt thành phố ở phía đông Ukraine trong tuần này. <p></p> <p align='justify'> Luật Ukraine hiện không cho phép các khu vực tiến hành những cuộc trưng cầu dân ý riêng rẽ với phần còn lại của đất nước. Đây là một trong những lập luận chính mà Kiev đưa ra để tuyên bố cuộc trưng cầu dân ý ở Crimea hồi tháng trước là bất hợp pháp. Cuộc trưng cầu dân ý này đã cho kết quả, tới gần 97% người dân đồng ý ly khai khỏi Ukraine, sáp nhập vào Nga. </p> <p align='justify'> Phát biểu ở Donetsk – một trong những khu vực đang chìm trong làn sóng biểu tình rầm rộ nhằm chống lại chính quyền lâm thời ở Kiev, Thủ tướng tạm quyền Yatsenyuk tuyên bố, chính phủ muốn mở rộng chế độ tự trị cho các khu vực ở Ukraine, trong đó có việc hủy bỏ văn phòng của các thống đốc khu vực vừa được Kiev dựng lên. </p> <p align='justify'> Ông Yatsenyuk đưa ra lời tuyên bố trên chỉ ngay sau khi thời hạn 48 giờ đồng hồ mà ông đưa ra trong tối hậu thư cho người biểu tình yêu cầu họ rời các trụ sở chính quyền chiếm đóng kết thúc. Trước đó, chính quyền lâm thời ở Kiev từng đe dọa sẽ sử dụng vũ lực, dùng đến cả lực lượng quân đội và thậm chí ví các đối thủ của họ như thành phần khủng bố, trừ khi những người biểu tình rút ra khỏi các tòa nhà chính quyền. </p> <p align='justify'> <strong>Vì sao Kiev bất ngờ nhượng bộ trước người biểu tình?</strong> </p> <p align='justify'> Sự thay đổi hoàn toàn bất ngờ trên của Kiev diễn ra sau khi đơn vị đặc nhiệm Alpha tinh nhuệ của Ukraine được cho là đã từ chối tuân theo mệnh lệnh phong tỏa các tòa nhà mà người biểu tình đang chiếm đóng. Tại một phiên họp giữa các quan chức thi hành pháp luật ở Donetsk, một trong những vị tướng lĩnh trong lực lượng đặc nhiệm Alpha của Ukraine tuyên bố, người của ông là một lực lượng được thành lập để giải cứu con tin và chống khủng bố. Vì thế, họ sẽ chỉ tuân theo pháp luật, báo chí địa phương đưa tin. </p> <p align='justify'> Hành động thách thức chưa được kiểm chứng trên của lực lượng Alpha diễn ra vài ngày sau khi cảnh sát tiến hành bao vây trụ sở chính quyền ở Kharkov và bắt giữ hàng chục nhà hoạt động. Hôm 10/4, một trung tá cảnh sát địa phương đã nói với báo giới rằng, ông và các sĩ quan khác đã bị giới chức cầm quyền lâm thời ở Kiev lừa dối. Ông này cho hay, Kiev đã điều lực lượng của ông đến chiếm lại tòa nhà chính quyền dưới cái cớ nó đang bị chiếm đóng bởi những tên cướp có vũ trang. Trên thực tế, người biểu tình chỉ mang theo gậy gộc và không chống cự khi cảnh sát tiến vào. </p> <p align='justify'> Sĩ quan Andrey Chuikov sau đó tuyên bố sẽ không tuân theo những mệnh lệnh “tội ác” từ chính quyền lâm thời đồng thời thông báo quyết định từ chức khỏi lực lượng cảnh sát. Ông Chuikov cũng nói thêm rằng, dù thế nào, chắc chắn ông cũng sẽ bị cấp trên sa thải vì phát ngôn trước báo chí. </p> <p align='justify'> Sự bất mãn của người dân với chính quyền lâm thời mới ở Kiev, đặc biệt là ở các khu vực phía đông và phía nam Ukraine, đã nổi lên từ nhiều tuần nay và bắt đầu leo thang từ hồi đầu tuần này khi hàng nghìn người dân xông vào chiếm các trụ sở chính quyền ở một loạt thành phố gồm Donetsk, Kharkov và Lugansk trong khi những cuộc biểu tình nhỏ hơn diễn ra ở Odessa và Nikolayev. </p> <p align='justify'> Người dân ở các khu vực phía đông và phía nam Ukraine nhất quyết không chịu thừa nhận tính hợp pháp của chính quyền lâm thời mới ở Kiev hiện nay. Chính quyền này được dựng lên sau một cuộc đảo chính lật đổ Tổng thống Yanukovych. Điều đáng chú ý là sau khi lên cầm quyền, chính quyền lâm thời mới ở Kiev đã có một số phát biểu, chính sách thể hiện sự bài Nga, sự phân biệt đối xử với người gốc Nga ở Ukraine trong khi những người này chiếm đa số ở nhiều khu vực của quốc gia Đông Âu. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (theo RT) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7019544.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Người biểu tình ở phía đông Ukraine sẵn sàng đối phó với chính quyền ở Kiev </p></td> </tr>",
  "key": [
    "Kiev",
    "Ukraina",
    "người biểu tình",
    "chính quyền",
    "trưng cầu dân ý",
    "chiếm đóng",
    "trụ sở chính",
    "phía đông",
    "Alpha",
    "tòa nhà",
    "tuân theo",
    "Crimea",
    "Nga",
    "sử dụng vũ lực",
    "Viktor Yanukovych"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
