{
  "url": "http://www.baomoi.com/Phai-chang-linh-danh-thue-cua-My-dang-o-Ukraine/119/13541039.epi",
  "time": "12/04/2014 11:54",
  "title": "Phải chăng lính đánh thuê của Mỹ đang ở Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Theo dữ liệu từ thành phố Donetsk của Ukraine, một nhóm mới lính đánh thuê của Mỹ mà tân chính quyền Kiev sử dụng để dập tắt các cuộc biểu tình ở miền Đông Ukraine đã hạ cánh tại sân bay địa phương - tin từ Tiếng nói nước Nga.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/camthinh76/2014_04_11/My_WBKF.jpg?width=670&height=350&crop=auto' /></span> <p>Lính đánh thuê Mỹ bị nghi ngờ mặc trang phục cảnh sát đặc nhiệm Ukraine.</p> </div> <div> <p>Phó chỉ huy các đơn vị dân quân Donetsk Sergey Zyplakov cho biết rằng, trong nhóm này có 100 binh sĩ. Theo tin của báo chí Mỹ và Anh, tổng số lính đánh thuê mà chính quyền Kiev có ý định sử dụng ở khu vực Đông Nam Ukraine đạt đến 1.800 người.</p> <p>Báo chí thường nhắc đến các đơn vị Blackwater và Greystone của công ty Mỹ Academi - quân đội tư nhân lớn nhất trên thế giới. 90% công việc mà các đơn vị đó thực hiện là các đơn đặt hàng của Bộ Ngoại giao Mỹ và Lầu Năm Góc. Trong thành phần các đơn vị đó có thể có 5-10 nghìn lính đánh thuê. </p> <p>Trả lời phỏng vấn của đài truyền hình Mỹ ABC, ông Erik Prince, người sáng lập Blackwater, nói, chúng tôi luôn liên hệ chặt chẽ với Bộ Ngoại giao, CIA và Lầu Năm Góc. </p> <p>Cuối năm ngoái, ông Prince đã giới thiệu cuốn sách của mình nhan đề 'Các cuộc nội chiến: lịch sử của Blackwater và những người anh hùng không được ca ngợi trong cuộc chiến tranh chống khủng bố”. Ông viết, không phải chúng tôi tự mình thông qua quyết định can thiệp vào những quốc gia xa xôi. Chúng tôi luôn luôn được yêu cầu 'thực hiện công việc”. Và chúng tôi thi hành. Đặc biệt là, trong các đơn vị chúng tôi không ai nói công khai về điều đó với bất cứ ai. Tất nhiên, trừ các cuộc họp bí mật. Erik Prince nói, chúng tôi thi hành các công việc rất nghiêm trọng, và sẽ tốt hơn nếu không ai biết.</p> <p>Những chi tiết thú vị được làm rõ khi các nhà báo yêu cầu ông Prince giải thích lời nói của ông rằng, Tổng thống Obama được cung cấp thông tin đầy đủ về các hành động của quân đội tư nhân phục vụ cho chính phủ Mỹ. Phóng viên hỏi và ông Prince trả lời như sau: “Trong cuốn sách của mình ông viết rằng, mối liên hệ của ông với Tổng thống là khăng khít hơn nhiều so với lời thừa nhận của chính ông Obama. Điều này có nghĩa gì? - Có nghĩa là, có một số chương trình quan trọng sống còn đối với Hoa Kỳ, mà các đơn vị của tôi tham gia thực hiện”.</p> <p>Để thực hiện các chiến dịch quy mô, đơn vị chiến đấu của Blackwater và Greystone có từ 100 đến 300 người. Có nghĩa là, khoảng 6 đơn vị chiến đấu đã được đưa vào Ukraine. Báo chí Anh khẳng định rằng, chi phí của Hoa Kỳ cho các lính đánh thuê ở Ukraine là 8 triệu USD mỗi tháng.</p> <p>Theo lời trung tá quân dự bị của cơ quan đặc nhiệm Nga Andrei Popov, trong thời gian các chiến dịch đặc nhiệm, khó có thể phân biệt đâu là lính đánh thuê của Blackwater và Greystone vì họ mặc quân phục của đơn vị cảnh sát đặc nhiệm ở địa phương này. Ông Popov nói: “Vào thời điểm này, ở Ukraine, lính đánh thuê được trang bị y như các đơn vị đặc nhiệm địa phương, tức là, có khẩu súng trường Kalashnikov, súng ngắn Makarov. Sự khác biệt duy nhất là thiết bị liên lạc. Đó là các kênh liên lạc kín. Xét theo loại thiết bị có thể thấy rõ, đây không phải là nhóm đặc nhiệm Ukraine. Lính đánh thuê được đào tạo và huấn luyện như bất kỳ lực lượng đặc nhiệm. Đặc điểm duy nhất là sự vắng mặt hoàn toàn của phẩm chất đạo đức. Họ không bị hạn chế bởi các cảm xúc con người. Chính vì vậy, người ta sử dụng lính đánh thuê làm công cụ đàn áp đẫm máu các cuộc biểu tình”.</p> <p>Đại diện công ty Academi quả quyết rằng, ở Ukraine không có các đơn vị của họ. Tuy nhiên, lời bác bỏ như vậy là thực tiễn phổ biến trong thời gian các chiến dịch bí mật. Nhân tiện xin nói luôn, để thực hiện chiến dịch cụ thể, người ta có thể tuyển mộ lính đánh thuê trong số những quân nhân cũ của các nước khác nhau, kể cả quốc gia mà họ đang hoạt động. Vì vậy, sau đây, toàn bộ sự thật về các hành động của lính đánh thuê Mỹ ở Ukraine chắc chắn sẽ lộ rõ.</p> </div> </div><br /></td> </tr>",
  "key": [
    "lính đánh thuê",
    "Ukraina",
    "đặc nhiệm",
    "đơn vị chiến đấu",
    "Mỹ",
    "chiến dịch",
    "cảnh sát đặc nhiệm",
    "Kiev",
    "Lầu Năm Góc",
    "Barack Obama",
    "thi hành",
    "Nga",
    "Bộ Ngoại Giao",
    "CIA",
    "Chính phủ Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
