{
  "url": "http://www.baomoi.com/LHQ-tiep-nhan-don-cua-Palextin-gia-nhap-cac-cong-uoc-quoc-te/119/13542039.epi",
  "time": "12/04/2014 11:54",
  "title": "LHQ tiếp nhận đơn của Pa-le-xtin gia nhập các công ước quốc tế",
  "category": "Tin tức > Thế giới",
  "description": "Theo Tân Hoa xã và Roi-tơ, ngày 10-4, LHQ đã tiến hành tiếp nhận theo đúng thủ tục quốc tế đơn của Pa-le-xtin xin gia nhập 13 hiệp định và công ước quốc tế, được Đại sứ Pa-le-xtin R.Man-xua đệ trình hôm 2-4 vừa qua. Người phát ngôn LHQ cho biết, Tổng Thư ký LHQ Ban Ki Mun xác nhận văn kiện của Pa-le-xtin phù hợp, trước khi thông báo tới 193 nước thành viên. Yêu cầu của Pa-le-xtin sẽ có hiệu lực sau 30 ngày kể từ ngày LHQ chính thức tiếp nhận.",
  "content": "<tr> <td> <div> <b> <p> <br /> </p> </b> </div> <div> <p> * Ngày 10-4, Tổng thống Pa-le-xtin M.Áp-bát cho biết, sẵn sàng đàm phán hòa bình với I-xra-en kể cả qua thời hạn chót (ngày 29-4 tới), tuy nhiên việc kéo dài thương lượng phải nhằm mục đích thiết lập Nhà nước Pa-le-xtin với thủ đô ở Đông Giê-ru-xa-lem. Cùng ngày, các nhà đàm phán hai nước đã tiến hành thêm một vòng thương lượng nữa tại Giê-ru-xa-lem. Phía Mỹ đánh giá, hai bên đã thu hẹp được khoảng cách, nhưng chưa thể nói đến một thỏa thuận. I-xra-en cho biết, hai bên gần đạt nhất trí về kéo dài đàm phán sau ngày 29-4.</p> <p> * Tại Ai Cập, Chính phủ lâm thời nước này từ ngày 10-4 đã bắt đầu thực thi phán quyết của tòa án coi tổ chức Anh em Hồi giáo (MB) là tổ chức khủng bố, theo đó, áp dụng luật chống khủng bố mới để trừng phạt nghiêm khắc bất kỳ đối tượng nào tham gia, tài trợ hoặc phát tán tư tưởng của MB dưới mọi hình thức. Chính phủ Ai Cập cũng thông báo với các nước A-rập ký kết Thỏa thuận chống khủng bố năm 1998 về quyết định nêu trên. Lực lượng chính phủ cũng khởi động chiến dịch ngăn chặn ảnh hưởng của MB tại các nhà thờ Hồi giáo.</p> <p> * Cùng ngày, tại cuộc gặp Tổng thống Ai Cập A.Man-xua ở thủ đô Cai-rô, Đại diện cấp cao Liên hiệp châu Âu (EU) C.A-stơn khẳng định, EU ủng hộ lộ trình chính trị và cuộc chiến chống khủng bố của Ai Cập. Ông Man-xua cam kết tổ chức cuộc bầu cử tổng thống sắp tới một cách tự do và công bằng. Cai-rô hoan nghênh EU cử nhân viên tham gia giám sát quá trình bầu cử tại Ai Cập.</p> <p> * Tổ chức cấm vũ khí hóa học (OPCW) cho biết, cơ quan này tin tưởng tiến trình tiêu hủy vũ khí hóa học của Xy-ri thành công và hoàn toàn có thể đáp ứng mục tiêu, nếu Xy-ri chuyển số vũ khí này khỏi lãnh thổ đúng hạn. OPCW nhấn mạnh, thời gian vẫn còn và nằm trong tay nhà chức trách Xy-ri. Đến nay, đã có khoảng 53% số vũ khí chết người nói trên được tiêu hủy, cả ở trong nước hoặc di chuyển ra ngoài lãnh thổ Xy-ri.</p> </div><br /></td> </tr>",
  "key": [
    "Palestine",
    "Ai Cập",
    "Syria",
    "Liên Hợp Quốc",
    "chống khủng bố",
    "số vũ khí",
    "vũ khí hóa học",
    "Liên minh châu Âu",
    "tiêu hủy",
    "tiếp nhận",
    "công ước",
    "Tân Hoa Xã",
    "đàm phán hòa bình",
    "Israel",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
