{
  "url": "http://www.baomoi.com/Nga-khang-dinh-khong-dua-diep-vien-den-mien-dong-Ukraine/119/13541587.epi",
  "time": "12/04/2014 11:54",
  "title": "Nga khẳng định không đưa điệp viên đến miền đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "TTO - Ngày 11-4, Ngoại trưởng Nga Sergei Lavrov bác bỏ cáo buộc của Ukraine và phương Tây rằng Matxcơva đã đưa binh sĩ và điệp viên đến các vùng miền đông của Ukraine để kích động biểu tình li khai.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700570' /></span> <div> Người biểu tình li khai đứng bên ngoài tòa nhà an ninh ở Luhansk Ảnh: Reuters </div> </div> <br /> <p>Theo hãng tin Reuters, ông Lavrov tuyên bố: “Chúng tôi bị cáo buộc rằng đã đưa điệp viên an ninh đến miền đông Ukraine. Nhưng thực tế là chúng tôi không hề đưa một binh sĩ hay điệp viên nào đến đó. Có các công dân Nga ở đó nhưng đó chẳng phải là điều đáng ngạc nhiên”.</p> <p>Ông Lavrov cũng khẳng định Nga không hề có ý định xâm chiếm các thành phố miền đông của Ukraine. “Chúng tôi không hề có mong muốn đó. Điều đó đi ngược lại với lợi ích cốt lõi của Nga. Chúng tôi muốn Ukraine duy trì sự toàn vẹn lãnh thổ nhưng phải tôn trọng các vùng” - ông Lavrov nhấn mạnh. </p> <p>Trước đó, Ngoại trưởng Mỹ John Kerry và chính quyền Kiev cáo buộc Matxcơva đưa gián điệp đến các thành phố Donetsk, Luhansk và Kharkov để kích động biểu tình li khai nhằm lấy cớ đưa quân vào xâm chiếm khu vực này. </p> <p><strong>* </strong>Ở một diễn biến khác, chính quyền Ukraine tuyên bố vừa bắt giữ được một nhà hoạt động nữ người Nga. </p> <p>Theo báo Global Post, Cơ quan An ninh Ukraine (SBU) cho biết đã bắt giữ cô Maria Koleda, 22 tuổi, tại thành phố Kherson thuộc khu vực miền nam Ukraine. SBU khẳng định trước khi bị bắt, cô Koleda đang thực hiện nhiệm vụ mà an ninh Nga giao phó là gây bất ổn ở Ukraine. </p> <p>Khi bị bắt, cô Koleda mang theo các tài liệu hướng dẫn cách huấn luyện các nhóm phá hoại. Hồi đầu tuần, một vài người đã bị bắn khi người biểu tình thân Nga đụng độ với người biểu tình ủng hộ chính phủ Kiev ở thành phố miền nam Mykolayiv. </p> <p>SBU cáo buộc trong cuộc đụng độ này, cô Koleda đã dùng súng bắn bị thương ba người. SBU cũng cho biết cô Koleda đã triển khai một “nhóm phá hoại” gồm 13 thành viên tới thành phố miền đông Donetsk, nơi các nhóm biểu tình li khai đã chiếm tòa nhà chính phủ trong vài ngày qua. </p> <p>Trên mạng xã hội Vkontakte, cô Koleda đăng bức ảnh mình mặc đồ kaki, cầm một khẩu súng. Trang web thông tin Nga Slon.ru cho biết cô Koleda là thành viên của tổ chức cực đoan Nước Nga khác và Thanh niên đỏ trước khi trở thành thành viên tổ chức ủng hộ điện Kremlin là Nước Nga trẻ. </p> <p>Một nhà hoạt động của tổ chức Nước Nga khác là Andrei Pesotsky khẳng định Koleda bắt đầu quan tâm đến chính trị từ năm 13 tuổi và thường xuyên thay đổi quan điểm. Ông mô tả cô Koleda “có thiên hướng theo chủ nghĩa quân sư”. Cô đã đến Ukraine liên tục chín lần trong chín tháng qua. </p> <p>NGUYỆT PHƯƠNG</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "ly khai",
    "điệp viên",
    "người biểu tình",
    "cáo buộc",
    "biểu tình",
    "Kiev",
    "xâm chiếm",
    "an ninh",
    "đụng độ",
    "Ngoại trưởng Nga",
    "Sergei Lavrov",
    "Moscow",
    "Reuters"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
