{
  "url": "http://www.baomoi.com/Neu-thuc-long-muon-cuu-Ukraine-My-du-suc-danh-bai-Nga/119/13540958.epi",
  "time": "12/04/2014 11:54",
  "title": "Nếu thực lòng muốn cứu Ukraine, Mỹ đủ sức đánh bại Nga?",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Việc Nga sáp nhập bán đảo Crimea vào thành phần liên bang đã khiến Lầu Năm Góc và các nhà phân tích quân sự Mỹ phải vắt óc tính đến hành động tiếp theo của Nga để tìm cách đối phó.",
  "content": "<tr> <td><p> </p><p>Theo Đại tá hải quân Greg Hicks, phát ngôn viên Bộ tư lệnh châu Âu của Mỹ, hiện tại Mỹ có khoảng 67.000 quân tại châu lục này, giảm nhiều so với đỉnh điểm của thời Chiến tranh lạnh là 400.000 quân vào năm 1955. </p> <p>Nhưng, ông Stephen Biddle, nhà phân tích quân sự thuộc Hội đồng quan hệ đối ngoại của Mỹ, cho rằng số lượng quân đội Mỹ ở khu vực này không phải là yếu tố răn đe quyết định. Vấn đề là nước Mỹ sẵn sàng chịu rủi ro đến mức nào để chống lại sự “xâm lược” của Tổng thống Nga Vladimir Putin tại Đông Âu.</p> <p>Hôm 10-4, trên chuyến bay trở về từ chuyến công du châu Á - Thái Bình Dương, Bộ trưởng Quốc phòng Mỹ Chuck Hagel đã có cuộc điện đàm với quyền Bộ trưởng Quốc phòng Ukraine Mykhaylo Koval, trong đó tái khẳng định sự hỗ trợ của Mỹ đối với Ukraine. <span>Trong cuộc điện đàm, ông Hagel nói với ông Koval rằng Mỹ sẽ tiếp tục ủng hộ Ukraine. Cả hai bộ trưởng đã cam kết từ nay trở đi sẽ duy trì liên lạc chặt chẽ với nhau. <br /> </span></p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_11/Tau_sanbay_My.jpg' /></span> <br /> </div> <p>Việc Bộ trưởng Quốc phòng Mỹ khẳng định cam kết ủng hộ và luôn sát cánh cùng Ukraine là điều dễ hiểu. Nhưng còn việc chống lại Nga thì sao?</p> <p>“Mỹ có thể triển khai 500.000 binh lính tại Đức, nhưng nếu Tổng thống Putin biết rằng Washington không sẵn lòng chiến đấu vì Kiev, thì ông ấy sẽ không nhụt chí. Nếu Hoa Kỳ sẵn sàng chiến đấu vì Ukraine, thì chắc sẽ chắn đẩy lùi được lực lượng của Nga'- <span>Ông Biddle phân tích - “Nhưng việc này có nguy cơ dẫn đến cuộc Chiến tranh Thế giới thứ 3 bằng vũ khí hạt nhân với một cường quốc mà đa số người dân Mỹ không sẵn sàng đối đầu. Đó mới là nguyên nhân chính, chứ không phải quy mô quân đội Mỹ tại châu Âu là nhiều hay ít”.</span></p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_11/Tau_USS_Donald_Cook_da_duoc_trienkhai_toi_Bien_Den.jpg' /></span> <br /> <br /> </div> <p>Trong khi đó, tại Đại học Columbia, các sinh viên tốt nghiệp đã thảo luận về vấn đề này với sự giúp đỡ của ông Michael O'Hanlon, một nhà phân tích quân sự thuộc Viện Brookings. </p> <p>Họ đã nhìn xa hơn khỏi biên giới của Ukraine, hướng về các đồng minh NATO của Mỹ. Theo hiệp ước của khối quân sự này, một cuộc tấn công vào một trong những nước thành viên sẽ là một cuộc tấn công đối với tất cả 28 quốc gia thành viên. </p> <p>Ông O'Hanlon đứng về phía đa số sinh viên, những người tin rằng Nga sẽ không dám đe dọa một thành viên NATO. Nhưng số còn lại đưa ra giả thiết rằng “Nga có thể hành động thành công trước khi chúng ta có thể đối phó, buộc chúng ta phải liều lĩnh tăng cường lực lượng để giành lại”, ông O’Hanlon cho biết trong một thư điện tử.</p> <p></p> <p> Đức Hùng <br /><em>Theo USA Today</em> </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Mỹ",
    "Nga",
    "quân sự",
    "bộ trưởng quốc phòng",
    "điện đàm",
    "NATO",
    "phân tích",
    "Vladimir Putin",
    "Crimea",
    "đối phó",
    "Lầu Năm Góc",
    "bộ tư lệnh",
    "Châu Âu",
    "tổng thống Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
