{
  "url": "http://www.baomoi.com/Tong-thong-va-lanh-dao-doi-lap-Venezuela-doi-thoai/119/13540165.epi",
  "time": "12/04/2014 11:54",
  "title": "Tổng thống và lãnh đạo đối lập Venezuela đối thoại",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Ông Maduro cho rằng, bạo lực không phải là giải pháp cho bất kỳ vấn đề nào.",
  "content": "<tr> <td> <div> <p>Sau nhiều tháng nổ ra các cuộc biểu tình bạo lực chống chính phủ, vào trưa nay 11/4 (theo giờ Việt Nam), Tổng thống Venezuela Nicolas Maduro và thủ lĩnh đối lập Henrique Capriles đã bắt đầu cuộc đàm phán đầu tiên nhằm tìm giải pháp chấm dứt tình trạng này.</p> <p>Tổng thống Maduro khẳng định ông là nhà lãnh đạo được dân bầu và lực lượng đối lập nếu muốn gạt bỏ ông cần thông qua bầu cử để làm điều này. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/trancuong/2014_04_11/maduro-capriles.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Venezuela Nicolas Maduro (trái) và thủ lĩnh đối lập Henrique Capriles (Ảnh: yalibnan)<br /> </td> </tr> </tbody> </table> <p>Cuộc đối thoại được phát sóng trên truyền hình, có sự tham gia của gần 20 đại diện của cả hai bên và tiến hành dưới sự chứng kiến của Ngoại trưởng các nước Brazil, Colombia, Ecuador và một đại diện của Tòa thánh Vatican. </p> <p>Thực tế, Venezuela đang phải đối mặt với tình trạng mất an ninh, lạm phát cũng như khan hiếm hàng hóa và đây là lý do để lực lượng đối lập phát động biểu tình nhằm lật đổ chính phủ. Tuy nhiên, ông Maduro cho rằng, bạo lực không phải là giải pháp cho bất kỳ vấn đề nào.</p> <p>Ông Maduro nói: “Bạo lực liệu có phải là giải pháp để một ai đó đạt mục đích của mình? Một vài người đang hô hào sử dụng biện pháp này. Hãy tưởng tượng, đó là sự khởi đầu của một cuộc đối đầu xung đột. Như vậy chỉ có đổ máu và không ai giành được gì. Chúng ta sẽ mất tất cả”.</p> <p>Tổng thống Maduro cho biết, ông vẫn tiếp tục theo đuổi các chính sách và mô hình kinh tế nhà nước của cố Tổng thống Hugo Chavez. Về phần mình, Ngoại trưởng Venezuela Elias Jaua cho rằng, lực lượng đối lập cần thừa nhận vai trò lãnh đạo của Tổng thống Maduro, vì ông được người dân bầu chọn để lãnh đạo đất nước.</p> <p>Ông Elias Jaua nói: “Vấn đề mấu chốt là chúng ta cần thừa nhận rằng ở đây có hai lực lượng, trong đó một lực lượng cách mạng đã giành chiến thắng trong các cuộc bầu cử. Lực lượng đối lập cần tôn trọng nguyện vọng của người dân”.</p> <p>Như vậy cho đến nay, lực lượng đối lập đã thất bại trong việc kích động người dân tham gia vào cái gọi là “Mùa xuân Venezuela” nhằm lật đổ chính phủ vì họ không thể huy động hàng triệu người tham gia vào các cuộc biểu tình như dự tính. Theo thống kê, tính đến hôm qua (10/4) đã có ít nhất 40 người thiệt mạng và hơn 600 người bị thương trong các cuộc biểu tình khi những phần tử quá khích kích động bạo loạn đường phố.</p> <p>Kết quả cuộc thăm dò dư luận mới nhất cho thấy, có tới 55,3% số người được hỏi không đồng tình với việc phe đối lập tiếp tục kêu gọi người dân tham gia các cuộc tuần hành và biểu tình phản đối chính phủ. Bên cạnh đó, trong số những người ủng hộ phe đối lập thì có tới 68% số ý kiến cho rằng, các cuộc biểu tình phản đối phải được thực hiện một cách hòa bình thì mới có thể đòi hỏi chính quyền giải quyết các vấn đề xã hội hiện nay. </p> <p>Căn nguyên của tình trạng bất ổn và chia rẽ hiện nay ở Venezuela chủ yếu là do vấn đề an ninh, kinh tế và đây là những thách thức mà Tổng thống Maduro phải đối mặt khi nhiệm kỳ 6 năm của ông sẽ kết thúc vào năm 2019. </p> <p>Năm 2013, lạm phát của Venezuela lên đến 56% và chỉ số khan hiếm hàng hóa - theo thống kê của Ngân hàng trung ương nước này gần đây đã tăng cao kỷ lục. Venezuela là nước có trữ lượng dầu mỏ vào hàng lớn nhất thế giới song lại thiếu đầu tư vào sản xuất khiến sản lượng dầu của nước này trong một thập kỷ trở lại đây giảm gần 1/5 xuống còn 2,5 triệu thùng dầu 1 ngày./.</p> <p> Ngọc Khương/VOV - Trung tâm Tin <br /><em>(Tổng hợp)</em> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/trancuong/2014_04_11/maduro-capriles.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Venezuela Nicolas Maduro (trái) và thủ lĩnh đối lập Henrique Capriles (Ảnh: yalibnan)<br /> </td> </tr>",
  "key": [
    "Venezuela",
    "đối lập",
    "biểu tình",
    "tổng thống",
    "bạo lực",
    "phe đối lập",
    "kích động",
    "khan hiếm",
    "lạm phát",
    "lật đổ",
    "chính phủ",
    "Brazil",
    "Colombia",
    "Ecuador",
    "Tòa thánh Vatican"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
