{
  "url": "http://www.baomoi.com/My--Arap-Saudi-Bat-dong-nhung-van-can-nhau/119/13538290.epi",
  "time": "12/04/2014 11:55",
  "title": "Mỹ - Ảrập Saudi: Bất đồng nhưng vẫn cần nhau",
  "category": "Tin tức > Thế giới",
  "description": "(CATP) Hàng loạt bất đồng đã dẫn đến quan hệ lạnh nhạt giữa Mỹ và Ảrập Saudi. Nhưng hai quốc gia này không thể không hợp tác với nhau. Lần đầu tiên ông Barack Obama gặp Quốc vương Ảrập Saudi là Abdullah bin Abdulaziz al-Saud tại một buổi hội nghị ở London vào tháng 4-2009 (ảnh). Trước đó vài năm, ông George W. Bush cũng đã đi dạo với ông Abdullah, hồi đó còn là thái tử, tại trang trại của ông ở Texas, hai người đi bộ tay trong tay rất thân mật.",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14e-2588.jpg' /></span></p> <p> <br /> <br /> Mối quan hệ gắn bó giữa hai quốc gia là lẽ tự nhiên do vai trò quan trọng của Mỹ ở Trung Đông nhưng hiện nay mối quan hệ này đang bị sứt mẻ. Trong những tháng gần đây, Mỹ đang tiếp cận với ba điểm nóng trong khu vực: Iran, Syria và Ai Cập; những hành xử của Mỹ đã gây rạn nứt quan hệ Mỹ - Ảrập Saudi. Chính sách ngoại giao của ông Obama với Tehran, đối thủ Hồi giáo dòng Shiite với Ảrập Saudi thuộc dòng Sunni, đã trở thành sự cảnh báo của Riyadh (thủ đô Ảrập Saudi). <br /> <br /> Sự thất bại của ông Obama theo sau lời tuyên bố tấn công quân sự Syria năm ngoái đã làm dấy lên những nghi ngờ về động thái sẵn sàng của Washington đối với việc dùng vũ lực trong khu vực. Giới lãnh đạo Ảrập Saudi đã cười nhạo trước những chỉ trích của ông Obama về việc các tướng lãnh Ai Cập chiếm hữu quyền lực vào mùa hè qua cũng như đàn áp thẳng tay đối thủ của họ. Cộng thêm sự phát triển năng lượng độc lập của Mỹ, ngân sách quân sự bị cắt giảm và động thái chuyển hướng chiến lược sang châu Á, và Ảrập Saudi đang cân nhắc xem liệu có nên vẫn tiếp tục dựa vào những bảo đảm an ninh lâu dài của Washington hay cần thiết lập những quan hệ đồng minh mới, và có lẽ phải tự vũ trang hạt nhân. <br /> <br /> Trong khi những biến động xảy ra ở Crimea thu hút sự chú ý của Mỹ ít trực tiếp hơn so với cuộc nội chiến Syria, thì Trung Đông vẫn là mối quan tâm hàng đầu trong chính sách đối ngoại của ông Obama: thỏa thuận hạt nhân với Iran và tiến trình hòa bình Ảrập - Israel là những viễn cảnh tốt đẹp nhất của ông. <br /> <br /> Chi nhánh Al-Qaeda ở Yemen vẫn duy trì mối đe dọa nguy cơ tấn công nước Mỹ. Trên tất cả vấn đề này, Quốc vương Abdullah có thể giúp được cho ông Obama. Nhưng đầu tiên, hai người cần phải xây dựng lại mối quan hệ của họ. <br /> <br /> Ảrập Saudi là một trong những khách mua hàng đầu thế giới về vũ khí của Mỹ. Cuối năm 2011 Mỹ đã bán chiến đấu cơ F-15 với số tiền lên tới 29,4 tỷ USD, tháng 10 năm ngoái Lầu Năm Góc tuyên bố một thỏa thuận trị giá 11 tỷ USD bán tên lửa tuần tra và bom bunker-buster (loại bom được thiết kế thâm nhập mục tiêu nằm sâu dưới lòng đất) cho Ảrập Saudi. </p> </div><br /></td> </tr>",
  "key": [
    "Ả Rập",
    "Barack Obama",
    "Syria",
    "Mỹ",
    "quốc vương",
    "Ai Cập",
    "Trung Đông",
    "bom",
    "Crimea",
    "hạt nhân",
    "Iran",
    "London",
    "George Bush",
    "Texas",
    "Tehran"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
