{
  "url": "http://www.baomoi.com/Ban-tin-14H-Tau-chien-Phap-theo-My-vao-Bien-Den/119/13538285.epi",
  "time": "12/04/2014 11:55",
  "title": "Bản tin 14H: Tàu chiến Pháp theo Mỹ vào Biển Đen",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Các cầu thủ Vissai Ninh Bình thừa nhận 'độ' 800 triệu đồng, Việt Nam an toàn với lỗ hổng Heartbleed, tàu chiến Pháp đi qua eo biển Dardanelles tiến vào Biển Đen... là những tin đáng chú ý",
  "content": "<tr> <td> <div id='article-body'> <p><strong>Liên quan tiêu cực tại CLB The Vissai Ninh Bình</strong>, cơ quan chức năng đã triệu tập 14 cầu thủ của đội này để điều tra. Trong số đó, có nhiều cầu thủ thú nhận làm độ trận gặp Kelantan với giá 800 triệu đồng. <strong> (Xem chi tiết) </strong></p> <p><strong>Khoảng 5h30 sáng nay 11/4, trên QL 1A, đoạn qua Ngã ba Kỳ Lý (Tam Đàn, Phú Ninh, Quảng Nam), xảy ra vụ tai nạn liên hoàn</strong>. Xe máy lưu thông theo hướng nam bắc, va chạm xe khách lưu thông theo hướng ngược lại. Tiếp đó, ô tô 7 chỗ đâm tiếp vào đuôi xe khách. </p> <p>Vụ tai nạn làm người điều khiển xe máy bị thương nặng, phải đi cấp cứu trong tình trạng nguy kịch. <strong> (Xem chi tiết) </strong></p> <p><strong>Thông báo phát đi của Ngân hàng Nhà nước khẳng định, hệ thống ngân hàng tại Việt Nam an toàn</strong> đối với lỗ hỗng Heartbleed. </p> <p>Ngay sau khi nhận được thông tin về lỗ hổng của OpenSSL, các ngân hàng Việt Nam đã triển khai ngay việc rà soát và cập nhật phiên bản OpenSSL mới. Đến nay, việc rà soát và khắc phục lỗ hổng OpenSSL của các ngân hàng đã hoàn tất. </p> <p><strong>Ngày 11/4, Cảnh sát điều tra Công an huyện Sốp Cộp, tỉnh Sơn La</strong> khởi tố Giàng Bùa Chu về hành vi vận chuyển, tàng trữ trái phép chất ma túy. </p> <p>Trước đó, khoảng 18h ngày 8/4, Chu vận chuyển 598 viên ma túy tổng hợp có trọng lượng 45,12g đi tiêu thụ, bị tổ công tác công an huyện Sốp Cộp phát hiện, bắt quả tang. <strong> (Xem chi tiết) </strong></p> <p><strong>Sau khi tuyên bố thành lập nước Cộng hòa Nhân dân Donetsk</strong>, trong cuộc họp báo hôm 10/4, một trong những lãnh đạo của Cộng hòa Nhân dân Donetsk cho biết, đã thành lập quân đội, hành động được tuyên bố là cần thiết để “bảo vệ người dân, cũng như toàn vẹn lãnh thổ của nước Cộng hòa Donetsk”. <strong> (Xem chi tiết) </strong></p> <p><strong>Khoảng 1 tiếng sau khi tàu khu trục tên lửa USS Donald Cook của Hải quân Mỹ</strong> vượt qua eo biển Dardanelles, phía tây bắc Thổ Nhĩ Kỳ, tàu trinh sát Dupuy de Lome của Pháp cũng tiến qua eo biển này. Tuy nhiên, “không xác định điểm đến của tàu hải quân Pháp”. <strong> (Xem chi tiết) </strong></p> <p><strong>Do Kiev quá hạn trả nợ tiền mua khí đốt, Tổng thống Nga cho hay,</strong> Moscow sẽ phải tăng giá khí đốt lên gần gấp đôi và thậm chí ngừng cung cấp khí đốt cho Liên minh châu Âu (EU). </p> <p>Tổng thống Nga Vladimir Putin đã kêu gọi các lãnh đạo châu Âu ngồi vào bàn đàm phán cấp cao để ổn định kinh tế Ukraina trong một bức thư gửi 18 nguyên thủ quốc gia vào hôm qua. </p> <p><strong>Anh, Ba Lan và Thụy Điển vừa đề xuất lập phái đoàn cảnh sát Liên minh châu Âu (EU)</strong>, gửi Ukraine, hỗ trợ cảnh sát cũng như các cơ quan thực thi pháp luật của nước này. </p> <p>Nhiệm vụ của phái đoàn cảnh sát EU sẽ tập trung việc “giám sát, hướng dẫn, tư vấn và tư vấn chiến lược” cho lực lượng an ninh và tư pháp Ukraine. </p> <p><strong>Thủ tướng Úc Tony Abbott ngày 11/4 khẳng định</strong>, ông “rất tự tin” rằng, những tín hiệu xung điện thu được trong quá trình tìm kiếm MH370 là của hộp đen chiếc máy bay này. Trong khi đó cơ trưởng được khẳng định là người nói “chúc ngủ ngon”. </p> <p> <strong>Ngày 10/4, báo chí Ấn Độ tiết lộ thông tin gây sốc, khi chuyến bay 9W-117 ngày 13/3 mất tín hiệu với trạm kiểm soát không lưu. </strong></p> <p>Hai phi công đang điều khiển chiếc Boeing 777-300 bay từ London (Anh) trở về Mumbai (Ấn Độ), khi bay qua không phận Đức, họ đã không trả lời mặt đất vì bỏ tai nghe mà không tăng âm lượng. </p> <p>Vụ việc khiến mọi người ở dưới mặt đất hốt hoảng và căng thẳng trong gần nửa giờ đồng hồ. </p> </div><br /></td> </tr>",
  "key": [
    "Liên minh châu Âu",
    "eo biển",
    "khí đốt",
    "cộng hòa nhân dân",
    "Sốp Cộp",
    "lỗ hổng",
    "Ukraina",
    "cảnh sát",
    "Biển Đen",
    "tàu chiến",
    "Pháp",
    "Mỹ",
    "Ninh Bình",
    "Quốc lộ 1A",
    "Phú Ninh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
