{
  "url": "http://www.baomoi.com/Vu-may-bay-mat-tich-Quyet-tam-muon-cua-Malaysia/119/13537676.epi",
  "time": "12/04/2014 11:55",
  "title": "Vụ máy bay mất tích: Quyết tâm muộn của Malaysia",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Sự hợp tác chặt chẽ và hiểu biết sâu sắc giữa Malaysia và JACC sẽ đảm bảo các thông tin chuyển tiếp liên quan đến việc tìm kiếm là nhất quán.",
  "content": "<tr> <td>Vụ máy bay Malaysia: Lại phát biểu sau ngược phát biểu trước Vụ máy bay Malaysia: Không phải khủng bố, điều gì xảy ra? <p>Theo TTXVN, Bộ trưởng Quốc phòng kiêm Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein cho biết các hoạt động tìm kiếm chiếc máy bay mất tích mang số hiệu MH370 của hãng Malaysia Airlines sẽ thay đổi vào giai đoạn tiếp theo chỉ sau khi chứng thực được rằng các tín hiệu được phát hiện ở Nam Ấn Độ Dương thực sự là từ MH370.</p> <p>Phát biểu với báo giới ngày 10/4 sau cuộc họp với các cơ quan liên quan đến việc tìm kiếm chiếc máy bay mất tích, ông Hishammuddin bày tỏ cảm ơn các nhà chức trách Australia vì những nỗ lực của họ trong việc xác định các tín hiệu thu được ở Nam Ấn Độ Dương trong ngày tìm kiếm thứ 34 chiếc máy bay mất tích.</p> <p>Ông cho biết, Malaysia liên tục cập nhật tất cả các thông tin từ Trung tâm Điều phối Cơ quan chung (JACC) của Australia về việc phát hiện các tín hiệu ở Nam Ấn Độ Dương, nhưng sẽ phải mất một vài ngày để xem xét các tín hiệu từ thiết bị định vị âm thanh.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/vu-may-bay-mat-tich-quyet-tam-muon-cua-malayia-baodatviet.vn_111138500.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng Quốc phòng kiêm Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein tại một cuộc họp báo về công tác tìm kiếm chiếc máy bay mang số hiệu MH370. (Nguồn: Reuters) </td> </tr> </tbody> </table> <p>Ông khẳng định chiến dịch tìm kiếm là một hành trình lâu dài, tuy nhiên người đứng đầu Bộ Giao thông luôn hy vọng rằng sẽ sớm tìm thấy chiếc máy bay MH370. 'Đó là điều tôi đã hứa với các gia đình (hành khách và phi hành đoàn trên chuyến bay),' ông nói, tái khẳng định rằng Malaysia không có gì phải che giấu.</p> <p>Ông Hishammuddin cho biết, sự hợp tác chặt chẽ và hiểu biết sâu sắc giữa Malaysia và JACC sẽ đảm bảo rằng các thông tin chuyển tiếp liên quan đến việc tìm kiếm là nhất quán. </p> <p>Dường như phía Malaysia đã cẩn trọng hơn trong việc tìm kiếm tung tích MH370, tuy nhiên sự cẩn trọng này đã đến muộn. Giải thích cho sự muộn màng, đó là những tuyên bố sai lệch trước đó của giới chức Malaysia.</p> <p>Điển hình, theo Tân Hoa xã, ngày 24/3, Mỹ cho rằng chưa có 'bằng chứng độc lập' cho thấy máy bay bị mất tích mang số hiệu MH370 của hãng Malaysia Airlines rơi xuống Nam Ấn Độ Dương.</p> <p>Phát biểu tại một cuộc họp báo thường kỳ chỉ vài giờ sau khi Thủ tướng Malaysia Najib Razak tuyên bố về vụ tai nạn dựa trên các phân tích mới về dữ liệu vệ tinh, người phát ngôn Bộ Ngoại giao Mỹ Marie Harf cho biết: 'Tôi không có bằng chứng độc lập về vấn đề này. Tôi không có lý do để tin rằng việc máy bay bị rơi xuống Nam Ấn Độ Dương là đúng.'</p> <p>Trong khi đó, vào khoảng 21h tối ngày 24/3 giờ VN, Thủ tướng Malaysia Najib Razak công bố: Dựa trên những phân tích mới, máy bay mất tích MH370 được kết luận đã bị rơi ở Nam Ấn Độ Dương và không ai trên máy bay còn sống sót.</p> <p>Ông Razak đã thông báo với gia đình các hành khách trên chuyến bay MH370 rằng hành trình của chiếc máy bay đã chấm dứt trên vùng biển Nam Ấn Độ Dương.</p> <p>Báo The Star dẫn lời ông Razak nói kết luận của các nhà điều tra Anh thuộc Chi nhánh điều tra tai nạn hàng không (AAIB) cho biết như vậy.</p> <p>Tuyên bố này gần như dập tắt hy vọng về việc có người sống sót sau khi chiếc phi cơ mất tích hôm 8/3.</p> <p><strong>Tìm thấy hộp đen MH370?</strong></p> <p>Trong một diễn biến mới nhất về tung tích MH370, báo Người Lao Động trích dẫn nguồn tin từ trang News.com.au của Úc ngày 11/4 cho biết, lực lượng tìm kiếm vừa tìm thấy hộp đen của máy bay mất tích Malaysia Airlines, theo một báo cáo chưa được xác nhận. Thông tin chi tiết hơn sẽ được làm rõ trong cuộc họp báo ngắn sắp diễn ra của Thủ tướng Úc Tony Abbott. </p> <p>Đài phát thanh 6PR của thành phố Perth (Úc) chia sẻ trên mạng xã hội Twitter rằng thông tin nói trên do chuyên gia hàng không Geoffrey Thomas cung cấp.</p> <p>Geoffrey Thomas là tổng biên tập của trang tin airlineratings.com, đồng thời ông cũng là biên tập chính của trang AirlineReview.com. </p> <p>Ông cho biết tàu Ocean Shield và HMS Echo đều đã rời khỏi khu vực tìm kiếm và một số nguồn tin cho biết có khả năng đã tìm thấy hộp đen.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/vu-may-bay-mat-tich-quyet-tam-muon-cua-malayia-baodatviet.vn_11113910.jpg' /></span> </td> </tr> <tr> <td>Các sĩ quan Úc quan sát mặt biển từ tàu hải quân HMAS Perth để tìm kiếm xác máy bay MH370 - Ảnh: Reuters </td> </tr> </tbody> </table> <p>Vị chuyên gia hàng không uy tín này nhấn mạnh rằng thông tin vẫn chưa có xác nhận nhưng “nếu thông tin này thực sự chắc chắn” theo cách khẳng định của nguồn tin của ông thì nó đủ để Úc huy động tàu lặn không người lái Bluefin-21 lặn xuống đáy biển và chụp hình, cũng như quét thiết bị tìm kiếm ngầm.</p> <p>Cũng trong ngày 11/4, các đội tìm kiếm chuyến bay MH370 tiếp tục nỗ lực lùng sục ở phía Nam Ấn Độ Dương sau khi một máy bay Úc dò được tín hiệu mới từ đáy biển.</p> <p>Máy bay do thám P-3C Orion của không quân Úc đã thả hàng chục phao siêu âm xuống mặt biển ở khu vực tìm kiếm và đến đêm qua đã bắt được một tín hiệu mới.</p> <p>“Cần phải phân tích thêm tín hiệu âm thanh này nhưng nó nhiều khả năng là nguồn nhân tạo” - ông Angus Houston, lãnh đạo Trung tâm Phối hợp chung (JACC) của Úc cho biết.</p> <p>Tư lệnh Hạm đội 7 hải quân Mỹ William Marks cũng bày tỏ sự lạc quan với việc phát hiện ra những tín hiệu mới. Ông Marks cho biết nhiều khả năng các tàu và máy bay tìm kiếm sẽ tiếp tục dò được tín hiệu này trong một hoặc hai ngày tới trước khi hộp đen máy bay cạn sạch pin.</p> <p><strong>Mai Thùy</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/vu-may-bay-mat-tich-quyet-tam-muon-cua-malayia-baodatviet.vn_111138500.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng Quốc phòng kiêm Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein tại một cuộc họp báo về công tác tìm kiếm chiếc máy bay mang số hiệu MH370. (Nguồn: Reuters) </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/vu-may-bay-mat-tich-quyet-tam-muon-cua-malayia-baodatviet.vn_11113910.jpg' /></span> </td> </tr> <tr> <td>Các sĩ quan Úc quan sát mặt biển từ tàu hải quân HMAS Perth để tìm kiếm xác máy bay MH370 - Ảnh: Reuters </td> </tr>",
  "key": [
    "máy bay",
    "Ấn Độ Dương",
    "Malaysia",
    "tìm kiếm",
    "mất tích",
    "tín hiệu",
    "Australia",
    "hộp đen",
    "Malaysia Airlines",
    "quyền bộ trưởng",
    "Perth",
    "Reuters",
    "Bộ Giao Thông Vận Tải",
    "Tân Hoa Xã",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
