{
  "url": "http://www.baomoi.com/Nhieu-nhom-loi-ich-My-phai-cam-on-Putin-vi-da-sap-nhap-Crimea/119/13538024.epi",
  "time": "12/04/2014 11:55",
  "title": "Nhiều nhóm lợi ích Mỹ phải cảm ơn Putin vì đã sáp nhập Crimea",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Khủng hoảng thường mang đến cho các công ty một cơ hội, đó là điều phổ biến. Và họ sẽ sử dụng vận động hành lang để theo đuổi lợi ích của mình",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/doanphuc/2014_04_11/vladimirputin.jpg' /></span></td> </tr> <tr> <td><em>Tổng thống Nga Vladimir Putin.</em></td> </tr> </tbody> </table> Bloomberg ngày 11/4 đưa tin, rất nhiều nhóm lợi ích ở Washington nợ Tổng thống Nga Vladimir Putin một lời cảm ơn vì ông đã sáp nhập Nga vào Crimea. Nói cách khác, khủng hoảng Ukraine không hề vô dụng đối với các nhóm vận động hành lang ở Washington. <br /> Việc Putin sáp nhập khu vực Crimea vào lãnh thổ Nga hồi tháng trước đang được người Mỹ sử dụng như một lý do để thúc đẩy xây dựng một đường ống dẫn dầu cho đến đẩy mạnh xuất khẩu khí tự nhiên hóa lỏng sang châu Âu. <br /> 'Đây là hành vi thực sự cổ điển. Bạn có thể tạo ra một câu chuyện mà bạn được đặt bên cạnh các thiên thần', Burdett Loomis, một giáo sư khoa chính trị tại đại học Kansas chuyên vận động hành lang cho biết. <br /> Cuộc khủng hoảng Ukraine đã thúc đẩy Washington hành động, phục vụ như là chất xúc tác cho chính sách. Điều này tương tự như việc Liên Xô phóng vệ tinh lên quỹ đạo thấp năm 1957 làm tăng lo ngại Mỹ bị thụi lùi phía sau trong cuộc đua chạy vào không gian. Chính điều này đã thúc đẩy Washington phát triển chương trình đưa người lên Mặt Trăng. <p>'Bạn không bao giờ muốn một cuộc khủng hoảng nghiêm trọng bị lãng phí', Rahm Emanuel, nghị sĩ đảng Dân chủ nhận xét. Can thiệp của Nga vào Ukraine đã thúc đẩy các cuộc xúc tiến xuất khẩu dầu và khí đốt tự nhiên của Mỹ.</p> <p>Karen Harbert, Chủ tịch Phòng Thương mại và năng lượng Mỹ nói với các phóng viên hôm 4/3, đúng ngày Putin cho biết Nga sẽ hủy chương trình giảm giá khí đốt bán cho Ukraine: Có thêm nhiều khí đốt của Mỹ được đưa ra thị trường sẽ làm giảm biến động và tạo nguồn cung đa dạng.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/doanphuc/2014_04_11/daukhimy.jpg' /></span></td> </tr> <tr> <td><em>Các doanh nghiệp dầu khí Mỹ đang vận động hành lang để xuất khẩu dầu - khí đốt sang châu Âu và Ukraine.</em></td> </tr> </tbody> </table> Những nỗ lực của các nhóm vận động hành lang chính sách ở Washington khác bao gồm Viện Dầu khí Mỹ (API) để bãi bỏ lệnh cấm xuất khẩu dầu mỏ và khí đốt năm 1970. 'Chúng tôi chỉ cần có một tiếng trống phù hợp. Chúng tôi liên tục làm điều đó, và việc này đã trở thành một cuộc tranh luận mạnh mẽ hơn trong suốt cuộc khủng hoảng tại Ukraine', Erik Milito, giám đốc API cho biết. <br /> Milito cho hay, các nhà lập pháp Mỹ của cả 2 đảng đang chú ý đến thông điệp từ API và các thành viên bao gồm tập đoàn Chevron, Exxon Mobil. <br /> 'Điều cuối cùng ông Putin và cộng sự của mình mong muốn là sự cạnh tranh của Mỹ trong cuộc đua năng lượng', Chủ tịch Ủy ban Năng lượng và tài nguyên Thượng viên Mỹ Mary Landrieu cho biết. Bà kêu gọi cơ quan quản lý năng lượng của Mỹ phê duyệt dự án xuất khẩu khí đốt của hãng Sempra. <br /> Xuất khẩu dầu khí cung cấp một 'cơ hội vàng' để giúp Ukraine và các đồng minh châu Âu làm xói mòn ảnh hưởng của Nga, John Hess, Giám đốc điều hành của New York Hess Corp cho biết. <br /> 'Khủng hoảng thường mang đến cho các công ty một cơ hội, đó là điều phổ biến. Và họ sẽ sử dụng vận động hành lang để theo đuổi lợi ích của mình', James Thurber, Giám đốc Trung tâm nghiên cứu đại học America từ Washington phân tích.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/doanphuc/2014_04_11/vladimirputin.jpg' /></span></td> </tr> <tr> <td><em>Tổng thống Nga Vladimir Putin.</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/doanphuc/2014_04_11/daukhimy.jpg' /></span></td> </tr> <tr> <td><em>Các doanh nghiệp dầu khí Mỹ đang vận động hành lang để xuất khẩu dầu - khí đốt sang châu Âu và Ukraine.</em></td> </tr>",
  "key": [
    "lobby",
    "Ukraina",
    "khí đốt",
    "Crimea",
    "Washington",
    "Vladimir Putin",
    "khủng hoảng",
    "API",
    "xuất khẩu",
    "dầu khí",
    "Mỹ",
    "tổng thống Nga",
    "Bloomberg",
    "Nga",
    "người Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
