{
  "url": "http://www.baomoi.com/Lanh-dao-quan-ly-khai-dong-Ukraine-toi-Nga-keu-goi-ho-tro/119/13539112.epi",
  "time": "12/04/2014 11:55",
  "title": "Lãnh đạo quân ly khai đông Ukraine tới Nga kêu gọi hỗ trợ",
  "category": "Tin tức > Thế giới",
  "description": "Aleksey Mozgovoy, lãnh đạo lực lượng biểu tình thân Nga chiếm đóng tòa nhà chính phủ tại thành phố Lugansk, miền đông Ukraine đã bay tới Matxcova để kêu gọi sự ủng hộ từ giới chức Nga.",
  "content": "<tr> <td><p>Theo tờ Tiếng nói nước Nga, chuyến công tác của thủ lĩnh Mozgovoy và các trợ lý đã kết thúc vào ngày hôm qua (10/4). </p> <p>'Tôi đang quay trở về Lugansk để hỗ trợ người dân. Tôi đã gặp gỡ và nhận được sự ủng hộ của lãnh đạo Đảng Nước Nga Công bằng Sergey Mironov và lãnh đạo Đảng Dân chủ Tự do Vladimir Zhirinovsky. Người dân thành phố Lugansk đang lo sợ trước những lời đe dọa từ chính phủ lâm thời Kiev', ông Mozgovoy nói. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk4.jpg' /></span></td> </tr> <tr> <td>Các cựu binh không quân tổ chức diễu hành tại thành phố Lugansk</td> </tr> </tbody> </table> <p>Thậm chí, thủ lĩnh Mozgovoy còn muốn gặp mặt Tổng thống Nga Vladimir Putin. Tuy nhiên, phát biểu trên kênh truyền hình LifeNews, ông Mozgovoy cho biết ông đã không thể hiện thực hóa mong muốn này. Theo đó, ông Mozgovoy muốn gửi lời tới Tổng thống Putin nên có động thái quả quyết để trấn an cuộc khủng hoảng hiện nay tại khu vực miền đông Ukraine. </p> <p>Ông Mozgovoy còn bình luận về một đoạn video ghi lại hình ảnh một số xe ô tô chở binh sĩ lực lượng đặc nhiệm Jaguar đang tiếp cận trụ sở Sở Nội vụ Lugansk. </p> <p>'Rất nhiều xe ô tô tải chở các binh sĩ thuộc lực lượng đặc nhiệm. Một nguồn tin cho chúng tôi biết những binh sĩ này thuộc phong trào Right Sector đang chuẩn bị tới thành phố Lugansk. Chính phủ thân phương Tây tại Kiev không muốn xem xét ý kiến của chúng tôi và không cho chúng tôi cơ hội tổ chức một cuộc trưng cầu dân ý. Bây giờ, khi chúng tôi đã mất kiên nhẫn, họ lại nỗ lực kêu gọi tiến hành một cuộc đối thoại', ông Mozgovoy cho biết. </p> <p>Ông Mozgovoy còn so sánh ý định tổ chức một cuộc đối thoại của chính phủ lâm thời Kiev với một cuộc mặc cả ngoài chợ. Tuy nhiên, người dân Lugansk không muốn thương lượng. Bởi họ đã gửi nhiều bức thư tới chính phủ và tiến hành biểu tình, nhưng chính phủ lâm thời Ukraine vẫn không hề xem xét ý kiến của người dân.</p> <p>'Chúng tôi sẽ vẫn kiên trì cho tới khi tất cả cộng sự của chúng tôi được thả tự do và ngày tổ chức cuộc trưng cầu dân ý được ấn định. Chính phủ lâm thời Ukraine muốn bỏ tù tất cả những người có quan điểm trái ngược với nhóm Right Sector'. </p> <p>Thủ lĩnh Mozgovoy khẳng định người dân Lugansk cũng không công nhận cuộc bầu cử tổng thống sắp tới. </p> <div> 'Chúng tôi không nhận thấy bất cứ ứng cử viên nào đại diện cho người dân khu vực phía đông nam Ukraine. Hiện tại, chỉ có 2 ứng cử viên là Petro Poroshenko và Yulia Tymoshenko. Chúng tôi không muốn chọn ai trong số 2 người này', ông Mozgovoy chia sẻ. </div> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk4.jpg' /></span></td> </tr> <tr> <td>Các cựu binh không quân tổ chức diễu hành tại thành phố Lugansk</td> </tr>",
  "key": [
    "Ukraina",
    "chính phủ lâm thời",
    "Kiev",
    "binh sĩ",
    "Nga",
    "người dân",
    "thủ lĩnh",
    "đặc nhiệm",
    "trưng cầu dân ý",
    "kêu gọi",
    "lãnh đạo",
    "Moscow",
    "Đảng Dân chủ Tự do",
    "tổng thống Nga",
    "Vladimir Putin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
