{
  "url": "http://www.baomoi.com/Su-tro-lai-cua-dang-doi-lap/119/13541945.epi",
  "time": "12/04/2014 11:55",
  "title": "Sự trở lại của đảng đối lập",
  "category": "Tin tức > Thế giới",
  "description": "Sau 3 tuần chứng kiến những cuộc vận động tranh cử quyết liệt, ngày 9-4, gần 187 triệu cử tri In-đô-nê-xi-a đã đi bỏ phiếu lựa chọn từ hơn 200.000 ứng cử viên của 12 đảng chính trị vào Hạ viện, Hội đồng Hiệp thương nhân dân (Thượng viện) và Hội đồng Lập pháp cấp tỉnh, quận, huyện. Đây là cuộc bầu cử thứ tư ở In-đô-nê-xi-a, kể từ khi chế độ độc tài quân sự của Tướng Mô-ha-mét Xu-hác-tô sụp đổ năm 1998.",
  "content": "<tr> <td> <div> <div> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://bienphong.com.vn/upload//Article/nguyenthuy/2014/4/11/11a-1.jpg' /></span></td> </tr> <tr> <td> <span><em>Ông Giô-cô Uy-đô-đô, người được cho là nhiều khả năng sẽ trở thành Tổng thống mới của In-đô-nê-xi-a. Ảnh: Reuters</em></span></td> </tr> </tbody> </table> Dù một tháng nữa mới có kết quả chính thức, song kết quả kiểm phiếu sơ bộ cho thấy, đảng Dân chủ In-đô-nê-xi-a đấu tranh (PDI-P), đảng đối lập chính, giành chiến thắng và trở thành đảng lớn nhất trong Quốc hội với tỷ lệ phiếu ủng hộ là 20%, đảng Golkar về thứ hai với 15% số phiếu, tiếp theo là đảng Gerindra (Phong trào In-đô-nê-xi-a vĩ đại) với 12%. Đảng Dân chủ (DP) đứng đầu liên minh cầm quyền của Tổng thống đương nhiệm Xu-xi-lô Bam-bang Y-u-đô-y-ô-nô chỉ được khoảng 10%. <br /> <br /> Kết quả sơ bộ trên cho thấy dù PDI-P không giành được số phiếu cao như dự kiến (khoảng 30%), nhưng với số phiếu này, đây là lần đầu tiên đánh dấu sự trở lại của một đảng từng cầm quyền trên đất nước In-đô-nê-xi-a thông qua lá phiếu. Hơn nữa, kết quả này cũng gần như chính thức đặt ứng cử viên Tổng thống của đảng PDI-P, Thống đốc Gia-các-ta Giô-cô Uy-đô-đô vào đường đua và là ứng cử viên sáng giá nhất trong cuộc bầu cử Tổng thống ngày 9-7 tới. <br /> <br /> In-đô-nê-xi-a là quốc gia có số dân Hồi giáo lớn nhất thế giới, kết quả cuộc Tổng tuyển cử ngày 9-4 cũng quyết định ứng cử viên nào có thể tham gia cuộc chạy đua vào chiếc ghế Tổng thống sau ba tháng nữa. Theo Luật bầu cử của In-đô-nê-xi-a, chỉ có các đảng giành được từ 3,5% số phiếu cử tri mới được quyền có đại diện trong Quốc hội 560 ghế. Những đảng giành được từ 20% số ghế trong Quốc hội hay tối thiểu 25% số phiếu bầu mới được quyền đề cử ứng cử viên tranh cử Tổng thống trong cuộc bầu cử Tổng thống sắp tới. Các đảng không đủ số ghế có thể liên minh để đưa ra ứng cử viên Tổng thống của mình. Như vậy, nếu kết quả chính thức vẫn giữ nguyên như hiện nay, PDI-P có thể phải liên minh với một đảng nhỏ hơn trong Quốc hội để đề cử ông Giô-cô Uy-đô-đô, một chính trị gia mới nổi rất được lòng dân ở đất nước có 17.000 hòn đảo. Mặc dù không có nhiều kinh nghiệm về chính trị, ông Giô-cô Uy-đô-đô mới được bầu làm Thống đốc Gia-các-ta năm 2012, nhưng ông lại được nhiều người dân In-đô-nê-xi-a xem là chính trị gia trong sạch và trung thực nhất ở đất nước có nạn tham nhũng tràn lan này. <br /> <br /> Ngày 9-4, thăm dò dư luận trong các khu vực bầu cử cho thấy cuộc bầu cử Tổng thống tới, ứng cử viên Giô-cô Uy-đô-đô, 52 tuổi, của PDI-P có thể giành được 45% số phiếu, tiếp theo là các ứng cử viên Pra-bô-vô Xu-bi-an-tô của đảng Gerindra được 15% và ứng viên A-bu-ri-dan Ba-ri-ê do đảng Golkar đề cử được 11% số phiếu. Tổng thống Y-u-đô-y-ô-nô không thể ra tranh cử theo luật định vì ông đã giữ hai nhiệm kỳ liên tiếp. <br /> <br /> Giới phân tích cho rằng, nếu đắc cử Tổng thống, ông Giô-cô Uy-đô-đô sẽ đối mặt với những thách thức to lớn, trong đó, trước hết là vượt qua được cái bóng và những thành tựu đối nội, đối ngoại của Tổng thống Y-u-đô-y-ô-nô sau 2 nhiệm kỳ (10 năm) lãnh đạo đất nước; đảo ngược đà tăng trưởng kinh tế đang chậm lại hiện nay và đấu tranh chống nạn tham nhũng có hiệu quả ở đất nước 240 triệu dân này. Bỏ phiếu để PDI-P giành chiến thắng trong cuộc bầu cử lập pháp lần này cũng là những kỳ vọng về một sự thay đổi mà cử tri In-đô-nê-xi-a chờ đợi ở vị Tổng thống tương lai. </div> <p>Trà My</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://bienphong.com.vn/upload//Article/nguyenthuy/2014/4/11/11a-1.jpg' /></span></td> </tr> <tr> <td> <span><em>Ông Giô-cô Uy-đô-đô, người được cho là nhiều khả năng sẽ trở thành Tổng thống mới của In-đô-nê-xi-a. Ảnh: Reuters</em></span></td> </tr>",
  "key": [
    "tổng thống",
    "Đảng",
    "Indonesia",
    "ứng cử viên",
    "bầu cử",
    "Susilo Bambang Yudhoyono",
    "đất nước",
    "quốc hội",
    "cử tri",
    "số ghế",
    "đảng đối lập",
    "vận động tranh cử",
    "đảng chính trị",
    "hạ nghị viện",
    "thượng nghị viện"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
