{
  "url": "http://www.baomoi.com/To-chuc-Hiep-uoc-An-ninh-tap-the-Nga-Trung-Quoc-Kazakhstan-Kyrgyzstan-Tajikistan-18-nam-mot-chang-duong/119/13537887.epi",
  "time": "12/04/2014 11:55",
  "title": "Tổ chức Hiệp ước An ninh tập thể Nga, Trung Quốc, Kazakhstan, Kyrgyzstan, Tajikistan: 18 năm, một chặng đường",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - LTS: Tháng 4 này, cả trời Nga rực rỡ kỷ niệm 18 năm thành lập hệ thống an ninh chung giữa Nga với Trung Quốc, Kazakhstan, Kyrgyzstan và Tajikistan. Đây là tổ chức Hiệp ước An ninh tập thể mang tầm vóc quốc tế lớn lao và có nhiều đóng góp đáng kể cho an ninh khu vực Châu Á. Nhân sự kiện này, Báo Công an TP Đà Nẵng xin gửi đến bạn đọc bài viết của Tổng lãnh sự quán Nga tại Đà Nẵng về tổ chức vững mạnh này.",
  "content": "<tr> <td><span><p><strong>(Cadn.com.vn) - <em><u>LTS:</u></em> Tháng 4 này, cả trời Nga rực rỡ kỷ niệm 18 năm thành lập hệ thống an ninh chung giữa Nga với Trung Quốc, Kazakhstan, Kyrgyzstan và Tajikistan. Đây là tổ chức Hiệp ước An ninh tập thể mang tầm vóc quốc tế lớn lao và có nhiều đóng góp đáng kể cho an ninh khu vực Châu Á. Nhân sự kiện này, Báo Công an TP Đà Nẵng xin gửi đến bạn đọc bài viết của Tổng lãnh sự quán Nga tại Đà Nẵng về tổ chức vững mạnh này.</strong></p> <p>Tháng 4-1996 tại Thượng Hải, các quốc gia: Nga, Trung Quốc, Kazakhstan, Kyrgyzstan và Tajikistan ký kết Hiệp ước về củng cố sự tin cậy trong lĩnh vực quân sự tại khu vực biên giới. Từ đây trong chính trị quốc tế, khái niệm 'Nhóm Thượng Hải 5' (được đặt theo số lượng các quốc gia thành viên và địa điểm ký kết văn kiện này) ra đời và trở nên phổ biến cho đến hôm nay.</p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng11/4.jpg' /></span></p> </td> </tr> <tr> <td> <p><strong>Các nhà lãnh đạo SCO tại Hội nghị Thượng đỉnh năm 2013 ở Bishkek, Kyrgyzstan. Ảnh: THX</strong></p> </td> </tr> </tbody> </table> <p><strong>Từ cơ cấu hợp tác đa phương đầu tiên...</strong></p> <p>Hiệp ước trên quy định không tấn công vũ trang lẫn nhau tại khu vực biên giới; không tập trận quân sự nhằm vào nhau; ngăn chặn các hoạt động quân sự nguy hiểm; tăng cường giao lưu hữu nghị giữa các lực lượng vũ trang đồn trú tại khu vực biên giới và các lực lượng biên phòng...</p> <p>Do đó, việc ký kết hiệp ước này không chỉ góp phần đảm bảo hòa bình, ổn định, trật tự tại khu vực biên giới Nga, Trung Quốc, Kazakhstan, Kyrgyzstan, và Tajikistan mà còn là bước khởi đầu cho việc hình thành mô hình an ninh tập thể mới. Đây là bước tiến hướng đến việc duy trì hòa bình và ổn định tại khu vực Châu Á-Thái Bình Dương (APAC), trở thành cơ cấu hợp tác quốc tế đa phương đầu tiên với mục đích trên tại khu vực này của địa cầu.</p> <p>Tháng 4-1997 tại Nga, các nguyên thủ 'Nhóm Thượng Hải 5' thực hiện bước tiếp theo - ký Hiệp ước giảm trừ lực lượng vũ trang tại khu vực biên giới chung. Các bên sau đó cắt giảm lực lượng vũ trang đang đóng tại khu vực biên giới, gồm cả bộ binh, không quân, phòng không và biên phòng. Các chủng loại vũ khí chính cũng được giảm xuống mức cần thiết tối thiểu cho nhu cầu phòng vệ. Các bên cam kết không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực vào nhau, không hướng đến chiếm ưu thế quân sự đơn phương.</p> <p>Đây là thành quả của sự phát triển nhất quán quan hệ láng giềng hữu nghị, lòng tin và hợp tác giữa các nước 'Nhóm 5'. Các điều khoản ràng buộc trong hiệp ước là những bước đi thực tế đầu tiên trên con đường tháo ngòi nổ chiến tranh tại khu vực Châu Á-Thái Bình Dương.</p> <p><strong>...Đến cơ cấu đặc biệt</strong></p> <p>Để thực hiện các điều khoản theo đúng Điều 10 của Hiệp ước cùng giảm trừ lực lượng vũ trang, các bên lập ra cơ cấu đặc biệt - Nhóm giám sát chung.</p> <p>Nhóm này bắt đầu đi vào hoạt động từ năm 1999. Sau 15 năm, Nhóm giám sát chung hình thành truyền thống về tính thiện ý và hiểu biết lẫn nhau giữa các nước thành viên, tăng cường quyết tâm chung cho kết quả công việc. Nhìn lại giai đoạn đã qua, có thể ghi nhận rằng, 5 quốc gia ngày càng phát huy truyền thống quan hệ hữu nghị, tạo đà ổn định và an ninh trong khu vực.</p> <p>Minh chứng rõ ràng nhất là sự ra đời của 'Nhóm Thượng Hải 5' - Tổ chức Hợp tác Thượng Hải (SCO) - vào tháng 6-2001. Từ đó đến nay, SCO trở thành một trong các Diễn đàn quốc tế có tầm ảnh hưởng nhất không chỉ ở APAC mà trên toàn thế giới.</p> <p>Công cụ để thực thi các Hiệp ước năm 1996 và 1997 là các đoàn thanh tra chung các cơ sở quân sự, trong phạm vi cách biên giới 100km. Tổng cộng có 118 cơ sở (kể cả các cơ sở thanh tra vào năm 2013) trong đó có 59 ở lãnh thổ Trung Quốc, 30 tại vùng viễn đông Nga, các cơ sở còn lại tại Kazakhstan, Kyrgyzstan và Tajikistan.</p> <p>Các cuộc thanh tra tại các quốc gia của Bên chung được thực hiện có sự tham gia của đại diện Bắc Kinh, còn tại Trung Quốc - nhóm thanh tra hỗn hợp, trong đó thành phần là công dân đại diện phía 4 quốc gia còn lại.</p> <p>Kế hoạch thực hiện và kết quả thanh tra, hoàn thiện cơ chế trao đổi thông tin về tình trạng lực lượng vũ trang các quốc gia thành viên và các vấn đề khác liên quan đến thực hiện Hiệp ước được trao đổi tại kỳ họp của Nhóm giám sát diễn ra 2 lần trong năm (đến giữa năm 2013 đã diễn ra 28 cuộc họp như vậy).</p> <p>Kết quả chính của toàn bộ công việc thành thông lệ luôn được ghi vào biên bản kỳ họp: không có vi phạm điều khoản Hiệp ước, kế hoạch thanh tra trong năm do các bên thống nhất và các nhiệm vụ nhằm thực thi Hiệp ước được thực hiện thành công; trong giới hạn địa lý được quy định không diễn ra các hoạt động quân sự trái với Hiệp ước. Điều này khẳng định, Hiệp ước của 5 quốc gia có thể được coi là công cụ thực tế phát triển quan hệ hữu nghị giữa các quốc gia này.</p> <p><strong>Lời kết</strong></p> <p>Năm nay, hiệp ước tròn 18, cái tuổi không quá lớn nhưng đủ sức vóc và sức đối trọng so với những khối khác vốn trưởng thành rất nhiều, chẳng hạn như NATO. 18 năm phát triển mà các bên chung trong hiệp ước đã tiến đến vị thế và tầm vóc như ngày nay cũng đáng để cả thế giới phải khâm phục.</p> <p><strong><em>Tổng lãnh sự quán Nga tại Đà Nẵng</em></strong></p> </span><br /></td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng11/4.jpg' /></span></p> </td> </tr> <tr> <td> <p><strong>Các nhà lãnh đạo SCO tại Hội nghị Thượng đỉnh năm 2013 ở Bishkek, Kyrgyzstan. Ảnh: THX</strong></p> </td> </tr>",
  "key": [
    "hiệp ước",
    "Tajikistan",
    "Kyrgyzstan",
    "Kazakhstan",
    "Nga",
    "Tổ chức Hợp tác Thượng Hải",
    "lực lượng vũ trang",
    "biên giới",
    "an ninh",
    "tổng lãnh sự quán",
    "thanh tra",
    "Trung Quốc",
    "Châu Á",
    "Đà Nẵng",
    "Thượng Hải"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
