{
  "url": "http://www.baomoi.com/Philippines--Chien-thang-cua-Luat-Kiem-soat-sinh-san-va-suc-khoe/119/13539711.epi",
  "time": "12/04/2014 11:55",
  "title": "Philippines : Chiến thắng của Luật Kiểm soát sinh sản và sức khỏe",
  "category": "Tin tức > Thế giới",
  "description": "PNO - Hôm thứ Ba, Tòa án Tối cao Philippines đã phán quyết giữ nguyên Luật Kiểm soát sinh sản và sức khỏe vốn được thông qua từ cuối năm 2013. Sau 13 năm liên tục bị trì hoãn khi đưa ra thảo luận tại Quốc hội, Tổng thống Benigno Aquino III đã ký ban hành đạo luật này nhưng vẫn chưa được áp dụng vì bị Giáo hội và các chính trị gia bảo thủ phản đối kịch liệt, thậm chí còn khiếu kiện là luật này vi hiến.",
  "content": "<tr> <td> <div> <p>Giờ thì sự phản kháng đó đã vô hiệu khi người phát ngôn Tòa án Tối cao Theodore Te thông báo: “Tóa án Tối cao phán quyết là đạo luật này không hề vi hiến”. Một trong những điều quan trọng của đạo luật này là các cơ sở y tế của chính phủ phải chuẩn bị sẵn sàng dụng cụ tránh thai để cung cấp miễn phí mỗi khi người dân yêu cầu và tổ chức việc giáo dục giới tính trong trường học cho từng lúa tuổi thích hợp. </p> <p>Đó là những biện pháp cần thiết vì Philippines hiện có tỷ lệ tử vong khi sinh sản cao và cũng là nước được xếp thứ 53 trên thế giới về tỷ suất sinh sản. Các tổ chức nữ quyền cho rằng, đạo luật này này là vũ khí hiệu quả trong việc chống đói nghèo ở Philippines vì sẽ cắt giảm đáng kể sinh suất 3,54 - một tỷ lệ thuộc hàng cao nhất thế giới.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/Untitled-1.jpg' /></span></p> <p><em>Đông đảo người dân Philippines tập trung trước Tòa án Tối cao ở Baguio để hoan nghênh phán quyết (ảnh: AFP)</em> </p> <p>Lập tức, Quỹ Dân số Liên Hiệp Quốc cho biết, phán quyết này rất có ích trong việc giảm phân nửa tỷ lệ tử vong khi sinh sản như một phần của Mục tiêu phát triển thiên niên kỷ mà Liên Hiệp Quốc đã đề ra. Tại Philippines, mỗi năm có 3,4 triệu trẻ em ra đời, phân nửa trong số đó là “ngoài ý muốn” và số phụ nữ chết khi sinh con, hoặc một thời gian ngắn sau khi sinh, chiếm tỷ lệ đến 99 trong 100.000 trường hợp. Ngoài ra, hàng năm có ít nhất 475.000 ca phá thai bất hợp pháp. Tất cả cho thấy kiến thức về sinh sản của phụ nữ Philippines còn rất hạn chế, dẫn đến nhiều cái chết lẽ ra hoàn toàn có thể tránh được. Luật này tuy cấm dùng các loại thuốc phá thai nhưng buộc các cơ sở y tế công phải chăm sóc phụ nữ bị tai biến sau khi phá thai, dù việc đó diễn ra ở những cơ sở bất hợp pháp. </p> <p>Trước đây, Giáo hội đã tổ chức nhiều cuộc tuần hành trên đường phố nhằm phản đối đạo luật này. Một lãnh đạo Giáo hội đã gọi “đây là đạo luật của quỷ dữ”và theo hãng ABS-CBN, đã có lúc lãnh đạo Giáo hội bàn đến việc rút phép thông công đối với Tổng thống Aquino. Tuy nhiên, có vẻ như lần này phản ứng của Giáo hội không còn quá cứng rắn. Tổng giám mục Oscar v.Cruz từ Hội đồng Giám mục Philippines, nhận định: “Đạo luật này thật ra cũng không quá tệ”. Tuy nhiên, ông lo là luật sẽ dẫn đến việc hợp pháp hóa chuyện phá thai, tăng các trường hợp ly hôn và kết hôn đồng giới. Đó là những hành động Giáo hội nghiêm cấm. </p> <p><strong>TRƯỜNG AN <br /> (Theo Los Angeles Times, Radio Australia)</strong></p> </div><br /></td> </tr>",
  "key": [
    "đạo luật",
    "giáo hội",
    "Philippines",
    "sinh sản",
    "phán quyết",
    "tòa án tối cao",
    "nạo phá thai",
    "luật",
    "phân nửa",
    "tỉ lệ",
    "bất hợp pháp",
    "AFP",
    "Liên Hợp Quốc",
    "Oscar",
    "Los Angeles Times"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
