{
  "url": "http://www.baomoi.com/Tong-thong-Phap-co-giup-duoc-ba-me-mat-con/119/13538554.epi",
  "time": "12/04/2014 11:55",
  "title": "Tổng thống Pháp có giúp được bà mẹ mất con?",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Pháp Francois Hollande vừa có chuyến công du hai ngày Mexico, không ai biết liệu ông có thể giúp bà Maude Versini đòi lại được ba đứa con đang do chồng cũ của bà giữ ở Mexico.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_11/7194523-l-affaire-qui-parasite-le-voyage-de-hollande-au-mexique_GSIV.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p><span>Chuyến công du của ông Hollande nhằm lập quan hệ bền vững với Mexico, nhưng đồng nhiệm Enrique Pieto của ông lại có người chú họ xa là Arturo Montiel, chồng cũ của bà Versini người Pháp.</span></p> <div> Ngày 9.4 khi ông Hollande đáp máy bay đi Mexico, bà Versini gởi lời cầu khẩn giúp 3 đứa trẻ trở về với bà đến hai vị Tổng thống Pháp và Mexico. </div> <div> Bà Versini nói: “Tổng thống Hollande là cơ hội cuối cùng của tôi. Ông ấy nên tạo điều kiện cho tôi gặp con tôi. Tôi tin chắc ông ấy sẽ nói chuyện của tôi với ông Nieto, nhưng không thể theo cách chính thức. Thật là trớ trêu”. </div> <div> <div> Ông Hollande chưa hề tiếp bà Versini, và, xem ra ông Hollande không muốn xen vào chuyện riêng tư này. Ông ngược với người tình cũ Valerie Trierweiler đã viết Twitter ủng hộ bà Versini. Vị Tổng thống Pháp chưa lấy người tình nào làm vợ, gồm bà Trierweiler và đương kim Bộ trưởng Môi trường Segolene Royal (bà này đẻ 4 con cho ông) và hiện ông đang có quan hệ tình cảm với một nữ diễn viên phim truyền hình. </div> </div> <p>Hồi tháng 10.2013, bà Versini đã tỏ ý nhờ Ủy ban nhân quyền liên Mỹ (CIDH) đòi quyền gặp lại con cho bà. Bà cũng kêu gọi Tổng thống Hollande gây sức ép với đồng nhiệm Nieto, khi ông Nieto có chuyến thăm châu Âu.</p> <p>Người Mexico nói vụ việc của bà Versini rất khó giải quyết, khi chồng cũ của bà Versini, từng là thống đốc bang Mexico từ năm 1999 đến 2005, và là chú của Tổng thống Nieto, người nhờ rất nhiều vào người chú mà ông được kế nhiệm chức thống đốc bang này, nơi được xem là bệ phóng cho ông Nieto thăng tiến lên chức Tổng thống. </p> <p>Ông Montiel, 70 tuổi, hồi năm 2006 cũng từng tính tranh cử Tổng thống nước này nhưng phải rút lui vì bị tố cáo làm giàu trái phép, vơ vét được số tài sản trị giá hàng trăm triệu USD bằng cách “rút ruột công quỹ” và “bán tầm ảnh hưởng”. </p> <p>Lúc đó, Roberto Madrazo cũng muốn là đại diện tranh cử của đảng Thể chế cách mạng (PRI) nên tổ chức đấu đá nội bộ, tố cáo ông Montiel tham nhũng trong một buổi phát song của đài truyền hình quốc gia, có trưng bằng chứng đàng hoàng. </p> <p>Một cuộc điều tra đã được mở, nhưng chưa biết khi nào có thể kết thúc. Có tin đồn ông được hưởng quyền miễn trừ truy tố vì ông được gọi là “Bố già chính trị” của Tổng thống Nieto. </p> <p>Ông Montiel cũng sở hữu nhiều bất động sản ở Mexico và một căn hộ hạng sang ở quận 16 tại thủ đô Paris (Pháp) mà bà Versini không được quyền ở sau khi họ ly dị. Bà không hề biết các bất động sản này. </p> <p>Còn có tin đồn ông đã mua một tòa lâu đài cổ ở Pháp, và ông đã xây dựng được đội ngũ các “đại gia”mới giàu xung quanh ông để tiếp tục là một nhân vật giàu quyền lực. Cho đến nay, nhiều chính khách Mexico phải tri ân ông đã giúp họ có công danh sự nghiệp. Năm 2013, tạp chí kinh tế Forbes (Mỹ) xếp ông Montiel vào danh sách 10 nhân vật tham nhũng nhất Mexico. </p> <p>Sau khi bị điều tra, Montiel từ bỏ giấc mộng làm Tổng thống, nhậu be bét và đã hai lần dở trò bạo lực với vợ, điều khiến bà Versini đâm đơn ly dị. Cặp vợ chồng Pháp-Mexico này lấy nhau năm 2002, có 3 con là cặp sinh đôi Adrian (trai) và Sofia (gái) 10 tuổi và con trai Alexi 9 tuổi bị bệnh tự kỷ ám thị. </p> <p>Hai vợ chồng ly dị ở Pháp và Mexico năm 2007, bà Versini được quyền nuôi con. Nhưng trong một lần thăm cha khi được nghỉ học, ông Montiel đã giữ rịt 3 đứa con tại Mexico, người mẹ không còn gặp được con từ dịp Noel 2011 đến nay. Lý do của ông Montiel để giữ con: vợ cũ cùng bạn trai mới của bà ngược đãi lũ trẻ, nên các con ông không muốn trở về với mẹ. </p> <p>Bà Versini chỉ được phép nói chuyện với con qua điện thoại vài phút/tháng. Để bồi thêm chứng cứ vợ cũ ngược đãi con, ông Montiel dựa vào lời chứng của các cô bảo mẫu người Mexico mà chính ông đem đến Paris. Nhưng tòa án Mexico năm 2012 đã hai lần xử thắng kiện cho bà Versini, buộc ông trả lũ trẻ về cho mẹ chúng. </p> <p>Tuy nhiên, ông bố giàu quyền lực đã “vươn cánh tay quyền lực” đến tòa phúc thẩm Lerma (“bang nhà” Mexico của ông), nơi ra phán quyết bác bỏ sự tố cáo ông giữ lũ trẻ trái phép. Bà Versini chỉ còn một cách trông chờ Tòa án tối cao Mexico xem xét vụ việc. </p> <p>Đó là lý do bà Versini muốn nhờ cậy Tổng thống Hollande thuyết phục đồng nhiệm Pieto, người…chối rằng không còn tình cảm họ hàng nào với ông Montiel từ lúc ông tranh và trúng cử Tổng thống năm 2012. </p> <div> Ngày 10.4, phát biểu với cộng đồng Pháp kiều ở Mexico, ông Hollande khẳng định “Tổ quốc không bỏ rơi ai trong những bi kịch hôn nhân”, một dấu hiệu ông có quan tâm vụ việc của bà Versini. </div> <div> Nhưng ông còn nói: “Tình hình rất khó khăn về mặt nhân văn. Ai cũng hiểu những vấn nạn nặng đang đè lên một người mẹ bị cách ly với con. Nhưng chính trị hóa bi kịch này cũng chẳng thể giải quyết được những rắc rối”. </div> <div> Tối 11.4, ông Hollande sẽ trở về Pháp. Liệu bà Versini sẽ được ông báo một tin vui nào đó ? </div> <div> <strong>Bích Ngọc</strong> (theo Le Nouvel Observateur) </div> <div> <em>Ảnh bìa: Bà Versini với ông Montiel cùng hai con khi còn hạnh phúc</em> </div> </div><br /></td> </tr>",
  "key": [
    "François Hollande",
    "Mexico",
    "tổng thống",
    "tổng thống Pháp",
    "chồng cũ",
    "Valérie Trierweiler",
    "ly dị",
    "Pháp",
    "vợ cũ",
    "quyền lực",
    "ngược đãi",
    "người Pháp",
    "Twitter",
    "Ségolène Royal",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
