{
  "url": "http://www.baomoi.com/Cang-thang-DongTay-ve-Ukraine-Khong-ai-duoc-loi/119/13537872.epi",
  "time": "12/04/2014 11:55",
  "title": "Căng thẳng Đông-Tây về Ukraine: Không ai được lợi",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Căng thẳng Đông-Tây về vấn đề Ukraine tiếp tục có những diễn biến phức tạp, nhất là tình hình ở miền Đông nước này.",
  "content": "<tr> <td> <div> <p>Trong bối cảnh căng thẳng kể từ sau khi Nga sáp nhập bán đảo Crimea cũng như diễn biến phức tạp hiện nay ở miền Đông Ukraine, cuộc khủng hoảng Ukraine thể hiện mối quan hệ ràng buộc và các lợi ích đan xen của cả Nga, Mỹ, Liên minh châu Âu (EU) và Ukraine.</p> <p>Phương Tây cũng nhận ra rằng sự 'đối chọi' hiện nay không mang lại lợi ích cho bất kỳ bên nào. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_11/Ukraine_copy.jpg' /></span></td> </tr> <tr> <td>Tình hình căng thẳng tại Ukraine vẫn đang diễn biến rất phức tạp (Ảnh AP)</td> </tr> </tbody> </table> <p>Trong cuộc khủng hoảng hiện nay, trong số các nước châu Âu, Đức – nền kinh tế đầu tàu khu vực đồng Euro và là đối tác thương mại lớn của Nga, vẫn thể hiện lập trường giải quyết cuộc khủng hoảng Ukraine thông qua hợp tác giữa các bên liên quan.</p> <p>Ngoại trưởng Đức Frank-Walter Steinmeier phát biểu sau cuộc gặp hôm qua (10/4) với Ngoại trưởng Grudia tại Berlin cho biết, Đức kêu gọi quốc tế ủng hộ nhóm liên lạc về vấn đề Ukraine nhằm thúc đẩy đối thoại trực tiếp giữa Nga và Ukraine. </p> <p>Theo Ngoại trưởng Steinmeier, các nỗ lực của quốc tế cần tập trung giúp Ukraine tránh bị sụp đổ không chỉ về chính trị mà cả kinh tế- điều mà Nga không bao giờ mong muốn. </p> <p>“Tôi hy vọng Nga nhận ra rằng họ sẽ không có lợi gì khi Ukraine sụp đổ. Nhưng Nga cũng phải hiểu rằng quan hệ chính trị và kinh tế với Ukraine chỉ có thể được duy trì nếu Ukraine có tương lai chính trị với tư cách là một nhà nước, một cộng đồng”, ông Steinmeier nói.</p> <p>Đối với các giải pháp cho cuộc khủng hoảng Ukraine, Ngoại trưởng Đức cho rằng, việc triển khai các quan sát viên của Tổ chức an ninh và hợp tác châu Âu (OSCE) đến Ukraine là chưa đủ thay đổi tình hình. </p> <p>Thêm vào đó, cộng đồng quốc tế cần thành lập nhóm liên lạc nhằm dẫn đến đối thoại trực tiếp giữa Nga và Ukraine, trong đó có sự tham gia tích cực của Liên minh châu Âu và Mỹ.</p> <p>Mặc dù chỉ trích Nga một cách gay gắt trong vấn đề Crimea và cảnh báo căng thẳng Đông-Tây đang tạo ra nguy cơ đối với hòa bình của châu Âu, song Tổng thống Pháp Francois Hollande ngày 10/4 phát biểu khi ở thăm Mexico cho rằng, vẫn luôn ủng hộ cho các hoạt động đối thoại và thương lượng.</p> <p>Trong nỗ lực tìm kiếm một giải pháp cho vấn đề Ukraine, cuộc gặp bốn bên giữa Nga, Mỹ, Liên minh châu Âu (EU) và Ukraine đang được chuẩn bị tại Geneva, Thụy Sĩ và có thể sẽ diễn ra vào ngày 17/4 tới. </p> <p>Hãng tin Itar-Tass của Nga trích dẫn một nguồn tin ngoại giao phương Tây hôm qua (10/4) nói rằng: “Nếu tất cả các bên khẳng định tham gia, thì cuộc gặp bốn bên sẽ diễn ra tại Geneva - nơi từng diễn ra rất nhiều cuộc gặp lịch sử về các vấn đề Syri và Iran”. </p> <p> Phía Nga tuyên bố sẽ tham dự cuộc gặp với điều kiện trong nội dung bàn thảo có yêu cầu chính phủ tạm quyền tại Ukraine đối thoại với các địa phương. </p> <p>Ngoại trưởng Nga Sergei Lavrov cho biết Nga đang chờ đợi những giải thích về mục đích của cuộc gặp này, đồng thời nhắc lại đề xuất của Nga về đối thoại rộng mở với sự tham gia của tất cả các lực lượng chính trị và khu vực ở Ukraine nhằm đạt được một thỏa thuận về cải cách hiến pháp. </p> <p>Nga cho rằng, tình hình biểu tình hiện nay tại Ukraine là vấn đề xung đột nội bộ, đòi hỏi chính quyền lâm thời phải mời đại diện các vùng, các lực lượng chính trị đến đối thoại về tất cả các vấn đề xung đột./.</p> <p> Ngọc Khương/VOV-Trung tâm Tin <br /><em>Tổng hợp</em> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_11/Ukraine_copy.jpg' /></span></td> </tr> <tr> <td>Tình hình căng thẳng tại Ukraine vẫn đang diễn biến rất phức tạp (Ảnh AP)</td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "đối thoại",
    "Liên minh châu Âu",
    "Crimea",
    "bộ trưởng ngoại giao",
    "chính trị",
    "căng thẳng",
    "khủng hoảng",
    "OSCE",
    "diễn biến phức tạp",
    "Mỹ",
    "Associated Press",
    "Châu Âu",
    "Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
