{
  "url": "http://www.baomoi.com/Trung-Quoc-lo-tiem-kich-ham-dan-mat-BTQP-My/119/13539363.epi",
  "time": "12/04/2014 11:55",
  "title": "Trung Quốc lộ tiêm kích hạm “dằn mặt” BTQP Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Ngay trước chuyến thăm của Bộ trưởng Quốc phòng Mỹ Chuck Hagel, Trung Quốc đã cố tình lộ tiêm kích hạm J-15 với thiết bị móc cáp hãm đà trên tàu sân bay.",
  "content": "<tr> <td> <div> <div> <div> Theo đó, trên Thời báo Hoàn Cầu ngày 31/3 xuất hiện hình ảnh 'nhấn mạnh' phần đuôi của tiêm kích hạm J-15 gắn thiết bị móc vào cáp hãm đà (sơn trắng, đen). Thiết bị này giúp máy bay hạ cánh được xuống tàu sân bay với chiều dài đường băng giới hạn, miễn là nó móc được vào 1 trong 4 dây cáp đặt ở phần đuôi tàu. <br /> </div> <div> Ông Rick Fisher – chuyên gia về quân đội Trung Quốc tin rằng, tiêm kích hạm J-15 và tiêm kích đa năng mới J-16 (sao chép công nghệ mẫu Su-30MK) mới của Trung Quốc sẽ được trang bị radar quét mảng chủ động nên sẽ có nhiều lợi thế hơn so với F/A-18E/F của Mỹ. Vì vậy, nước Mỹ cần đầu tư để nâng cấp động cơ và vũ khí không-đối-không cho mẫu máy bay chiến đấu F/A-18E/F để tiếp tục duy trì được ưu thế trên không. <br /> </div> <div> Bình luận về việc Bộ trưởng Quốc phòng Mỹ Hagel được lên thăm tàu sân bay Liêu Ninh, ông Fisher cho biết: “Bằng việc đưa ông Hagel lên thăm tàu sân bay Liêu Ninh, Trung Quốc đưa ra tín hiệu cho thấy nước này sẽ trở thành đối thủ trên toàn cầu của Mỹ trong thập kỷ tiếp theo”. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/kt_chinese_new_j15_kdar.jpg' /></span></td> </tr> <tr> <td><em> Bức ảnh về mẫu J-15 mới của Trung Quốc được nhấn mạnh vào thiết bị móc cáp như một sự khẳng định với Mỹ rằng, tiêm kích Trung Quốc hoàn toàn có thể hạ cánh trên tàu sân bay.<br /> </em></td> </tr> </tbody> </table> </div> Việc Trung Quốc đưa ra những bức ảnh về J-15 trước chuyến thăm của ông Hagel gần giống với kịch bản Trung Quốc bay thử nghiệm lần đầu tiêm kích tàng hình J-20 vào ngày 11/1/2011 nhằm đưa ra thông điệp chính trị đối với chuyến thăm của Bộ trưởng Quốc phòng Mỹ khi đó là Robert Gates. </div> <div> Trong chuyến thăm của mình, ông Hagel và các quan chức quốc phòng Mỹ được lên tàu Liêu Ninh ở căn cứ ở Thanh Đảo. </div> <div> Mở đầu chuyến thăm, các quan chức Mỹ được dự buổi giới thiệu kéo dài 30 phút về khả năng của tàu sân bay Liêu Ninh cũng như lịch trình triển khai hoạt động của con tàu này. Buổi giới thiệu được đích thân thuyền trưởng Zhang Zheng thuyết trình. </div> <div> “Sao thời gian giới thiệu, chúng tôi được thăm cơ sở y tế cũng như khu ăn ở của thủy thủ trên tàu. Chúng tôi cũng đến thăm trạm điều khiển bay, phòng các sĩ quan...”, một quan chức Quốc phòng Mỹ cho hay. </div> <div> Quan chức này cũng cho biết, họ thấy 3 hệ thống phóng trên tàu sân bay cũng như 4 cáp hãm đà dành cho việc hạ cánh. </div> <div> Vị quan chức Mỹ này cũng nói rằng, các sĩ quan Trung Quốc đi cùng thừa nhận họ còn phải học hỏi rất nhiều về việc trang bị không quân cho Hải quân. </div> <div> Ông Fisher cho biết thêm, ngoài việc phát triển tàu sân bay nội địa, Trung Quốc cũng đang phát triển thêm một số tàu chiến lớn thuộc lớp Type 055 có lượng giãn nước 10.000 tấn và được trang bị với các tên lửa phòng không, chống hạm và tấn công mặt đất. Theo ông Fisher, con tàu này sẽ đóng vai trò hộ tống chính cho tàu sân bay trong nhóm tàu sân bay chiến đấu của Trung Quốc. </div> <div> Mẫu tàu chiến mới cũng là một minh chứng cho thấy Trung Quốc đang trở thành quyền lực lớn trên thế giới. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/kt_chinese_new_j15_kdar.jpg' /></span></td> </tr> <tr> <td><em> Bức ảnh về mẫu J-15 mới của Trung Quốc được nhấn mạnh vào thiết bị móc cáp như một sự khẳng định với Mỹ rằng, tiêm kích Trung Quốc hoàn toàn có thể hạ cánh trên tàu sân bay.<br /> </em></td> </tr>",
  "key": [
    "tàu sân bay",
    "tiêm kích",
    "Liêu Ninh",
    "Trung Quốc",
    "chuyến thăm",
    "Mỹ",
    "F/A-18E/F Super Hornet",
    "hạ cánh",
    "quan chức",
    "bộ trưởng quốc phòng",
    "tàu chiến",
    "Rađa",
    "không đối không",
    "máy bay chiến đấu",
    "Robert Gates"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
