{
  "url": "http://www.baomoi.com/My-Nato-to-cao-Nga-doi-tra-khong-che-Ukraine-bang-nang-luong/119/13538415.epi",
  "time": "12/04/2014 11:55",
  "title": "Mỹ, Nato tố cáo Nga 'dối trá', khống chế Ukraine bằng năng lượng",
  "category": "Tin tức > Thế giới",
  "description": "Hoa Kỳ cáo buộc Nga đang sử dụng nguồn cung cấp năng lượng của nước này làm công cụ để khống chế Ukraine.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/ava_khidot-d75ec-crop1397199772352p.jpg' /></span> <div> <p>Nhận định trên được đưa ra sau khi Nga cảnh báo các nước châu Âu nguồn cung cấp khí đốt của nước này có thể sẽ bị gián đoạn vì khoản nợ năng lượng nhập khẩu của Ukraine .</p> <p>Trong một diễn biến khác, Nato đã lên tiếng bảo vệ độ chính xác của các hình ảnh chụp từ vệ tinh, trong đó cho thấy quân đội Nga đang được gia tăng ở khu vực biên giới với Ukraine trong những tuần gần đây.</p> <p>Một quan chức Nga trước đó nói những hình ảnh này thực ra là chụp đợt thao tập quân sự hồi tháng Tám năm ngoái.</p> <p>Nato cho biết những hình ảnh vệ tinh được công bố hôm 10/4 cho thấy khoảng 40.000 quân Nga đang đóng ở khu vực biên giới trong thời gian cuối tháng Ba - đầu tháng Tư.</p> <p>Những hình ảnh này cũng cho thấy sự hiện diện của nhiều phi cơ và trực thăng chiến đấu hiện đại.</p> <p>Trong một thông cáo hôm 10/4, Nato nói tổ chức này sẽ công bố thêm nhiều hình ảnh khác để chứng minh việc Nga gọi đây là những hình ảnh cũ 'là sự dối trá trắng trợn.'</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/1-140411033642-1-512x288-ap-1397199596820.jpg' /></span> </div> <div> Nato nói bức hình chụp ngày 22/3 này cho thấy vị trí đóng quân của Spetsnaz ở Yeysk, gần biên giới phía nam với Ukraine </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/2-140411034024-1-512x288-ap-1397199596282.jpg' /></span> </div> <div> Hình chụp một đơn vị pháo binh của Nga đóng ở căn cứ quân sự gần Nonocherkassk, phía nam nước Nga </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/3-140411034223-1-512x288-ap-1397199595659.jpg' /></span> </div> <div> Hình chụp xe tăng Nga ở một căn cứ quân sự gần Kuzminka ngày 27/3 </div> </div> <p>Tập đoàn dầu mỏ khổng lồ của Nga, Gazprom, nói Ukraine vẫn còn nợ 2,2 tỷ USD tiền khí đốt và đã tăng giá bán khí đốt cho nước này lên gấp đôi.</p> <p>Trong thông điệp gửi đến 18 nước châu Âu hôm 10/4, Tổng thống Vladimir Putin cảnh báo rằng việc Ukraine trả nợ khí đốt cho Nga không đúng hẹn đã dẫn đến một 'tình huống nghiêm trọng'.</p> <p>Lá thư do Điện Kremlin đăng tải cho biết nếu Ukraine không trả xong khoản nợ này, Gazprom sẽ yêu cầu Ukraine phải trả tiền trước khi giao khí đốt, và nếu những khoản thanh toán này không được thực hiện, tập đoàn này sẽ 'ngưng toàn bộ hoặc một phần' việc vận chuyển khí đốt sang Ukraine.</p> <p>Những mâu thuẫn liên quan đến khí đốt giữa Nga và Ukraine trước đây đã dẫn đến tình trạng thiếu khí đốt ở nhiều nước EU.</p> <p>EU cho biết khối này giờ đây đã có nguồn cung dự phòng để đối phó với những tình huống tương tự.</p> <p><strong>Yêu cầu tự trị</strong></p> <p>Trong khi đó, Tổng thống Hoa Kỳ Barack Obama đã có cuộc điện đàm với Thủ tướng Đức Angela Merkel về khủng hoảng tại miền đông Ukraine, nơi những người biểu tình thân Nga đòi ly khai khỏi Ukraine vẫn chiếm giữ nhiều tòa nhà chính phủ ở Donetsk và Luhansk.</p> <p>Tổng thống Obama nói với bà Merkel rằng Hoa Kỳ và các đồng minh nên chuẩn bị những hình thức trừng phạt mới đối với Nga nếu khủng hoảng tiếp tục leo thang.</p> <p>Lực lượng ly khai ở đông Ukraine - nơi mà phần lớn người dân nói tiếng Nga và có quan hệ gần gũi với Nga - đang yêu cầu tổ chức một cuộc trưng cầu dân ý về việc tự trị.</p> <p>Những người này đã tuyên bố thành lập nước 'Cộng hòa Nhân dân Donetsk'. Nhiều tay súng đã được nhìn thấy giữa những người biểu tình ở Luhansk.</p> <p>Ukraine lo ngại rằng những hoạt động ly khai hiện nay là sự khiêu khích tương tự như những cuộc biểu tình ở Crimea vài ngày trước khi Nga sáp nhập bán đảo này hồi tháng trước. Nga đã bác bỏ điều này.</p> <p>Tổng thống Obama và Thủ tướng Merkel cũng bàn về những vấn đề liên quan đến các cuộc đối thoại sắp diễn ra ở Geneva vào tuần tới giữa Nga, Ukraine , Hoa Kỳ và EU nhằm tìm cách tháo gỡ bế tắc. Đây cũng là cuộc đối thoại bốn bên đầu tiên kể từ khi cuộc khủng hoảng bắt đầu.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "khí đốt",
    "Angela Merkel",
    "ly khai",
    "Barack Obama",
    "Gazprom",
    "tự trị",
    "hình ảnh",
    "căn cứ quân sự",
    "Liên minh châu Âu",
    "Mỹ",
    "Châu Âu",
    "Vladimir Putin",
    "Điện Kremlin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
