{
  "url": "http://www.baomoi.com/Argentina-Giao-thong-te-liet-vi-dinh-cong/119/13539621.epi",
  "time": "12/04/2014 11:55",
  "title": "Argentina: Giao thông tê liệt vì đình công",
  "category": "Tin tức > Thế giới",
  "description": "(Chinhphu.vn) - Các tổ chức công đoàn đối lập tại Argentina đã tiến hành tổng đình công đòi Chính phủ tăng lương, khiến giao thông tại thủ đô Buenos Aires gần như bị tê liệt hoàn toàn.",
  "content": "<tr> <td> <div> <p>Cuộc đình công kéo dài 24 giờ hôm 10/4 này có sự tham gia của công đoàn các ngành giao thông công cộng, hàng không, dầu khí... và các tổ chức xã hội. Những người biểu tình đã phong tỏa một số tuyến đường cao tốc và đường chính dẫn vào thành phố. Các dịch vụ đường sắt, xe buýt, tàu điện ngầm ngừng hoạt động khiến nhiều người phải đi bộ hoặc đi taxi đi làm. Hãng hàng không quốc gia Aerolineas Argentinas và sân bay Aeroparque - chuyên khai thác các chuyến nội địa và tới các nước láng giềng, đã hoãn toàn bộ các chuyến bay trong ngày. Trong khi đó, nhiều trạm bán lẻ xăng dầu cũng đã đóng cửa. Một số cảnh sát và người biểu tình đã bị thương do xô xát trong các cuộc biểu tình này. </p> <p>Tổng đình công cũng diễn ra tại nhiều tỉnh thành khác trên cả nước, song không nhận được nhiều hưởng ứng. Tại tất cả các địa phương, nhiều văn phòng, ngân hàng, trường học, nhà hàng, cửa hiệu... vẫn mở cửa. </p> <p>Chánh văn phòng Nội các Jorge Capitanich tố cáo cuộc tổng đình công tác động đến việc tới công sở của người lao động, đồng thời nhấn mạnh hành động phản kháng này mang màu sắc chính trị trong bối cảnh cuộc bầu cử tổng thống Argentina sẽ diễn ra trong năm tới. </p> <p>Đây là cuộc tổng đình công thứ hai kể từ cuộc tổng đình công tháng 12/2002, khi Argentina lâm vào khủng hoảng kinh tế nghiêm trọng khiến tỷ lệ thất nghiệp tăng lên hơn 21%. </p> <p>Theo giới phân tích, Chính phủ Argentina đang tìm cách khống chế mức tăng lương nhằm tránh tình trạng nâng giá 'tát nước theo mưa' khiến lạm phát tăng cao. Đây là một trong những vấn đề lớn nhất gây lo ngại cho cả chính phủ và người dân. Sau gần một thập kỷ đạt tăng trưởng cao, trong thời gian gần đây nền kinh tế Argentina giảm tốc mạnh và phải đối mặt với tình trạng lạm phát cao hàng đầu tại Mỹ Latinh. Theo số liệu chính thức, lạm phát trong hai tháng đầu năm nay đã vượt 7%. Chính phủ Argentina công bố lạm phát năm ngoái dưới 10%, song các hãng tư vấn cho rằng lạm phát phải ở mức 25-30%.</p> <p><b>Kim Chung</b></p> </div><br /></td> </tr>",
  "key": [
    "tổng đình công",
    "Argentina",
    "lạm phát",
    "tăng lương",
    "đình công",
    "giao thông",
    "người biểu tình",
    "tê liệt",
    "công đoàn",
    "chính phủ",
    "tát nước theo mưa",
    "Buenos Aires",
    "khủng hoảng kinh tế",
    "tỷ lệ thất nghiệp",
    "Mỹ La Tinh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
