{
  "url": "http://www.baomoi.com/NATO-trung-anh-cu-cao-buoc-quan-doi-Nga-ap-sat-bien-gioi-Ukraine/119/13538807.epi",
  "time": "12/04/2014 11:55",
  "title": "NATO trưng “ảnh cũ” cáo buộc quân đội Nga áp sát biên giới Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "QĐND Online - Liên quan tới việc một số trang mạng phương Tây công khai ảnh vệ tinh cáo buộc quân đội Nga đang tập trung gần biên giới Ukraine, một quan chức cấp cao thuộc Bộ Tổng tham mưu quân đội Nga ra tuyên bố, những hình ảnh trên là hình ảnh cũ của quân đội Nga hồi tháng 8-2013. Đó là thời điểm, quân đội Nga thực hiện một loạt cuộc tập trận quy mô lớn.",
  "content": "<tr> <td> <div> <p> “Những bức ảnh được NATO công khai mô tả một số khu vực thuộc quân khu phía Nam trong mùa hè năm 2013, khi họ đang chuẩn bị tập trận, trong đó có tại khu vực giáp biên giới Ukraine”, quan chức quân sự Nga cho biết. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/11/11042014son1145639867.jpg' /></span></td> </tr> <tr> <td> <p> Những hình ảnh vệ tinh được NATO 'sử dụng' để cáo buộc Nga triển khai quân đội áp sát biên giới Ukraine. </p> </td> </tr> </tbody> </table> <p> Mùa hè năm 2013, quân khu phía Nam đã thực hiện một số cuộc tập trận quy mô lớn. Đáng chú ý trong thời điểm đó là cuộc tập trận quy mô lớn “Khối thịnh vượng chung-2013” được thực hiện theo nhiều giai đoạn hồi tháng 8 cùng năm. </p> <p> Được biết, ngày 10-4, trên nhiều trang mạng xã hội đã xuất hiện ảnh vệ tinh mô tả các đơn vị quân sự Nga được cho là đang áp sát biên giới Ukraine. Trên trang cá nhân của mạng xã hội Twitter, lãnh đạo cấp cao của NATO, Phillip Breedlove, tuyên bố: Quân đội Nga đang triển khai đầy đủ sát biên giới và đã sẵn sàng xâm lược Ukraine . </p> <p> Theo nguồn tin trên, quân đội Nga hiện triển khai từ 35.000-40.000 quân giáp biên giới Ukraine, nhưng lại không có các thông tin chứng thực. </p> <p> Gần đây, Nga đã nhiều lần phủ nhận cáo buộc của truyền thông phương Tây về việc nước này đang triển khai một lực lượng quân sự lớn gần biên giới Ukraine . Bình luận về thông tin trên, Thứ trưởng Bộ Quốc phòng Nga, Anatoly Antonov, tuyên bố, “sự thổi phồng” của phương Tây về lực lượng quân sự Nga áp sát biên giới Ukraine đúng là “một câu chuyện kinh dị”. </p> <p> “Họ đang kể “một câu chuyện kinh dị” chống lại quân đội Nga và thổi phồng số lượng binh sĩ được triển khai tại biên giới Ukraine . Trên bình diện thông tấn quốc tế, đây có thể là một cuộc chiến tranh thông tin”, ông A. Antonov cho biết. </p> <p> Trước đó, ngày 7-4, một quan chức NATO tuyên bố, không thấy sự thay đổi đáng kể về cơ cấu lực lượng Nga tại vùng biên giáp Ukraine . “Chúng tôi không hề thấy sự thay đổi về số lượng của quân đội Nga tại khu vực biên giới giáp Ukraine ”, ông này nói với hãng thông tấn Nga Itar-Tass. </p> <p> Để khẳng định các thông tin thổi phồng về nguy cơ Nga có thể xâm lược Ukraine, ngày 28-3, phát ngôn viên Bộ Ngoại giao Nga từng tuyên bố, theo Hiệp ước Bầu trời mở, Nga sẵn sàng mở cửa không phận cho phía Ukraine thực hiện các chuyến bay thám sát tại khu vực biên giới. </p> <p> <b>TUẤN SƠN</b> (theo Russiatoday, Itar-Tass) </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/tuanson/2014/4/11/11042014son1145639867.jpg' /></span></td> </tr> <tr> <td> <p> Những hình ảnh vệ tinh được NATO 'sử dụng' để cáo buộc Nga triển khai quân đội áp sát biên giới Ukraine. </p> </td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "biên giới",
    "quân đội",
    "NATO",
    "tập trận",
    "áp sát",
    "thổi phồng",
    "cáo buộc",
    "quân sự",
    "Antonov",
    "website",
    "quan chức cấp cao",
    "Khối Thịnh vượng chung Anh",
    "mạng xã hội"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
