{
  "url": "http://www.baomoi.com/Su-troi-day-cua-Nga-va-chinh-sach-quoc-phong-My-sau-khung-hoang-Ukraine/119/13539335.epi",
  "time": "12/04/2014 11:55",
  "title": "Sự trỗi dậy của Nga và chính sách quốc phòng Mỹ sau khủng hoảng Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "George Friedman, Giám đốc của Stratfor, một công ty chuyên về lĩnh vực tình báo toàn cầu cho rằng, kể từ khi kết thúc Chiến tranh Lạnh, đã có một giả định rằng chiến tranh thông thường giữa các quốc gia phát triển được xóa bỏ. Trong những năm 1990, người ta cho rằng mục đích chính của quân đội Mỹ sẽ khác so với thời chiến, như gìn giữ hòa bình, cứu trợ thiên tai và sẵn sàng thay đổi một chế độ 'áp bức'.",
  "content": "<tr> <td> <div> <div> <span>George Friedman, Giám đốc của Stratfor, một công ty chuyên về lĩnh vực tình báo toàn cầu cho rằng, kể từ khi kết thúc Chiến tranh Lạnh, đã có một giả định rằng chiến tranh thông thường giữa các quốc gia phát triển được xóa bỏ. Trong những năm 1990, người ta cho rằng mục đích chính của quân đội Mỹ sẽ khác so với thời chiến, như gìn giữ hòa bình, cứu trợ thiên tai và sẵn sàng thay đổi một chế độ 'áp bức'. </span> </div> <br /> <div> Sau sự kiện 11/9, nhiều người bắt đầu nói về chiến tranh không đối xứng và 'cuộc chiến lâu dài'. Theo mô hình này, Mỹ tham gia sâu hơn vào các hoạt động chống khủng bố trong thế giới Hồi giáo trong một thời gian rất dài. Xung đột đối xứng (peer-to-peer) có vẻ đã lỗi thời. </div> <br /> <div> Do đó, nhiều người cho rằng chính sách quốc phòng của Mỹ nên chuyển đổi trọng tâm của xung đột đối xứng và xung đột có hệ thống trước đây, bởi vì thế giới đã bước vào kỷ nguyên mới mà trong đó những gì trước đây đã được phổ biến bây giờ sẽ là hiếm xảy ra hoặc không tồn tại. Chiến tranh trong tương lai là những điều sẽ không liên quan giữa các quốc gia với nhau mà chỉ là giữa các nhóm nhỏ và sẽ không có hệ thống. </div> <br /> <div> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/12/20/uss-2.jpg' /></span> </div><p align='justify'>Tàu sân bay của Hải quân Mỹ. Ảnh: USnavy</p></td> </tr> </tbody> </table> </div> <br /> </div> <div> Có hai lý do cho lập luận này. Một là, các nhà hoạch định quân sự luôn luôn bị ám ảnh bởi cuộc chiến tranh họ đang chiến đấu. Có nghĩa là, họ luôn coi cuộc chiến tranh đó là đỉnh cao trong sự nghiệp của mình và khó có thể tưởng tượng ra cuộc chiến tranh khác. </div> <br /> <div> Lý do thứ hai là không có quốc gia nào cho đến nay có thể thách thức Mỹ về quân sự kể từ khi Chiến tranh Lạnh kết thúc. Ý tưởng này có vẻ hợp lý trong suốt 20 năm qua, nhưng thực tế là các quốc gia khác đang đặt ra một thách thức đối xứng với Mỹ. Hiện Mỹ vẫn có khả năng áp đảo mạnh mẽ, nhưng không có sức mạnh tuyệt đối. </div> <br /> <div> Ông Friedman cho rằng cuộc khủng hoảng Ukraine đã cho Mỹ một bài học về vấn đề này. Sẽ không có chiến tranh giữa Mỹ và Nga vì Ukraine. Mỹ cũng không có lợi ích ở đó để tiến hành một cuộc chiến tranh và thực tế cả Moskva và Washington đang có một tiềm lực quân sự đủ để tránh xảy ra một cuộc chiến. Người Mỹ không triển khai cho chiến tranh và người Nga chưa sẵn sàng để chiến đấu chống lại Mỹ. Nhưng các sự kiện ở Ukraine chỉ ra một số thực tế. </div> <br /> <div> Đầu tiên, sức mạnh của một số cường quốc đã thay đổi, đặc biệt là Nga. Nước này đã tăng đáng kể khả năng quân sự của mình so với những năm 1990. Hiện nay chi phí quốc phòng của Nga đứng thứ 3 trên thế giới, ở mức 75 tỉ USD/năm. Công nghệ và công nghiệp quốc phòng của Nga đứng thứ 2 trên thế giới. Các loại máy bay tiêm kích, cường kích, các loại vũ khí cho bộ binh của Nga cũng thuộc loại hiện đại bậc nhất thế giới. Nga đang sở hữu kho tên lửa hạt nhân và hạm đội tàu ngầm mang tên lửa hạt nhân lớn nhất thế giới. Tổng số máy bay có 4.498 chiếc. Tổng số tàu chiến là 224 chiếc... </div> <br /> <div> Thứ hai, lợi ích khác nhau giữa hai nước, dường như biến mất vào những năm 1990, lại đang nổi lên. </div> <br /> <div> Thứ ba, cuộc khủng hoảng này sẽ tạo cơ hội cho mỗi bên để xem xét lại chiến lược và khả năng quân sự của mình và là một minh chứng cho thấy các cuộc khủng hoảng trong tương lai cũng có thể dẫn đến một cuộc chiến tranh thông thường. </div> <br /> <div> Trong khi đó, chiến lược quốc gia của Mỹ được thiết lập trên cơ sở sự kiểm soát biển. Các đại dương bảo vệ nước Mỹ từ tất cả mọi thứ trừ chủ nghĩa khủng bố và tên lửa hạt nhân. Thách thức lớn nhất đối với việc kiểm soát biển của Mỹ là từ các tàu chiến của đối phương. Cách tốt nhất để đánh bại các hạm đội của đối phương là ngăn cản việc phát triển chúng. Cách tốt nhất để làm điều đó là phải duy trì cán cân quyền lực tại khu vực Âu - Á và con đường lý tưởng cho việc này là tiếp tục duy trì căng thẳng bên trong khu vực Á-Âu, để tập trung nguồn lực cho phòng thủ chống lại các mối đe dọa nhằm vào bên trong nước Mỹ thay vì đi phát triển các hạm đội tàu chiến. </div> <div> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/12/22/Sukhoi1.jpg' /></span> </div><p align='justify'>Máy bay chiến đấu đa năng của Không quân Nga.</p></td> </tr> </tbody> </table> </div> <br /> </div> <div> Ông Friedman nhận định, mục tiêu chính ở đây là để tránh sự xuất hiện của một cường quốc kinh tế khác có thể thách thức vị trí thống trị của Mỹ trên biển. Vấn đề ở đây là NATO, vốn rất có giá trị trong Chiến tranh Lạnh, giờ đây có thể không còn là một công cụ hiệu quả trong một cuộc đối đầu mới với Nga. Một số thành viên của nó không có thuận lợi về mặt địa lý, một số khác thì không có quân đội đủ mạnh. Họ không phải là một đối thủ xứng tầm với Nga. </div> <br /> <div> Tuy nhiên, không phải Nga là mối đe dọa chính đối với sức mạnh Mỹ. Khi nhắc đến vấn đề này, nhiều người nói tới Trung Quốc. Nhưng theo ông Friedman, khả năng Trung Quốc là mối đe dọa đối hải quân với Mỹ là rất hạn chế trong thời gian tới, do vị trí địa lý ở phía nam và đông Trung Quốc có rất nhiều điểm nút thắt có thể đánh chặn. Hơn nữa, các quốc gia như Hàn Quốc và Nhật Bản, vốn có lợi ích trực tiếp liên quan đến Trung Quốc, sẽ được Mỹ hỗ trợ để ngăn chặn Bắc Kinh. </div> <br /> <div> Chiến lược của Mỹ yêu cầu một lực lượng để duy trì sức mạnh áp đảo mà không cần phải triển khai hàng loạt. Do đó, chính sách quốc phòng phải được xây dựng trên cơ sở 3 yếu tố: Mỹ có thể tham chiến ở bất cứ nơi nào trên thế giới. Mỹ phải sử dụng chiến tranh một cách tiết kiệm nhưng hiệu quả. Mỹ phải có đủ công nghệ để thể hiện là người Mỹ sẽ luôn luôn vượt trội ở khu vực Âu -Á. </div> <br /> <div> Các loại vũ khí công nghệ mới, từ tên lửa siêu thanh cho đến các thiết bị điện tử và cơ học để tăng cường sức mạnh cho lính bộ binh phục vụ cho các yếu tố trên, Mỹ đã có sẵn. Nhưng những suy nghĩ cho rằng cuộc xung đột đối xứng đã không còn nên được xem xét lại. Thua trận trong một cuộc chiến tranh phi đối xứng là điều không may, nhưng có thể chấp nhận được. Thua trận trong một cuộc chiến thông thường có thể là một thảm họa. Không phải chiến đấu trong một cuộc chiến tranh sẽ là điều tốt nhất. </div> <br /> <br /> <div> <span>Công Thuận</span> <span>(Stratfor)</span> </div> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/12/20/uss-2.jpg' /></span> </div><p align='justify'>Tàu sân bay của Hải quân Mỹ. Ảnh: USnavy</p></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/12/22/Sukhoi1.jpg' /></span> </div><p align='justify'>Máy bay chiến đấu đa năng của Không quân Nga.</p></td> </tr>",
  "key": [
    "chiến tranh",
    "Mỹ",
    "Nga",
    "chiến tranh lạnh",
    "hạm đội",
    "Ukraina",
    "tên lửa",
    "quốc phòng",
    "xung đột",
    "tàu chiến",
    "sức mạnh",
    "P2P",
    "Moscow",
    "Washington",
    "người Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
