{
  "url": "http://www.baomoi.com/Israel-ap-dat-trung-phat-kinh-te-doi-voi-chinh-quyen-Palestine/119/13540773.epi",
  "time": "12/04/2014 11:55",
  "title": "Israel áp đặt trừng phạt kinh tế đối với chính quyền Palestine",
  "category": "Tin tức > Thế giới",
  "description": "NDĐT - Ngày 10-4, Israel đã áp đặt một số biện pháp trừng phạt kinh tế đối với chính quyền Palestine với lý do để trả đũa việc Palestine ký kết các hiệp ước quốc tế. Quyết định này của phía Israel có nguy cơ làm phức tạp thêm những nỗ lực của Mỹ nhằm cứu vãn tiến trình hòa bình Trung Đông.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2286/1b375093e4ac839838537ec3c6b7c3ec_XL.jpg' /></span> </div> <div> Chính quyền Palestine đã ký một số hiệp ước quốc tế để phản đối việc Israel trì hoãn thả tù nhân. </div> </div> <div> <b> <p></p> </b> </div> <div> <p>Hãng tin Reuters dẫn lời một quan chức Israel giấu tên cho biết chính quyền Do Thái đã quyết định sẽ khấu trừ từ khoản tiền thuế hàng tháng mà họ đang thu hộ Palestine để trả các khoản mà chính quyền Palestine đang nợ Israel, tuy nhiên ông không tiết lộ tổng số tiền sẽ bị trừ.</p> <p>Số thuế mà Israel giúp Palestine thu từ các khu chợ của người Palestine đạt giá trị khoảng 100 triệu USD mỗi tháng và chiếm tới hai phần ba ngân sách của chính quyền Palestine. Theo thông tin trên báo chí Israel, khoản tiền mà Palestine phải trả cho Israel cho những dịch vụ cơ bản như điện sinh hoạt có thể đạt tới một tháng thu nhập.</p> <p>Ngoài ra, Israel cũng sẽ hạn chế số tiền chính quyền Palestine được gửi ở các ngân hàng Israel và tuyên bố sẽ ngừng tham gia một dự án tìm kiếm khí đốt ở ngoài khơi Dải Gaza.</p> <p>Trưởng đoàn đàm phán Palestine đã lên án hành động này của phía Israel và gọi đó là hành động “ăn trộm tiền của người dân Palestine” và là một “sự vi phạm các quy tắc và luật pháp quốc tế của phía Israel”.</p> <p>Một ngày trước đó, Israel tuyên bố sẽ hạn chế các cuộc tiếp xúc cấp cao với các quan chức Palestine cũng vì lý do Tổng thống Palestine Mahmoud Abbas ký hiệp ước nhân quyền của LHQ hồi tuần trước. Phía Israel coi hành động này của phía Palestine là một nỗ lực nhằm nối lại việc tìm kiếm sự công nhận từ phía cộng đồng quốc tế.</p> <p>Về phần mình, Tổng thống Abbas cáo buộc phía Israel đã vi phạm cam kết của họ trong việc thả tự do cho 26 tù nhân Palestine vào cuối tháng 3 và đã ký kết 15 hiệp ước quốc tế để phản đối.</p> <p>Hồi tháng 7-2013, khi Ngoại trưởng Mỹ John Kerry thuyết phục được Israel và Palestine nối lại đàm phán hòa bình, hai bên đã thống nhất rằng phía Palestine sẽ tạm thời ngừng các nỗ lực tìm kiếm sự công nhận của cộng đồng quốc tế để đổi lại việc Israel sẽ trả tự do cho hơn 100 tù nhân Palestine.</p> </div> <div> M.T </div> <div> (Theo Reuters, BBC) </div><br /></td> </tr>",
  "key": [
    "Palestine",
    "Israel",
    "chính quyền",
    "hiệp ước",
    "nối lại",
    "cộng đồng quốc tế",
    "tù nhân",
    "trừng phạt",
    "áp đặt",
    "quốc tế",
    "hành động",
    "Mỹ",
    "Reuters",
    "Do Thái",
    "Gaza"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
