{
  "url": "http://www.baomoi.com/Uc-Thu-tuong-doi-tim-kiem-choi-nhau-vi-MH370/119/13538091.epi",
  "time": "12/04/2014 11:55",
  "title": "Úc: Thủ tướng, đội tìm kiếm 'chỏi' nhau vì MH370",
  "category": "Tin tức > Thế giới",
  "description": "Dư luận bối rối vì thông tin thủ tướng và đội tìm kiếm đưa ra trái ngược nhau.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397200291-thumbnail.jpg' /></span> <div> Tàu HMS Echo của Anh tham gia tìm kiếm MH370 </div> </div> <div> <p>Sáng hôm nay, trong buổi họp báo tổ chức ở Thượng Hải, Thủ tướng Úc Tony Abbott tuyên bố “tự tin” rằng đội tìm kiếm đã xác định được vị trí của hộp đen MH370 “trong phạm vi vài km”.</p> <p>Tuy nhiên, tuyên bố của ông Abbott dường như trái ngược với một tuyên bố được đưa ra chỉ sau đó vài phút bởi chỉ huy Trung tâm Điều phối Hỗn hợp tìm kiếm MH370 Angus Houston.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397200103-1.jpg' /></span></p> <p align='center'>Thủ tướng Úc Tony Abbott</p> <p>Trong tuyên bố của mình, tướng không quân Houston nhấn mạnh rằng cuộc tìm kiếm máy bay mất tích MH370 “vẫn chưa đạt được bước đột phá lớn nào”, và tín hiệu mà máy bay P3-C Orion của không quân nước này thu được “không liên quan tới MH370”.</p> <p>Sự trái ngược giữa hai thông tin này đã khiến báo chí và dư luận vô cùng bối rối không biết nên tin vào ai. Rất may là sau đó Trung tâm Điều phối Hỗn hợp đã kịp thời giải quyết được vấn đề thông tin trái chiều trên.</p> <p>Theo đó, tướng Houston đang đề cập đến tín hiệu mà máy bay trinh sát thu được vào hôm thứ Năm thông qua hệ thống phao thủy âm, trong khi Thủ tướng Abbott đang nói đến các tín hiệu thu được vào hôm thứ Bảy tuần trước và thứ Ba tuần này.</p> <p>Tướng Houston cho biết kết quả phân tích 4 tín hiệu âm thanh mà tàu Ocean Shield thu được hôm thứ Bảy và thứ Ba cho thấy những tín hiệu này “không phải từ nguồn gốc tự nhiên mà xuất phát từ một thiết bị điện tử nhất định giống với bộ phát tín hiệu hộp đen”.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397200103-2.jpg' /></span></p> <p>Ông Angus Houston, chỉ huy Trung tâm Điều phối Hỗn hợp tìm kiếm MH370</p> <p>Tuy nhiên ông Houston cũng cho hay các nhà phân tích đã loại trừ tín hiệu thứ 5 do máy bay trinh sát Orion thu được hôm thứ Năm vì nó không liên quan đến MH370.</p> <p>Phát biểu tại Thượng Hải, ông Abbott nói với các phóng viên: “Khu vực tìm kiếm đã được thu hẹp rất nhiều vì chúng tôi đã thu được một loạt tín hiệu trong thời gian đủ dài. Điều mà chúng tôi rất chắc chắn hiện nay là các tín hiệu đó đang yếu dần. Chúng tôi hy vọng sẽ thu được hết các thông tin có thể trước khi tín hiệu tắt hẳn.”</p> <p>Trong tuyên bố của ông Abbott có đoạn: “Chúng tôi rất tự tin rằng chúng tôi đã biết vị trí của hộp đen ở trong phạm vi vài km. Tuy nhiên, việc tự tin về vị trí tương đối của hộp đen không đồng nghĩa với việc phát hiện xác máy bay ở độ sâu gần 4,5 km dưới mực nước biển hay việc biết rõ điều gì đã xảy ra với chiếc máy bay.”</p> <p>Cuộc tìm kiếm máy bay mất tích MH370 đã kéo dài gần 5 tuần với sự tham gia của hàng chục quốc gia trên những vùng biển rộng hàng triệu km vuông, và cho đến nay họ đã thu hẹp được phạm vi tìm kiếm xuống một khu vực rộng khoảng 600 km vuông. Khoảng 12 máy bay quân sự, 3 máy bay dân sự và 13 tàu hiện đang tham gia tìm kiếm chiếc Boeing 777 mất tích.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397200103-3.jpg' /></span></p> <p align='center'>Tàu HMS Echo của Anh tham gia tìm kiếm MH370</p> <p>Thủ tướng Abbott đang thực hiện chuyến công du Trung Quốc, và ông cho biết sẽ cập nhật những thông tin mới nhất về diễn biến tìm kiếm MH370 với Chủ tịch Trung Quốc Tập Cận Bình vào chiều nay.</p> <p>Được biết, từ nay lực lượng tìm kiếm sẽ không thông báo bất cứ thông tin gì về việc tìm thấy hộp đen máy bay MH370 cho đến khi họ chắc chắn nhìn thấy hộp đen qua hình ảnh.</p> </div><br /></td> </tr>",
  "key": [
    "hộp đen",
    "tìm kiếm",
    "tín hiệu",
    "Abbott",
    "Houston",
    "máy bay",
    "thu được",
    "điều phối",
    "máy bay trinh sát",
    "mất tích",
    "thủ tướng Australia",
    "Australia",
    "Thượng Hải",
    "Tony Abbott",
    "mực nước biển"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
