{
  "url": "http://www.baomoi.com/Cuoc-chien-khi-dot-cua-Nga-voi-EU-va-tot-thi-Ukraine/119/13539575.epi",
  "time": "12/04/2014 11:55",
  "title": "Cuộc chiến khí đốt của Nga với EU và 'tốt thí' Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(PLO) - Theo tuyên bố của ông Vladimir Putin, nếu Ukraine không trả khoản nợ khí đốt tiền tỉ cho Nga thì nước này có thể sẽ cắt nguồn cung sang Ukraine, đẩy đến việc gián đoạn cung cấp khí đốt sang cả châu Âu.",
  "content": "<tr> <td><p><span>Trong một bức thư gửi cho 18 nước EU, ông Putin cho biết khoản nợ của Kiev với Nga đã vượt khỏi mức cho phép. Khoảng 2,2 tỉ USD chưa được thanh toán và sự kiên nhẫn của Nga là có giới hạn. Trừ khi có một lực lượng đứng ra làm trung gian, giải quyết ổn thỏa vấn đề này.</span></p> <p>Trước đó Nga đã nâng giá gấp đôi khí đốt với Ukraine; ngay sau đó là “kết nạp” Crimea vào lãnh thổ của mình. </p> <p>Tiếp theo, Gazprom, công ty xuất khẩu khí đốt lớn nhất của Nga, sẽ yêu cầu phía Ukraine tuân thủ các điều kiện thanh toán, nếu không sẽ bị cắt giảm hoặc ngưng hoàn toàn các dịch vụ. </p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phuongdung/2014_04_11/dan%20khoan_vkem.jpg?width=500' /></span><br /> <em> Một giàn khoan của Gazprom. Ảnh: Energy today</em></p> <p>Đây có thể xem là một “cái tát” đối với khối EU, bởi các nước này hầu như đều mua khí đốt của Nga thông qua các đường ống đặt tại Ukraine. Trong bức thư của mình, ông Putin đặt nghi ngờ Ukraine đã bòn rút lượng khí đốt bằng cách lợi dụng hệ thống đường ống đặt trên lãnh thổ của họ, nếu như vậy thì người tiêu dùng châu Âu sẽ bị thiệt hại.</p> <p>Nga cung cấp khoảng 30% nhu cầu gas tự nhiên cho châu Âu và một nửa sản lượng này được luân chuyển thông qua Ukraine.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phuongdung/2014_04_11/gazprom2_pxjf.jpg?width=500' /></span><br /> <em> Hệ thống đường ống khí đốt trên lãnh thổ Ukraine. Ảnh: Energy today</em></p> <p>Phía Mỹ đã “phản pháo” hành động này của Nga và cho là nước này đang “lợi dụng” vào nguồn tài nguyên dồi dào của mình để uy hiếp các nước khác. Phát ngôn viên Bộ ngoại giao Mỹ, ông Jen Psaki nói: “Chúng tôi phản đối nước Nga đã dùng năng lượng làm vũ khí để ép buộc Ukraine”, </p> <p><span>Trong một cuộc điện thoại cho thủ tướng Đức, bà Angela Merkel, tổng thống Mỹ Barack Obama nhấn mạnh rằng nước Mỹ và EU phải chuẩn bị các biện pháp để đối phó với việc leo thang các hành động trả đũa của Nga trong thời gian tới.</span></p> <p>Trước đó, Gazprom đã từng ngưng cung cấp khí đốt cho Ukraine trong các năm 2005-2006, 2008-2009 vì tranh chấp giữa hai bên, gây ảnh hưởng không nhỏ đến các nước châu Âu. </p> <p>Quan chức Nga cho biết các thỏa thuận khí đốt với Ukraine hoàn toàn là giao dịch thương mại, Gazprom bắt buộc đến thứ hai tới (14-4), Ukraine phải chi trả chi phí tháng 3 theo đúng luật định.</p> <p><strong>An Khương</strong></p> <br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Gazprom",
    "Liên minh châu Âu",
    "Vladimir Putin",
    "lãnh thổ",
    "khoản nợ",
    "Châu Âu",
    "bức thư",
    "điều kiện thanh toán",
    "Kiev",
    "Crimea",
    "gas",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
