{
  "url": "http://www.baomoi.com/Bieu-tinh-doi-ly-khai-o-Ukraine-Ban-cu-soan-lai/119/13539714.epi",
  "time": "12/04/2014 11:55",
  "title": "Biểu tình đòi ly khai ở Ukraine: 'Bản cũ soạn lại'",
  "category": "Tin tức > Thế giới",
  "description": "Ukraine tiếp tục chìm trong bất ổn khi những người biểu tình tại một số thành phố miền Đông tiếp tục chiếm giữ trụ sở chính quyền theo đúng kịch bản mà lực lượng đối lập thân phương Tây từng sử dụng để lật đổ cựu Tổng thống Yanukovych.",
  "content": "<tr> <td> <div> <div> <strong><span></span></strong> <br /> </div> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images959180_111.jpg' /></span></td> </tr> <tr> <td>Hiện trường vụ đụng độ giữa cảnh sát và những người thân Nga tại Kharkiv đêm 8/4</td> </tr> </tbody> </table> </div> <div> <br /> <strong><span>Nguy cơ đổ máu</span></strong> </div> <div> <br /> Theo báo giới Ukraine, quân đội nước này cũng đã điều động xe bọc thép cùng binh lính có vũ trang đến khu vực miền Đông sau khi Tổng thống tạm quyền Aleksander Turchinov ký sắc lệnh về việc bảo vệ Nhà nước tòa thị chính TP Donetsk. Trước đó, Thủ tướng Ukraine Arsen Avakov cho biết, lực lượng cảnh sát đặc nhiệm Ukraine đã đến Luhansk, Donetsk và Kharkiv để sẵn sàng kiểm soát các khu vực nói trên trong vòng 48 giờ. Lực lượng này được phép sử dụng vũ lực nếu thấy cần thiết. <br /> </div> <div> <table align='right' width='100%'> <tbody> <tr> <td> <div> <strong>* Sự hiện diện quân sự của Mỹ tại châu Âu đã giảm mạnh từ hai thập niên qua. Hiện nay, có 67.000 binh sĩ Mỹ đồn trú ở châu Âu, chủ yếu tại Đức, Italia và Anh. Cuối năm 1991, khi Liên Xô sụp đổ, Mỹ có tới 285.000 quân tại đây. Trong thời gian qua, tại Mỹ, có nhiều tiếng nói kêu gọi chính quyền Obama chú trọng hơn đến việc bảo đảm an ninh cho châu Âu, đồng minh truyền thống của Hoa Kỳ.</strong> </div> <div> <br /> <strong>* Dự kiến trong tuần tới, Liên minh châu Âu (EU) sẽ cùng Mỹ, Nga và Ukraine tổ chức cuộc họp cấp bộ trưởng để thảo luận về cuộc khủng hoảng Ukraine. Quan điểm của Nga là người dân Ukraine đa sắc tộc cần có cơ hội tự mình quyết định vận mệnh tồn tại và phát triển.</strong> </div> </td> </tr> </tbody> </table> <p><span>Những người thân Nga, mà chính quyền Kiev gọi là những “tên khủng bố và tội phạm”, vẫn chiếm giữ các trụ sở chính quyền tại miền Đông. Họ đòi tổ chức trưng cầu dân ý về một chế độ tự trị rộng rãi hơn, thậm chí về việc sáp nhập vùng này vào nước Nga. Nhưng để làm dịu tình hình họ đã trả tự do cho khoảng 60 người bị giữ tại trụ sở cơ quan an ninh ở Luhansk.</span></p> </div> <div> Hôm qua (10/4) Tổng thống lâm thời Aleksander Turchinov hứa sẽ không truy tố những người đã tham gia chiếm giữ trụ sở chính quyền nếu như họ hạ vũ khí và chấm dứt hành động nói trên. “Chúng tôi sẽ không thực hiện bất kỳ một động thái pháp lý nào đối với họ. Tôi sẵn sàng hợp thức hóa điều này trong một sắc lệnh của tổng thống,” ông Aleksander Turchinov nói với hãng tin Fox News. Trước đó (8/4), chính ông Turchynov tuyên bố coi những người biểu tình chiếm giữ tòa nhà chính quyền là khủng bố và tội phạm, trong khi Bộ trưởng Nội vụ Arsen Avakov đe dọa sẽ “sử dụng vũ lực” nếu đàm phán thất bại. </div> <div> <br /> Chính phủ tạm quyền Ukraine cho rằng, các hoạt động chiếm cơ quan chính quyền là một phần trong kế hoạch của Nga nhằm chia cắt Ukraine. Còn Ngoại trưởng Mỹ John Kerry nói rằng, đặc vụ Nga “là chất xúc tác đằng sau những hỗn loạn”. Đáp lại những cáo buộc, Ngoại trưởng Nga Sergei Lavrov cho biết, Mỹ không nên đổ lỗi cho người khác, đồng thời cho rằng để tạo lối thoát cho tình hình hiện nay không có cách nào khác phải có một cuộc cải cách hiến pháp sâu sắc và minh bạch, với sự tham gia của tất cả các lực lượng chính trị và khu vực trong nước. </div> <div> <strong>Mỹ xem xét tăng quân ở Châu Âu</strong> </div> <div> <br /> Ông Derek Chollet, phụ trách các vấn đề an ninh quốc tế của Bộ Quốc phòng Mỹ tuyên bố: Các hoạt động quân sự của Nga tại Crimea có thể dẫn đến việc xem xét lại sự hiện diện quân sự của Mỹ ở châu Âu, theo AFP. Tuy nhiên, ông Derek Chollet cũng nói rõ là Washington “không tìm cách đối đầu” với Moscow. </div> <div> <br /> Sau khi tố cáo Nga can thiệp quân sự bất hợp pháp vào Ukraine, ông Chollet nhận định rằng, hành động của Moscow đã làm thay đổi “cảnh quan an ninh tại châu Âu” và gây ra mất ổn định trong khu vực biên giới của NATO. Trong khi đó, CNN dẫn lời Bộ trưởng Bộ Quốc phòng Mỹ Chuck Hagel rằng, chúng tôi luôn cảnh giác và xem xét các phương án phải làm trong trường hợp cần thiết. </div> <div> <br /> Trong một diễn biến liên quan, Đại tá Steve Warren - người phát ngôn của Lầu Năm Góc cho biết, tàu USS Donald Cook sẽ rời căn cứ hải quân ở Rota, Tây Ban Nha trong tuần tới nhằm trấn an các đồng minh của chúng tôi theo những cam kết ở khu vực, theo NBC News. </div> <div> <br /> Trước đó, để trấn an các nước Đông Âu là thành viên NATO, Mỹ đã cho triển khai thêm 6 máy bay tiêm kích ném bom F-15 tại các nước Baltic, điều 12 máy bay F-16 và 3 máy bay vận tải sang Ba Lan. Trong những ngày tới, khu trục hạm phóng tên lửa USS Donald Cook sẽ có mặt tại biển Đen. </div> <div> <strong>Quang Minh</strong> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images959180_111.jpg' /></span></td> </tr> <tr> <td>Hiện trường vụ đụng độ giữa cảnh sát và những người thân Nga tại Kharkiv đêm 8/4</td> </tr> <tr> <td> <div> <strong>* Sự hiện diện quân sự của Mỹ tại châu Âu đã giảm mạnh từ hai thập niên qua. Hiện nay, có 67.000 binh sĩ Mỹ đồn trú ở châu Âu, chủ yếu tại Đức, Italia và Anh. Cuối năm 1991, khi Liên Xô sụp đổ, Mỹ có tới 285.000 quân tại đây. Trong thời gian qua, tại Mỹ, có nhiều tiếng nói kêu gọi chính quyền Obama chú trọng hơn đến việc bảo đảm an ninh cho châu Âu, đồng minh truyền thống của Hoa Kỳ.</strong> </div> <div> <br /> <strong>* Dự kiến trong tuần tới, Liên minh châu Âu (EU) sẽ cùng Mỹ, Nga và Ukraine tổ chức cuộc họp cấp bộ trưởng để thảo luận về cuộc khủng hoảng Ukraine. Quan điểm của Nga là người dân Ukraine đa sắc tộc cần có cơ hội tự mình quyết định vận mệnh tồn tại và phát triển.</strong> </div> </td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "chiếm giữ",
    "Mỹ",
    "trụ sở chính",
    "Châu Âu",
    "tạm quyền",
    "sử dụng vũ lực",
    "quân sự",
    "người biểu tình",
    "NATO",
    "Viktor Yanukovych",
    "cảnh sát đặc nhiệm",
    "lính Mỹ",
    "Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
