{
  "url": "http://www.baomoi.com/My-thu-nghiem-may-bay-hai-quan-moi-cho-chau-ATBD/119/13537619.epi",
  "time": "12/04/2014 11:55",
  "title": "Mỹ thử nghiệm máy bay hải quân mới cho châu Á-TBD",
  "category": "Tin tức > Thế giới",
  "description": "(Vũ khí) - (Quốc Phòng) - Hãng Boeing của Mỹ đang thử nghiệm một loại máy bay giám sát hải quân mới với hy vọng cung cấp cho các quốc gia châu Á-Thái Bình Dương.",
  "content": "<tr> <td> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/challenger-604_102342180.jpg' /></span> </td> </tr> <tr> <td>Challenger 604 - nguyên mẫu máy bay giám sát hải quân mới đang được Boeing thử nghiệm với hy vọng cung cấp cho các quốc gia châu Á - Thái Bình Dương. </td> </tr> </tbody> </table> <p>Phát biểu tại triển lãm Sea-Air-Space ở thủ đô Washington DC, lãnh đạo của Boeing nói rằng, họ đang hy vọng sẽ có được những đơn đặt hàng cho loại máy bay giám sát hải quân mới từ những quốc gia châu Á - Thái Bình Dương và vịnh Persian.</p> <p>'Chúng tôi đưa ra giải pháp mới mẻ, một ý tưởng tuyệt vời cho những quốc gia đang đối mặt với những thách thức mới trên biển', ông Jeff Brown - Giám đốc phát triển kinh doanh của công ty Boeing cho biết tại Sea-Air-Space. Ông này nói thêm rằng MSA sẽ là một nền tảng tuyệt vời cho các hoạt động giám sát vùng đặc quyền kinh tế với chiều dài 320km dọc theo bờ biển.</p> <p>'Một máy bay như Challenger có thể nhanh chóng trở về căn cứ và sau đó tham gia các hoạt động trên biển trong khoảng thời gian dài hơn so với P-3 Orion', ông Brown nói.</p> <p>Tuy nhiên, vị quan chức của Boeing từ chối tiết lộ danh tính của những khách hàng tiềm năng, nhưng dựa trên dữ liệu về những quốc gia đang sử dụng máy bay tuần tra P-3 ở châu Á - Thái Bình Dương người ta có thể dễ dàng đoán ra trong đó gồm Australia, Nhật Bản, New Zealand, Hàn Quốc, Đài Loan và Thái Lan. </p> <p>Hiện tại, một nguyên mẫu MSA đã thực hiện thành công chuyến bay đầu tiên vào ngày 28/2 vừa qua với tên gọi Challenger 604, đóng tại căn cứ thử nghiệm Toronto. Các chuyến bay sau đó cũng đã được thực hiện thành công đến cơ sở của Boeing ở Yuma, Arizona - nơi sẽ tiếp tục diễn ra những lần thử nghiệm mới.</p> <p>Theo kế hoạch, Boeing sẽ hoàn thành việc bay thử nguyên mẫu máy bay giám sát hải quân Challenger 604vào cuối năm nay và sẽ tiến hành sản xuất loạt từ năm 2015. Boeing cũng cho biết họ đã lên kế hoạch đàm phán cung cấp loại máy bay này cho 20 - 30 khách hàng tiềm năng và ước tính giá trị xuất khẩu mà họ sẽ đạt được lên tới 10 tỷ USD trong 10 năm tới.</p> <p>Nguyên mẫu máy bay giám sát hải quân Challenger 604 được điều khiển bởi 2 phi công và 3 nhân viên vận hành hệ thống. Nó cũng sẽ được tích hợp một radar giám sát hàng hải Selex ES Seaspray 7300 và một hệ thống cảm biến quang-điện-hồng ngoại FLIR Systems Star Safire 380. Các tùy chọn khác bao gồm bổ sung thêm 2 vị trí cho nhân viên vận hành và trang bị hệ thống truyền thông vệ tinh, cũng như một radar hàng không khẩu độ mở. Trong tương lai, máy bay mới cũng có thể mang được những vũ khí tiên tiến gắn ở các điểm treo ngoài cánh.</p> <p><strong>PVD</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/challenger-604_102342180.jpg' /></span> </td> </tr> <tr> <td>Challenger 604 - nguyên mẫu máy bay giám sát hải quân mới đang được Boeing thử nghiệm với hy vọng cung cấp cho các quốc gia châu Á - Thái Bình Dương. </td> </tr>",
  "key": [
    "Boeing",
    "máy bay",
    "hải quân",
    "giám sát",
    "Châu Á-Thái Bình Dương",
    "thử nghiệm",
    "Rađa",
    "chuyến bay",
    "vùng đặc quyền kinh tế",
    "vũ khí",
    "quang điện",
    "Mỹ",
    "Washington",
    "Australia",
    "Nhật Bản"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
