{
  "url": "http://www.baomoi.com/Binh-si-Ukraina-bi-vo-bo-vi-khong-theo-Nga/119/13539186.epi",
  "time": "12/04/2014 11:55",
  "title": "Binh sĩ Ukraina bị vợ bỏ vì không theo Nga",
  "category": "Tin tức > Thế giới",
  "description": "Vợ của binh sĩ Ivan Marchenko đệ đơn ly dị sau khi chồng quyết định đi khỏi Crimea mà không gia nhập quân đội Nga. Tuy nhiên, Ivan không phải người duy nhất gặp cảnh ngộ này.",
  "content": "<tr> <td> <div itemprop='articleBody'> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/znottb/2014_04_11/188258046.jpg' /></span></td> </tr> <tr> <td>Các binh sĩ Ukraina trong một căn cứ ở Crimea trước khi bị lực lượng thân Nga chiếm giữ. Ảnh: <em>RIA Novosti</em></td> </tr> </tbody> </table> <p>Nằm chung giường trên một chuyến tàu tới trung tâm Ukraina, hai binh sĩ cùng chịu cảnh chia tay vợ, những người muốn họ ở lại thành phố quê hương Sevastopol - nơi vừa trở thành một vùng lãnh thổ của Nga sau cuộc trưng cầu dân ý tháng 3. </p> <p>Nhiều binh sĩ Ukraina đang đối mặt với một lựa chọn khắc nghiệt: quay trở về Ukraina hoặc sống một cuộc sống mới trong bộ quân phục Nga, hay trở thành dân thường ở Crimea.</p> <p></p> <div> <a href='http://news.zing.vn/Tau-khu-truc-My-toi-Bien-Den-post407236.html'> Video Tàu khu trục Mỹ tới Biển Đen RT.com đưa tin, tàu khu trục USS Donald Cook có trang bị hệ thống phòng thủ tên lửa Aegis hùng mạnh đã đến Biển Đen. Trước động thái trên, Nga cáo buộc NATO đang hình thành một hạm đội chiến đấu trong khu vực.</a> </div> <p></p> <p>Marchenko nhớ như in cuộc trò chuyện với người vợ về quyết định rời đi hay ở lại Crimea. “Cô ấy khuyên tôi nên đầu hàng vì theo Nga sẽ có lợi hơn”, binh sĩ 27 tuổi ở Lugansk, người từng phục vụ 10 năm trong quân đội tại một căn cứ tên lửa Ukraina gần Sevastopol, chia sẻ.</p> <p>Mặc cho sự thuyết phục của vợ, Marchenko cuối cùng làm theo lệnh của cấp trên và rời khỏi thành phố Sevastopol. Tuy nhiên, quyết định này khiến anh buộc phải để lại vợ và đứa con trai hai tuổi phía sau.</p> <p>“Tôi bỗng nhiên trở thành một kẻ chiếm đóng. Đây là quê hương của cô ấy. Mặc dù tôi sinh ra ở Magadan, Nga, nhưng lớn lên ở đây và tôi là một người dân Ukraina… Bạn chỉ có thể tuyên thệ trung thành với một đất nước một lần trong đời”, Marchenko nhấn mạnh.</p> <p></p> <div> <a href='http://news.zing.vn/Putin-gui-toi-hau-thu-toi-18-nha-lanh-dao-chau-Au-post407275.html'> Putin gửi tối hậu thư tới 18 nhà lãnh đạo châu Âu Tổng thống Nga gửi thư tới 18 nhà lãnh đạo châu Âu hôm 10/4 để cảnh báo rằng cuộc khủng hoảng của Ukraina đang ở mức “nghiêm trọng” và yêu cầu châu Âu giúp Kiev thanh toán nợ.</a> </div> <p>Trong khi đó, các quan chức Bộ Quốc phòng Ukraina cho hay, chỉ khoảng 4.300 quân nhân ở Crimea nói rằng sẽ tiếp tục phục vụ trong quân đội nước này.</p> <p>Nhiều binh sĩ đặt niềm tin vào cam kết của Tổng thống Vladimir Putin về việc họ sẽ được đền đáp khi bỏ Ukraina để gia nhập quân đội Nga. Việc đặt lòng trung thành vào quân đội Nga một phần là do nhiều binh sĩ cảm thấy sự bấp bênh khi đứng trong hàng ngũ quân đội Ukraina.</p> <p>Trong số các binh sĩ Ukraina ở Crimea, sự chia rẽ giữa người chọn ở lại quân đội và những người rời khỏi hàng ngũ phần lớn bắt nguồn từ vấn đề ranh giới địa lý. Điều này cho thấy sự bối rối về bản sắc dân tộc của người Ukraina kể từ khi nước này tách khỏi Liên Xô năm 1991.</p> <div> <a href='http://news.zing.vn/Ukraina-bat-nu-gian-diep-Nga-post407017.html'> Ukraina bắt 'nữ gián điệp Nga' Một nhà hoạt động trẻ người Nga bị bắt ngày 9/4 với cáo buộc tham gia tổ chức các cuộc biểu tình của những người ủng hộ Điện Kremlin, chống lại chính quyền Ukraina.</a> </div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Bình An<br /></p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/znottb/2014_04_11/188258046.jpg' /></span></td> </tr> <tr> <td>Các binh sĩ Ukraina trong một căn cứ ở Crimea trước khi bị lực lượng thân Nga chiếm giữ. Ảnh: <em>RIA Novosti</em></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "binh sĩ",
    "Nga",
    "quân đội",
    "vợ",
    "tàu khu trục",
    "Biển Đen",
    "ở lại",
    "hàng ngũ",
    "Vladimir Putin",
    "RIA Novosti",
    "video",
    "Mỹ",
    "hệ thống phòng thủ tên lửa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
