{
  "url": "http://www.baomoi.com/Thu-tuong-lam-thoi-Ukraine-den-tham-cac-tinh-mien-dong/119/13539087.epi",
  "time": "12/04/2014 11:55",
  "title": "Thủ tướng lâm thời Ukraine đến thăm các tỉnh miền đông",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Thủ tướng tạm quyền của Ukraine đang trên đường tới những tỉnh miền đông đất nước nhằm cố giải quyết căng thẳng với những người biểu tình thân Nga.",
  "content": "<tr> <td><p> </p><p>Ông Arseniy Yatsenyuk sẽ đến thăm thành phố Donetsk, nơi những người biểu tình đã tuyên bố “cộng hòa nhân dân”. Ngoài ra ông cũng sẽ gặp những lãnh đạo địa phương, bao gồm chính quyền thành phố Donetsk và những thành phố lớn xung quanh.<br /> <br /> Chuyến đi của ông diễn ra trong giai đoạn căng thẳng đang gia tăng giữa Nga và Mỹ về vấn đề nguồn cung khí đốt và hoạt động của binh lính Nga ở biên giới.<br /> <br /> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/minhhanh/2014_04_11/_74172777_a58df5c5-13c6-4683-8032-f41797d132a4.jpg' /></span> <br /> <em>Chính phủ tạm quyền Ukraine đang cố đạt được thỏa thuận với những người biểu tình</em> </div> <br /> Chính phủ lâm thời Ukraine đang cố đạt được thỏa thuận với những người biểu tình, đổi lại việc bảo vệ họ không bị truy tố. Bộ trưởng nội vụ Arsen Avakov cũng phát biểu vào thứ 4 (9/4) rằng ông mong vấn đề biểu tình ở miền đông sẽ được giải quyết bằng thương thuyết hoặc vũ lực trong 48 giờ tới.<br /> <br /> Kiev đã cáo buộc Nga đứng đằng đằng sau những vụ biểu tình này nhằm tạo nên một tình thế tương tự Crimea, dẫn việc Nga đã sáp nhập bán đảo này vào tháng trước. Tuy nhiên, Nga liên tiếp phủ nhận lời buộc tội này.<br /> <br /> Vào thứ 5, tổng thống Putin cho biết nguồn cung khi đốt cho Ukraien sẽ bị cắt đứt vì nước này không thanh toán các khoản nợ và cảnh báo việc này có thể ảnh hưởng đến cả khí đốt cho châu Âu. Tập đoàn năng lượng khổng lồ Gazprom đã tăng gấp đôi giá khí đốt cho Ukraine và cho biết hiện nay nước này nợ tổng cộng 2.2 tỉ USD tiền khí đốt.<br /> <br /> Trong một bức thư gửi tới lãnh đạo các nước châu Âu, tổng thông Putin cũng nhắc đến vấn đề này. Ông cảnh báo rằng Gazprom có thể chấp nhận Ukraine trả trước một phần tiền, tuy nhiên nếu không trả, Nga sẽ cắt đứt hoàn toàn hoặc một phần lượng khí đốt đang cung cấp.<br /> <br /> Mỹ đã lên tiếng buộc tội Nga đang sử dụng khả năng cung cấp năng lượng như một cách để điều khiển Ukraine và tuyên bố sẽ giúp Ukraine trong vấn để về năng lượng và tài chính. Ngoài ra, tổng thống Obama đã nói với người đồng cấp Đức Angela Merkel rằng Mỹ và các nước đồng minh nên chuẩn bị một lệnh trừng phạt mới nhằm vào Nga nếu khủng hoảng tiếp tục leo thang.<br /> <p></p> <p> Đăng Vũ <br /><em>Theo BBC</em> </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "người biểu tình",
    "Gazprom",
    "tạm quyền",
    "cắt đứt",
    "năng lượng",
    "nguồn cung",
    "buộc tội",
    "Vladimir Putin",
    "Mỹ",
    "chính phủ lâm thời",
    "Kiev",
    "Crimea"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
