{
  "url": "http://www.baomoi.com/Han-Quoc-ket-luan-cac-UAV-la-la-cua-Trieu-Tien/119/13539141.epi",
  "time": "12/04/2014 11:55",
  "title": "Hàn Quốc kết luận các UAV lạ là của Triều Tiên",
  "category": "Tin tức > Thế giới",
  "description": "Seoul hôm nay (11/4) cho biết ba chiếc máy bay không người lái (UAV) được tìm thấy gần khu vực biên giới được bảo vệ nghiêm ngặt là do Triều Tiên chế tạo và điều tới Hàn Quốc để do thám mặc dù vẫn chưa tìm được bằng chứng rõ ràng, hãng thông tấn Yonhap đưa tin.",
  "content": "<tr> <td><p><strong><br /></strong></p><p><strong>TIN BÀI LIÊN QUAN:</strong></p><p> <br /></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/14/20140411140733-uav.jpg' /></span></td> </tr> <tr> <td> Quân đội Hàn Quốc nói rằng các UAV rơi trên lãnh thổ Hàn Quốc là do Triều Tiên cử tới do thám.<br /></td> </tr> </tbody> </table><p>Quân đội Hàn Quốc đã phát hiện ba chiếc UAV từ các khu vực khác nhau gần biên giới liên Triều từ cuối tháng Ba năm nay, làm dấy lên lo ngại về những lỗ hổng trong hệ thống phòng không của Hàn Quốc khi một trong số những chiếc phi cơ này chụp các bức ảnh về dinh Tổng thống tại Seoul và các địa điểm quân sự quan trọng.</p><p>Trong khi những chiếc máy bay không người lái màu xanh, được xây dựng với công nghệ UAV thô sơ, được tin là đến từ Triều Tiên, Bộ Quốc phòng Hàn Quốc chính thức thông báo kết quả của cuộc điều tra lâm thời cho thấy Bình Nhưỡng đã tiến hành hành các cuộc tấn công bằng máy bay không người lái, 18 ngày sau khi chiếc UAV đầu tiên được phát hiện.</p><p>Một trong số đó được tìm thấy vào ngày 24/3 tại Paju, nằm ở phía nam khu phi quân sự ngăn cách hai miền Triều Tiên và một chiếc khác được phát hiện trên đảo tiền tiêu Baengnyeong trong suốt các cuộc diễn tập bắn đạn thật của Triều Tiên gần biên giới hàng hải phía tây vào hôm 31/3.</p><p>Gần đây nhất là vào hôm 6/4, quân đội Hàn Quốc đã công bố hình ảnh một chiếc UAV tương tự hai chiếc trước đó sau khi những người dân đi hái dược liệu nhìn thấy nó tại thành phố bờ biển Sokcho ở phía đông vào đầu tháng 10 năm ngoái.</p><p>Mặc dù ba chiếc UAV được phát hiện tại ba khu vực khác nhau, tất cả đều màu xanh và có màu tương tự với những chiếc UAV lớn hơn được công bố trong các cuộc diễu binh của Triều Tiên vào năm ngoái.</p><p>Chúng cũng có các ắc-quy với hạn sử dụng được viết bằng phương ngữ Triều Tiên là được sử dụng cho mục đích quân sự. 6 dấu vân tay không được đăng ký trong cơ sở dữ liệu của Hàn Quốc đã được thu thập từ một trong những chiếc UAV, quân đội nước này cho biết.</p><p>Theo các bức ảnh được chụp bằng các máy quay Nhật Bản gắn trên một trong những chiếc UAV, máy bay có thể đã di chuyển với khoảng cách lên tới 200km với tốc độ 100-200km/h ở độ cao 1-2km và chỉ có thể thực hiện chuyến bay kéo dài một vài giờ tại một thời điểm.</p><p>Những chiếc máy bay không người lái loại nhỏ trên được làm từ polycarbonate, một vật liệu rất khó bị radar phát hiện.</p><p>Chúng được kiểm soát bằng một hệ thống truyền dẫn cơ bản, vốn không đủ tinh vi để gửi các bức ảnh trực tiếp. Các bức ảnh không hơn gì ảnh Google thu được từ các vệ tinh thương mại.</p><p>Các thiết bị trên UAV được làm nhập từ một số quốc gia bao gồm Hàn Quốc, Mỹ, Nhật Bản, Trung Quốc và Cộng hòa Séc trong khi logo công ty và số seri đã bị cố ý xóa đi, Bộ Quốc phòng Hàn Quốc cho biết.</p><p>Hành trình của các UAV được cài đặt trước bằng cách sử dụng Hệ thống Định vị Toàn cầu (GPS). Các nhà điều tra vẫn chưa giải được hoàn toàn các tín hiệu đã được mã hóa phức tạp cũng như chưa tìm ra bằng chứng rõ ràng về xuất xứ của chúng.</p><p>Về các phân tích kỹ lưỡng hơn, các chuyên gia dân sự tới từ các quốc gia khác sẽ tham gia cuộc điều tra để nghiên cứu về dữ liệu GPS và các động cơ để có nhiều chi tiết hơn về công nghệ UAV của Triều Tiên, Bộ Quốc phòng Hàn Quốc nói thêm.</p><p><strong>Sầm Hoa</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/14/20140411140733-uav.jpg' /></span></td> </tr> <tr> <td> Quân đội Hàn Quốc nói rằng các UAV rơi trên lãnh thổ Hàn Quốc là do Triều Tiên cử tới do thám.<br /></td> </tr>",
  "key": [
    "Triều Tiên",
    "Hàn Quốc",
    "máy bay không người lái",
    "GPS",
    "bức ảnh",
    "quân đội",
    "Bộ Quốc Phòng",
    "do thám",
    "biên giới",
    "phát hiện",
    "Seoul",
    "Bình Nhưỡng",
    "ắc quy",
    "Nhật Bản",
    "Rađa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
