{
  "url": "http://www.baomoi.com/Nga-mat-quyen-bo-phieu-tai-Nghi-vien-chau-Au/119/13536434.epi",
  "time": "12/04/2014 11:56",
  "title": "Nga mất quyền bỏ phiếu tại Nghị viện châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "Hành động này của Nghị viện châu Âu nhằm trả đũa Nga về vấn đề Crimea.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397184819-thumbnail.jpg' /></span> <div> Một phiên họp của Nghị viện Hội đồng châu Âu </div> </div> <div> <p>Ngày 10/4, Nghị viện Hội đồng châu Âu (PACE) đã thông qua một nghị quyết tước quyền bỏ phiếu của đoàn đại biểu Nga tại tổ chức này nhằm trả đũa hành động của Nga ở Crimea.</p> <p>Theo đó, Nga sẽ mất quyền bỏ phiếu tại Hội đồng châu Âu cho đến hết năm nay, và đoàn đại biểu Nga cũng sẽ bị khai trừ khỏi toàn bộ các vị trí lãnh đạo và các ủy ban của tổ chức này. Quyền tham gia các sứ mệnh quan sát viên của Nga trong PACE cũng bị đình chỉ.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397184656-1.jpg' /></span></p> <p align='center'>Nghị viện Hội đồng châu Âu quyết định tước quyền bỏ phiếu của Nga đến hết năm 2014</p> <p>Trưởng đoàn đại biểu Nga Aleksey Pushkov tuyên bố rằng hành động này của PACE đã “vi phạm nghiêm trọng quyền của Nga”. Ông này cũng viết trên Twitter của mình rằng “Nghị quyết này giống như của NATO chứ không phải của một tổ chức nhằm đoàn kết cả châu Âu. Đây là thắng lợi của những tiêu chuẩn kép.”</p> <p>Trước khi cuộc bỏ phiếu diễn ra, đoàn đại biểu Nga tuyên bố rằng họ sẽ rời khỏi Hội đồng Nghị viện châu Âu để phản đối quyết định trên. Đoàn đại biểu Nga cũng đã không tham gia cuộc bỏ phiếu này. Ông Pushkov nhấn mạnh: “Nếu họ muốn chơi trò quan tòa, hãy cứ để họ chơi một mình. Đến giờ chúng tôi cũng đang xem xét liệu có nên tham gia PACE hay không.”</p> <p>Tuy nhiên, nỗ lực thứ hai của Chủ tịch đoàn Robert Walter nhằm loại Nga ra khỏi PACE đã bị các quốc gia thành viên bác bỏ.</p> <p>Năm 2000, Nga cũng đã từng bị tước quyền bỏ phiếu tại PACE, tổ chức mà họ tham gia từ năm 1996. Vụ tước quyền bỏ phiếu năm 2000 có liên quan đến chiến dịch chống khủng bố mà Nga tiến hành ở Chechnya. Lúc đó, đoàn đại biểu Nga đã rời khỏi nghị trường và từ chối tiếp tục làm việc cho đến khi quyền bỏ phiếu của họ được khôi phục đầy đủ.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397184656-2.jpg' /></span></p> <p align='center'>Trưởng đoàn đại biểu Nga Aleksey Pushkov</p> <p>Cho đến nay, đoàn đại biểu của Nga đã quyết định rời khỏi nghị trường PACE và trở về nước để tìm cách giải quyết vấn đề. Phát biểu tại Luxembourg, ông Anne Brasseur, Chủ tịch PACE hy vọng đoàn đại biểu Nga sẽ có “quyết định khôn ngoan” để hai bên có thể tiếp tục đối thoại và tìm giải pháp.</p> <p>Ông Brasseur nhận định: “Sập cánh cửa lại thì rất dễ, nhưng mở ra lại khó hơn rất nhiều đối với cả hai bên. Đó là lý do tại sao PACE không đóng sập cánh cửa bằng cách tước bỏ tư cách thành viên của Nga.”</p> </div><br /></td> </tr>",
  "key": [
    "PACE",
    "Nga",
    "nghị viện",
    "bỏ phiếu",
    "đoàn đại biểu",
    "tước quyền",
    "Crimea",
    "Liên minh châu Âu",
    "nghị trường",
    "rời khỏi",
    "trả đũa",
    "Châu Âu",
    "Twitter",
    "NATO",
    "Chechnya"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
