{
  "url": "http://www.baomoi.com/Chuyen-gia-Uc-Da-tim-thay-hop-den-cua-MH370/119/13536274.epi",
  "time": "12/04/2014 11:56",
  "title": "Chuyên gia Úc: Đã tìm thấy hộp đen của MH370",
  "category": "Tin tức > Thế giới",
  "description": "Thủ tướng Úc sẽ họp báo đột xuất để thông báo diễn biến mới nhất về MH370.",
  "content": "<tr> <td> <div> <p>Ngày 11/4, đài phát thanh 6PR ở thành phố Perth của Úc dẫn lời chuyên gia hàng không Geoffrey Thomas cho biết hộp đen trên chiếc máy bay MH370 mất tích đã được tìm thấy.</p> <p>Theo 6PR, Thủ tướng Úc Tony Abbott hiện đang công du ở Trung Quốc sẽ có một buổi họp báo đột xuất vào 2 giờ chiều nay (giờ địa phương) để thông báo các diễn biến mới nhất liên quan đến MH370.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-11/1397186992-1.jpg' /></span></p> <p>Chuyên gia hàng không Geoffrey Thomas</p> <p>Ông Thomas là Tổng Biên tập của trang airlineratings.com chuyên xếp hạng các hãng hàng không trên thế giới, đồng thời là Tổng Thư ký của trang AirlineReview.com.</p> <p>Theo ông Thomas, tàu hải quân Ocean Shield và HMS Echo đã rời khỏi khu vực tìm kiếm và mở “hết tốc lực” để trở vào bờ. Nhiều nguồn tin cho rằng rất có thể hai con tàu này đã “khoanh vùng” và xác định được chính xác vị trí của hộp đen máy bay MH370.</p> <p>Tuy nhiên, ông Thomas nhấn mạnh rằng đây mới chỉ là những thông tin chưa được kiểm chứng.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/2-2014/images/2014-04-11/1397186992-2.jpg' /></span></p> <p align='center'>Phải chăng tàu Ocean Shield đã xác định được vị trí hộp đen MH370</p> <p>Trước đó, một máy bay trinh sát P3-Orion của Úc đã dò được tín hiệu thứ năm nghi là của hộp đen MH370 khi tham gia tìm kiếm chiếc máy bay tại một khu vực rộng khoảng 600 km vuông. Những chiếc phao thủy âm do máy bay này thả xuống biển đã thu được một tín hiệu âm thanh giống với tín hiệu do hộp đen phát ra.</p> <p>Tướng Angus Houston, chỉ huy Trung tâm Điều phối Hỗn hợp cho biết chiếc P3-Orion này dò được tín hiệu gần vị trí của tàu Ocean Shield hôm thứ Năm.</p> <p><strong><em>Cập nhật:</em></strong></p> <p>Trong buổi họp báo tổ chức tại Thượng Hải sáng nay, Thủ tướng Úc Tony Abbott tuyên bố rằng ông rất tin các tín hiệu mà thiết bị dò hộp đen thu được là từ chiếc máy bay bị mất tích MH370.</p> <p> </p> <p>AFP dẫn lời ông Tony Abbott cho biết, các đội tìm kiếm chiếc máy bay mất tích của Malaysia Airlines ở Nam Ấn Độ Dương đã tìm thấy những tín hiệu từ hộp đen.</p> <p>Trong bài phát biểu trước báo giới, Thủ tướng Úc nói: “Khu vực tìm kiếm đã được thu hẹp đáng kể và chúng tôi rất tự tin rằng tín hiệu thu được đúng là từ hộp đen máy bay mất tích”.</p> <p>Những ngày qua, thiết bị dò tìm hộp đen của Hải quân Mỹ được Hải quân Úc sử dụng và nhiều lần bắt được tín hiệu sóng có tần số tương thích với tần số của hộp đen máy bay, gồm thiết bị ghi âm buồng lái và ghi dữ liệu chuyến bay.</p> <p>Trước đó tướng Angus Houston, người đứng đầu trung tâm điều phối tìm kiếm máy bay mất tích JAAC cũng tỏ ra rất tự tin khi tuyên bố: “Sẽ vớt được mảnh vỡ của máy bay MH370 trong vài ngày tới”.</p> </div><br /></td> </tr>",
  "key": [
    "hộp đen",
    "máy bay",
    "tín hiệu",
    "thủ tướng Australia",
    "mất tích",
    "tìm kiếm",
    "Australia",
    "Houston",
    "họp báo",
    "thu được",
    "điều phối",
    "Perth",
    "Tony Abbott",
    "Trung Quốc",
    "tàu hải quân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
