{
  "url": "http://www.baomoi.com/Anh-ve-tinh-NATO-Nga-san-sang-danh-Ukraine-12-gio-sau-khi-nhan-lenh/119/13536264.epi",
  "time": "12/04/2014 11:56",
  "title": "Ảnh vệ tinh NATO: Nga sẵn sàng đánh Ukraine 12 giờ sau khi nhận lệnh",
  "category": "Tin tức > Thế giới",
  "description": "Các tấm ảnh cho thấy sự tập trung đông đảo máy bay chiến đấu, trực thăng, pháo binh, bộ binh và lực lượng đặc nhiệm. Các quan chức NATO hôm 10.4 nói lực lượng này sẵn sàng hành động quân sự chỉ sau 12 giờ báo trước.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_11/%E1%BA%A2NH%20V%E1%BB%86%20TINH%201_EQBD.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Các ảnh chụp cho thấy hàng trăm xe tăng và xe bọc thép xem ra đậu chờ nhận lệnh ở những vị trí cách biên giới khoảng 50 km. Các ảnh này chụp cách đây hai tuần, cho thấy điều mà NATO nói khoảng 100 vị trí tập trung quân mà hồi tháng 2 còn là chỗ không người. </p> <div> Một trong các ảnh cho thấy căn cứ không quân Buturlinovka trước đây không có người, nay là chỗ đậu của những chiếc máy bay, thậm chí ở đó không có nhà đậu máy bay hoặc các cơ sở hạ tầng cần thiết cho các hoạt động này. </div> <div> Ở căn cứ Belgorod có khoảng 12 trực thăng đậu trên một vị trí màu xanh, cũng không có nhà chứa hoặc cơ sở hạ tầng. Các quan chức NATO nói đây là một phần của một căn cứ đang hoạt động. </div> <div> Lữ đoàn trưởng Gary Deakin, chỉ huy trung tâm điều hành-xử lý khủng hoảng ở bộ chỉ huy NATO tại Mons (Bỉ) nói: “Đó là một lực lượng sẵn sàng hoạt động. Họ có khả năng hành quân tốc độ qua Ukraine nếu có lệnh và có thể hành quân rất nhanh”. </div> <div> Ông nói khoảng 35.000 đến 40.000 quân Nga đang trong tình trạng “sẵn sàng chiến đấu” và có thể triển khai trong vòng 12 giờ sau khi “nhận lệnh từ cấp cao nhất”. Với khoảng cách 50 km, cuộc hành quân vào Ukraine chỉ cần khoảng 1 giờ. </div> <p>Các ảnh vệ tinh của NATO cho thấy các dấu hiệu của một cuộc tấn công, không phải là “diễn tập” như Moscow tuyên bố, theo Guardian. Các hình ảnh cho thấy tại Kuzminka, nơi tập kết xe tăng và các xe chở bộ binh, không có chỗ đậu, tòa nhà hoặc bãi đậu. </p> <p>Deakin cảnh báo tiềm năng một cuộc tấn công có thể tiến xa hơn các khu vực đông Ukraine, nơi người thân Nga đang đòi ly khai khỏi Ukraine. Ông nói: “Khả năng tấn công vào đông Ukraine là chắc chắn, nhưng đó cũng có thể là cuộc bắc cầu đổ bộ vào Crimea và thậm chí xuống đến cảng Odessa ở biển Đen. Khả năng là thế, nhưng chúng tôi không biết ý đồ. Đấy là những điều đáng ngại”. </p> <p>Với tổng số quân chỉ 130.000 lính, Ukraine có thể không kháng cự được trước cuộc tấn công của quân Nga, theo các quan chức NATO. Nhưng Moscow khẳng định không có kế hoạch đánh Ukraine. Bộ Ngoại giao Nga hôm 9.4 nói lính Nga ở biên giới Ukraine không là nỗi đe dọa, và việc tập kết quân chỉ là hoạt động hàng ngày của quân đội trên lãnh thổ Nga”. </p> <p>Dù vậy, Tổng thư ký NAT Anders Fogh Rasmussen nói ngày 10.4: có 40.000 quân Nga ở vùng biên giới, không phải để tập luyện “nhưng sẵn sàng chiến đấu. Chúng tôi đã xem ảnh vệ tinh, hàng ngày”. </p> <p><strong>Trần Trí</strong> (theo Guardian) </p> <p><em>Ảnh bìa: ảnh vệ tinh chụp máy bay chiến đấu SU-27/30, SU-24 và MiG-31 của Nga ở căn cứ Primorko-Akhtarsk (nam Nga)</em></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "NATO",
    "Nga",
    "vệ tinh",
    "hành quân",
    "căn cứ",
    "bộ binh",
    "tập kết",
    "máy bay chiến đấu",
    "máy bay trực thăng",
    "xe tăng",
    "ổ mại dâm",
    "xử lý khủng hoảng",
    "Bỉ",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
