{
  "url": "http://www.baomoi.com/Chuyen-gia-quan-su-Trung-Quoc-chua-dam-danh-Nhat-vi-quan-doi-khong-du-luc/119/13537358.epi",
  "time": "12/04/2014 11:56",
  "title": "Chuyên gia quân sự: Trung Quốc chưa dám đánh Nhật vì quân đội không đủ lực",
  "category": "Tin tức > Thế giới",
  "description": "(TNO) Trung Quốc vượt xa Nhật Bản về số lượng binh sĩ, tàu thuyền, máy bay và ngân sách dành cho quốc phòng, nhưng các chuyên gia quân sự khẳng định Bắc Kinh chưa dám động binh với Tokyo vì quân đội nước này còn nhiều điểm yếu lớn.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/1.jpg' /></span> <span>Quân đội Trung Quốc diễu hành ở Bắc Kinh trong buổi lễ kỷ niệm 60 năm thành lập lực lượng vũ trang</span></p> </td> </tr> </tbody> </table> <p>Việc Trung Quốc công bố đã tăng mạnh chi tiêu cho quân đội sẽ chỉ có giá trị làm tăng ưu thế về số lượng, nhưng quân đội Nhật Bản vẫn đang vượt trội về công nghệ và độ thiện chiến, cũng như đang sở hữu những khí tài tối tân do Mỹ hỗ trợ, AFP dẫn nhận định các chuyên gia quân sự cho biết.</p> <p>Trong chuyến thăm Bắc Kinh mới đây, Bộ trưởng Quốc phòng Mỹ Chuck Hagel đã thẳng thừng chỉ trích cách hành xử của Trung Quốc trong các tranh chấp chủ quyền với các nước láng giềng trong khu vực, đồng thời khẳng định sẽ bảo vệ Nhật và các đồng minh châu Á.</p> <p>Vào ngày 10.4, Thủ tướng Trung Quốc Lý Khắc Cường tuyên bố Bắc Kinh 'kiên quyết' bảo vệ chủ quyền của mình ở biển Đông và sẽ đáp trả bất kỳ hành động gây hấn nào tại vùng biển này.</p> <p>Tuy nhiên, mặc dù đã đưa ra những tuyên bố cứng rắn, nhưng các nhà hoạch định chiến lược Trung Quốc biết rõ rằng một cuộc xung đột vũ trang, bùng phát do vô tình hay cố ý, không phải là điều họ mong muốn và có thể làm suy yếu mục tiêu dài hạn của nước này - đó là xây chắc vị thế cường quốc trong khu vực và trên thế giới.</p> <p>“Lãnh đạo cấp cao Trung Quốc phải rất khéo léo và cẩn trọng nếu muốn phát động bất kỳ chiến dịch quân sự nào”, AFP dẫn lời ông Arthur Ding, một chuyên gia nghiên cứu về Quân đội Giải phóng Nhân dân Trung Quốc (PLA) tại Trường đại học quốc gia Chengchi (Đài Loan), cho biết.</p> <p>Và ngay cả trong trường hợp không được Mỹ hậu thuẫn, vào thời điểm này, quân đội Nhật Bản vẫn được huấn luyện và có trang thiết bị tốt hơn, chuyên gia quân sự này cho biết.</p> <p>“Hiện tại Nhật Bản đang mạnh hơn”, ông Arthur Ding khẳng định với AFP.</p> <p>Ngay cả Chủ tịch Trung Quốc Tập Cận Bình cũng từng thúc giục quân đội trong nước tăng cường khả năng để có thể “giành phần thắng trong các trận chiến”. PLA được cho là đang bị bủa vây bởi các vụ bê bối tham nhũng, với nhiều chỉ huy cấp cao đang bị điều tra.</p> <p>Hiện Trung Quốc và Nhật Bản đang có tranh chấp chủ quyền quần đảo <a href='http://www.thanhnien.com.vn/pages/20140408/bo-truong-my-trung-tranh-cai-gay-gat-ve-chu-quyen-senkaku-dieu-ngu.aspx' target='_blank' shape='rect'>Senkaku/Điếu Ngư</a>. Hai nước đã liên tục huy động tàu, thuyền tuần tra quần đảo này.</p> <p><strong>Ngân sách khổng lồ, nhưng quân đội vẫn còn yếu</strong></p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/2.jpg;pv87c09c16aba7c0ed' /></span><br /> <span>Một binh sĩ Trung Quốc tham gia một bài kiểm tra thường kỳ tại Nam Kinh, thủ phủ tỉnh Giang Tô (Trung Quốc) </span></p> </td> </tr> </tbody> </table> <p>Theo số liệu thống kê trong báo cáo về cán cân quân sự 2014 của Viện Nghiên cứu chiến lược quốc tế Anh (IISS), Bắc Kinh có khoảng 2,3 triệu binh lính trong năm 2013, vượt xa con số 247.150 quân của Nhật Bản.</p> <p>Trung Quốc cũng đang dẫn xa Nhật về số lượng máy bay (2.525 chiếc so với 639 chiếc của Nhật), số lượng xe tăng chiến đấu (6.840 chiếc so với 777 của Nhật) và lượng tàu ngầm chiến thuật (66 tàu so với 18 tàu của Nhật), theo IISS.</p> <p>Trong một báo cáo công bố hồi đầu tháng 3, Bộ Tài chính Trung Quốc cho biết ngân sách dành cho chi tiêu quốc phòng trong năm 2014 là 131,58 tỉ USD, tăng 12,2% so với mức chi hồi năm 2013. </p> <p>Đây là mức tăng chi tiêu quốc phòng cao nhất của Trung Quốc kể từ năm 2011 và tiếp nối chuỗi tăng đáng kể liên tục suốt 2 thập niên, theo Tân Hoa xã.</p> <p>“Chương trình hiện đại hóa của PLA đang được hỗ trợ bởi tốc độ tăng trưởng kinh tế mạnh mẽ của Trung Quốc, giúp lực lượng này trở nên vượt trội so với lực lượng vũ trang tại các nước kém phát triển hơn ở châu Á”, IISS bình luận trong báo cáo.</p> <p>Tuy nhiên, quân đội Trung Quốc vẫn tồn tại những yếu điểm, chẳng hạn như thiếu kinh nghiệm chiến đấu, vẫn bị nghi ngờ về năng lực huấn luyện và tinh thần binh sĩ, cũng như yếu kém về khả năng chỉ huy, điều binh và khả năng chống tàu ngầm, viện nghiên cứu quân sự Anh cho hay.</p> <p>Quân đội Trung Quốc “vẫn thua sút về chất lượng so với các lực lượng vũ trang có công nghệ tiên tiến hơn trong khu vực - chẳng hạn như Hàn Quốc và Nhật - và vẫn thua xa so với Mỹ”, theo báo cáo của IISS. </p> <p><strong>Nhật sẽ phối hợp với Mỹ đối đầu Trung Quốc nếu bị tấn công</strong></p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/3.jpg' /></span><br /> <span>Binh sĩ thuộc lực lượng tự vệ trên bộ Nhật Bản</span></p> </td> </tr> </tbody> </table> <p>Giới phân tích nhận định mối quan hệ giữa Tokyo và Washington đang rất chặt chẽ kể từ sau khi Nhật bị đánh bại trong Thế chiến thứ 2 hồi năm 1945.</p> <p>Quân đội Mỹ hiện có gần 50.000 binh lính đồn trú tại các căn cứ quân sự ở <a href='http://www.thanhnien.com.vn/pages/20140107/nhat-se-trung-dung-tau-dan-su-neu-co-chien-tranh-tai-quan-dao-senkaku-dieu-ngu.aspx' target='_blank' shape='rect'>Nhật</a>, bao gồm căn cứ trên đảo Okinawa, phía nam Nhật, vốn rất gần với quần đảo Senkaku/Điếu Ngư.</p> <p>Ông Kazuhisa Ogawa, một chuyên gia quân sự uy tín của Nhật Bản, cho biết không thể tách riêng quân đội Mỹ đang đồn trú tại Nhật khi đánh giá năng lực quân sự Nhật.</p> <p>“Quân đội Nhật Bản không được thiết lập để chiến đấu một mình. Nhật Bản sẽ phối hợp với quân Mỹ để đối đầu với quân Trung Quốc, vì vậy sẽ là vô lý nếu so sánh năng lực của quân Nhật với quân Trung Quốc mà không tính đến quân Mỹ”, chuyên gia này nói với AFP.</p> <p>Mặc dù chính quyền Bắc Kinh và truyền thông nhà nước liên tục chỉ trích Nhật về tranh chấp chủ quyền Senkaku/Điếu Ngư, nhưng các quan chức cấp cao Trung Quốc luôn rất thận trọng khi đưa ra các tuyên bố chính thức.</p> <p>Trong cuộc họp với Bộ trưởng Quốc phòng Mỹ Hagel tại Bắc Kinh hôm 8.4, Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn đã nói rằng nước ông sẽ không chủ động hành động trong tranh chấp chủ quyền quần đảo Senkaku/Điếu Ngư.</p> <p>Tuy nhiên, ông Ogawa nhận định Bắc Kinh thực ra đã có một chiến lược rõ ràng mặc dù do dự trong việc chủ động phát động một cuộc xung đột vũ trang.</p> <p>“Trung Quốc chưa bao giờ gửi tàu chiến đến Senkaku/Điếu Ngư”, chuyên gia Nhật nói. Hành động này của Bắc Kinh là nhằm khẳng định chủ quyền của mình tại quần đảo này, cũng như để dò phản ứng của Mỹ, Nhật và cho các phần tử theo chủ nghĩa dân tộc trong nước thấy rằng chính quyền vẫn đang có những động thái bảo vệ chủ quyền một cách cứng rắn.</p> <p>“Sách lược của Trung Quốc là thắng mà không cần phải đánh, theo đúng Binh Pháp Tôn Tử”, ông Ogawa nói.</p> <p><strong>Hoàng Uy<br /> </strong>Ảnh:<strong> Reuters</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/1.jpg' /></span> <span>Quân đội Trung Quốc diễu hành ở Bắc Kinh trong buổi lễ kỷ niệm 60 năm thành lập lực lượng vũ trang</span></p> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/2.jpg;pv87c09c16aba7c0ed' /></span><br /> <span>Một binh sĩ Trung Quốc tham gia một bài kiểm tra thường kỳ tại Nam Kinh, thủ phủ tỉnh Giang Tô (Trung Quốc) </span></p> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/3.jpg' /></span><br /> <span>Binh sĩ thuộc lực lượng tự vệ trên bộ Nhật Bản</span></p> </td> </tr>",
  "key": [
    "Nhật Bản",
    "Trung Quốc",
    "quân đội",
    "chủ quyền",
    "Bắc Kinh",
    "quân sự",
    "binh sĩ",
    "chuyên gia",
    "lực lượng vũ trang",
    "Mỹ",
    "tranh chấp",
    "Tokyo",
    "AFP",
    "Châu Á",
    "Lý Khắc Cường"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
