{
  "url": "http://www.baomoi.com/Chuyen-cau-Hien-Luong-hai-mau-son/119/13538140.epi",
  "time": "12/04/2014 11:56",
  "title": "Chuyện cầu Hiền Lương hai màu sơn",
  "category": "Tin tức > Thế giới",
  "description": "Mới đây tỉnh Quảng Trị đã hoàn thành việc phục chế cây cầu Hiền Lương, đặc biệt là sơn cây cầu thành hai màu xanh – vàng để nhắc nhớ lại thời kỳ chia cắt. Sau khi đăng bài “Đôi điều về cây cầu di sản sơn hai màu” (số báo 99 ra ngày 10/4/2014), TT&VH nhận được nhiều ý kiến của các chuyên gia xung quanh sự việc này.",
  "content": "<tr> <td> <div> Mới đây tỉnh Quảng Trị đã hoàn thành việc phục chế cây cầu Hiền Lương, đặc biệt là sơn cây cầu thành hai màu xanh – vàng để nhắc nhớ lại thời kỳ chia cắt. Sau khi đăng bài “ Đôi điều về cây cầu di sản sơn hai màu ” (số báo 99 ra ngày 10/4/2014), TT&VH nhận được nhiều ý kiến của các chuyên gia xung quanh sự việc này. <div align='left'> <p> Như TT&VH đã thông tin, cầu Hiền Lương với một màu sơn duy nhất thể hiện ý chí, khát vọng thống nhất đất nước. Việc quay trở lại sơn hai màu cho cầu Hiền Lương đã làm giảm đi ý nghĩa của cuộc đấu tranh cho sự thống nhất đất nước. </p> <p> “Cuộc chiến màu sắc” tại Cầu Hiền Lương </p> <p> Cần phải nhắc lại một chút về lịch sử của cầu Hiền Lương. Sau hiệp định Genève năm 1954, Cầu Hiền Lương bắc qua sông Bến Hải, tại thôn Hiền Lương, xã Vĩnh Thành, huyện Vĩnh Linh, tỉnh Quảng Trị trở thành ranh giới chia cắt Việt Nam. Thoạt tiên, việc chia vùng quân sự này chỉ có giá trị trong vòng 2 năm từ 1954 đến năm 1956, sau đó sẽ tổ chức tổng tuyển cử để hoàn toàn thống nhất đất nước. Nhưng sau đó Mỹ hất cẳng Pháp vào tham chiến ở Việt Nam. Năm 1956, với sự ủng hộ của Hoa Kỳ, Tổng thống Việt Nam Cộng hòa Ngô Đình Diệm đã từ chối không tham gia cuộc tổng tuyển cử. Cầu Hiền Lương trở thành ranh giới chia cắt Việt Nam thành hai miền đất nước. Sự chia cắt này kéo dài đến tận năm 1975, khi đất nước hoàn toàn thống nhất. </p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/11/09/42/hl1.jpg' /></span> </div> <div align='center'> Ảnh: Hồ Cầu - TTXVN <br /> </div> <p></p> <p> Trong suốt thời kỳ chia cắt đó, tại cầu Hiền Lương đã xảy ra các cuộc đấu tranh chính trị hết sức căng thẳng giữa hai chính phủ Việt Nam Dân chủ Cộng hòa và Việt Nam Cộng hòa. Lịch sử vẫn còn ghi tại cầu Hiền Lương đã diễn ra 'cuộc chiến âm thanh', 'cuộc chiến cờ' và 'cuộc chiến màu sắc'. Hai bên cùng chạy đua xây dựng hệ thống loa để phát đi những thông điệp tuyên truyền, chạy đua xây dựng cột cờ để sao cho cờ bên này bay cao hơn bên kia. </p> <p> Riêng cuộc chiến về màu sắc, thoạt đầu Việt Nam Cộng hòa sơn nửa cầu phía bên mình màu xanh, ngay sau đó Việt Nam Dân chủ Cộng hòa cũng sơn nửa cầu kia thành màu xanh. Sau đó Việt Nam Cộng hòa sơn màu gì, thì Việt Nam Dân chủ Cộng hòa lại sơn màu đó. Hành động sơn màu cầu là một cách đấu tranh chính trị, nhằm nói lên khát vọng thống nhất đất nước. </p> <p> Cầu Hiền Lương đã bị bom Mỹ đánh sập vào năm 1967. Đến năm 2001, cầu được phục dựng, và trong suốt hơn 10 năm qua cầu chỉ được sơn một màu duy nhất. Vừa qua Quảng Trị đã hoàn thành phục hồi màu sơn cho cầu Hiền Lương về thời kỳ đất nước chưa thống nhất. Cụ thể, một nửa phía bắc cầu được sơn lại màu xanh hòa bình, nửa phía nam được sơn màu vàng. Mục đích sơn cầu thành hai mầu nhằm nhắc nhớ ý nghĩa lịch sử của di tích và nhấn mạnh đến giá trị của thống nhất, toàn vẹn non sông. </p> <p> Cần chỉ dẫn rõ về thông điệp </p> <p> Trao đổi với với nhà sử học Dương Trung Quốc về cầu Hiền Lương, ông bày tỏ quan điểm: 'Nếu bản gốc cầu Hiền Lương còn thì để nguyên sẽ có giá trị lịch sử riêng, nếu có vấn đề gì thì trùng tu theo đúng luật di sản. Nhưng tiếc là cây cầu đã từng bị bom Mỹ đánh sập, cây cầu hiện tại chỉ là công trình phục dựng thôi. Nên một khi đã phục dựng thì phải làm đến nơi đến chốn. </p> <p> Muốn nhắc đến thời kỳ chia cắt, đau thương thì tất nhiên phải có hình thức thể hiện phù hợp. Việc tỉnh Quảng Trị cho sơn cầu thành hai màu cũng có cái lý riêng của họ. Mọi người có quyền có ý kiến khác, tuy nhiên cũng nên chia sẻ với mục đích của tỉnh Quảng Trị. <br /> </p> <p> Tôi chỉ muốn nói một điều là, khi phục dựng thì thông điệp ở đó phải rõ ràng, cần có những chỉ dẫn cụ thể để người dân hiểu được ý nghĩa của di tích, hiểu được vì sao cầu có hai màu'. </p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/11/09/43/hl2.jpg' /></span> </div> <div align='center'> Ảnh: Hồ Cầu - TTXVN </div> <p></p> <p> Trao đổi với họa sĩ Lê Trí Dũng, người đã từng có thời kỳ chiến đấu tại Quảng Trị, ông cho biết: 'Đất nước đã thống nhất, không còn ai nghĩ ngợi đến sự chia cắt. Việc Quảng Trị phục dựng cây cầu Hiền Lương theo tôi cũng chẳng có gì sai về chính trị cả. Một trong những nguyên tắc của lịch sử là phải trung thành với lại sự thật của những năm tháng đã qua. Nên tôi hoàn toàn tán thành sơn hai màu cho cầu'. </p> <p align='right'> Linh Lan<br />Thể thao & Văn hóa </p> </div> </div><br /></td> </tr>",
  "key": [
    "chia cắt",
    "Quảng Trị",
    "phục dựng",
    "cộng hòa",
    "thống nhất",
    "thời kỳ",
    "đấu tranh chính trị",
    "cuộc chiến",
    "đất nước",
    "di sản",
    "đánh sập",
    "Cầu Hiền Lương",
    "Hiệp định Genève",
    "Vĩnh Linh",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
