{
  "url": "http://www.baomoi.com/Nhom-Abu-Sayyaf-bi-nghi-ngo-bat-coc-du-khach-Trung-Quoc/119/13536842.epi",
  "time": "12/04/2014 11:56",
  "title": "Nhóm Abu Sayyaf bị nghi ngờ bắt cóc du khách Trung Quốc",
  "category": "Tin tức > Thế giới",
  "description": "Tin từ Quân đội Philippines cho biết Abu Sayyaf, một nhóm các phần tử vũ trang theo đạo Hồi khét tiếng với các vụ bắt cóc đòi tiền chuộc, là nghi phạm chính của vụ bắt cóc nữ du khách người Trung Quốc và một nhân viên khu nghỉ dưỡng người Philippines đêm 2/4.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/ngtmbh/2014_04_11/bat_coc2014.jpg' /></span> <span>Những kẻ bắt cóc ở miền Nam Philippines đã yêu cầu hơn 11 triệu USD tiền chuộc một du khách người Trung Quốc. (Nguồn: AP)<br /> </span> </div> <br /> <br /> <br /> Quân đội Philippines đã phản ứng trước vụ việc bằng cách cử người tới vùng đảo Tawi-Tawi hẻo lánh, được cho là nơi những tay súng đã ép hai nạn nhân lên một chiếc xuồng máy tốc độ cao. <br /> <br /> Cô Gao, du khách người Trung Quốc 29 tuổi, và nhân viên khu nghỉ dưỡng người Philippines Marcy Dayawan, 40 tuổi, đã bị bắt cóc khỏi khu nghỉ dưỡng Singamata Reef ở bang Sabah, đảo Borneo, Malaysia trong đêm 2/4 bởi một nhóm người có súng. <br /> <br /> Các cơ quan chức năng ở Malaysia cho biết gia đình cô Gao ở Trung Quốc đã được bọn bắt cóc liên lạc qua điện thoại. <br /> <br /> Trả lời phỏng vấn hãng tin AFP, Bộ trưởng Nội vụ của Malaysia Zahid Hamidi cho biết gia đình của Gao Huayun, người bị bắt cóc hôm 2/4 vừa qua cùng với một nhân viên khu nghỉ dưỡng người Philippines đang thương lượng với bọn bắt cóc qua trung gian. <br /> <br /> Ông Zahid cho biết: “Những kẻ bắt cóc đòi số tiền 36,4 triệu ringgit (tương đương 11,25 triệu USD). Gia đình Gao đã cử người đến thương lượng để cô được trở về an toàn. Chúng tôi hy vọng vụ việc sẽ sớm được giải quyết.” <br /> <br /> Ông Zahid từ chối cung cấp thêm các chi tiết khác. <br /> <br /> Quan chức Philippines thì cho biết họ không có thông tin gì về các cuộc đàm phán với bọn bắt cóc. <br /> <br /> Vụ việc này đã khiến quan hệ giữa Trung Quốc và Malaysia càng thêm căng thẳng, nhất là sau vụ chuyến bay MH370 với 2/3 hành khách là người Trung Quốc bị mất tích hôm 8/3 vừa qua. <br /> <br /> Tuần trước, Trung Quốc đã gây áp lực buộc Malaysia phải giải cứu được cô Gao và đảm bảo an toàn cho công dân Trung Quốc ở nước này. <br /> <br /> Bộ trưởng Zahid cho biết Malaysia sẽ có những biện pháp mạnh hơn để tăng cường an ninh ở Sabah. <br /> <br /> Khu vực phía đông Sabah nổi tiếng thế giới là một trong những địa điểm tốt nhất để lặn biển nhưng cũng nổi tiếng là nơi có luật pháp lỏng lẻo và thường xảy ra các vụ bắt cóc do những kẻ theo đạo Hồi ở miền Nam Philippines tổ chức. <br /> <br /> Những kẻ bắt cóc nữ du khách người Trung Quốc được cho là có liên quan tới Murphy Ambang Ladjia, nhân vật đứng thứ hai của Abu Sayyaf, đã dính líu tới vụ bắt cóc 21 người khỏi một khu nghỉ dưỡng lặn biển khác ở Sabah năm 2000. <br /> <br /> Khi đó, 20 trong số các con tin, trong đó có cả du khách nước ngoài, đã được thả trong vòng năm tháng, sau khi bọn bắt cóc nhận được tiền chuộc. Một người Philippines bị giữ lại tới năm 2003 mới được thả ra. <br /> <br /> Chính phủ Malaysia đã tăng cường các biện pháp an ninh ở đây từ năm ngoái sau khi một cuộc tấn công bất ngờ của những phần tử vũ trang Hồi giáo người Philippines khiến hàng chục người thiệt mạng, và sau đó đã công bố phía đông Sabah an toàn cho hoạt động du lịch./. </div> </div><br /></td> </tr>",
  "key": [
    "bắt cóc",
    "Philippines",
    "Người Cơ Tu",
    "khu nghỉ dưỡng",
    "Abu Sayyaf",
    "Malaysia",
    "Người Trung Quốc",
    "du khách",
    "tiền chuộc",
    "bị bắt cóc",
    "vũ trang",
    "Trung Quốc",
    "Miền Nam",
    "Associated Press",
    "AFP"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
