{
  "url": "http://www.baomoi.com/EU-ung-ho-lo-trinh-chuyen-tiep-chinh-tri-tai-Ai-Cap/119/13536159.epi",
  "time": "12/04/2014 11:56",
  "title": "EU ủng hộ lộ trình chuyển tiếp chính trị tại Ai Cập",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 10/4, Đại diện cấp cao về chính sách đối ngoại và an ninh của Liên minh châu Âu (EU), bà Catherine Ashton đã khẳng định sự ủng hộ của EU đối với lộ trình tương lai của Ai Cập và cuộc chiến chống khủng bố hiện nay tại quốc gia Bắc Phi này.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_11/aicap.jpg' /></span> <span>Nhân viên an ninh được triển khai trên một tuyến phố ở Aswan của Ai Cập tối 6/4, sau các vụ bạo lực. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Phóng viên TTXVN tại Cairo dẫn lời người phát ngôn Phủ tổng thống Ai Cập cho biết trong cuộc hội đàm với Tổng thống lâm thời Ai Cập Adly Mansour, bà Ashton đã nhắc lại cam kết của EU duy trì mối quan hệ mạnh mẽ với Ai Cập - quốc gia quan trọng nhất và đông dân nhất trong khu vực. <br /> <br /> Bà Ashton cũng bày tỏ hy vọng Ai Cập sẽ thực hiện thành công các bước còn lại của lộ trình chuyển tiếp chính trị, đặc biệt là cuộc bầu cử tổng thống sắp tới - sự kiện 'đánh dấu khởi đầu của kỷ nguyên mới.' <br /> <br /> Theo bà Ashton, EU hoàn toàn ủng hộ Ai Cập trong các nỗ lực chống khủng bố hiện nay. <br /> <br /> Về phần mình, Tổng thống Mansour cam kết Ai Cập sẽ nâng cao vai trò của xã hội dân sự, đồng thời tái khẳng định cuộc bầu cử tổng thống dự kiến diễn ra vào cuối tháng Năm tới sẽ được tổ chức một cách tự do và công bằng. <br /> <br /> Ông Mansour cũng hoan nghênh EU tham gia giám sát quá trình bầu cử ở Ai Cập ngay sau khi thỏa thuận về vấn đề này được ký kết. <br /> <br /> Bên cạnh đó, ông cho rằng các nước thành viên EU cần công khai lên án chủ nghĩa khủng bố, đồng thời nhấn mạnh tầm quan trọng của việc phối hợp các nỗ lực quốc tế và duy trì đối thoại tích cực nhằm hợp tác chống lại các mối đe dọa khủng bố. <br /> <br /> Trước đó, bà Ashton đã có cuộc gặp với Ngoại trưởng Ai Cập Nabil Fahmy nhằm thảo luận về mối quan hệ hợp tác giữa EU và Ai Cập trong các lĩnh vực chính trị, kinh tế và thương mại, cũng như các vấn đề quốc tế và khu vực cùng quan tâm, trong đó có tiến trình hòa giải giữa Israel và Palestine, chương trình hạt nhân Iran và cuộc xung đột Syria. <br /> <br /> Cùng ngày tại Cairo, bà Ashton đã có các cuộc gặp với Tổng thống Palestine Mahmoud Abbas và Tổng thư ký Liên đoàn Arab Nabil al-Arabi, thảo luận về những trở ngại gần đây trong các cuộc đàm phán hòa bình Trung Đông./. <br /> </div> <div> Xem thêm : Tình hình Ai Cập </div> </div><br /></td> </tr>",
  "key": [
    "Ai Cập",
    "Liên minh châu Âu",
    "tổng thống",
    "Cairo",
    "lộ trình",
    "bầu cử",
    "chuyển tiếp",
    "Thông Tấn Xã Việt Nam",
    "chống khủng bố",
    "Palestine",
    "chính trị",
    "Bắc Phi",
    "AFP",
    "chủ nghĩa khủng bố",
    "Israel"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
