{
  "url": "http://www.baomoi.com/My-to-Nga-su-dung-nang-luong-de-kiem-soat-Ukraine/119/13536226.epi",
  "time": "12/04/2014 11:56",
  "title": "Mỹ tố Nga sử dụng năng lượng để kiểm soát Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) -Mỹ vừa cáo buộc Nga trong việc sử dụng nguồn cung cấp năng lượng như một công cụ để kiểm soát Ukraine.",
  "content": "<tr> <td> <div> <div> <div> Cáo buộc của Mỹ được đưa ra sau khi Tổng thống Nga cảnh báo các nước châu Âu về việc gián đoạn nguồn cung cấp khí đốt vì khoản nợ tiền của Ukraine trong bức thư gửi 18 quốc gia. </div> <div> Theo đó, trong thư, ông Putin chỉ ra, châu Âu mua 1/3 lượng khí đốt từ Nga và một nửa trong số này được chuyển đến châu Âu thông qua các đường ống dẫn dầu ở Ukraine. Nhưng EU là nguyên nhân dẫn đến tình trạng khủng hoảng hiện nay và khiến Nga không có lựa chọn nào khác ngoài việc sử dụng những phương thức cứng rắn hơn. </div> <div> Bức thư của ông Putin cho thấy Nga đang mở thêm một mặt trận mới để chống lại Ukraine thông qua kinh tế. Trước đó, Nga đã triển khai khoảng 40.000 binh sĩ ở gần biên giới phía đông Ukraine. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_ukraine_gas_rus_1_amil.jpg' /></span></td> </tr> <tr> <td><em> 1/3 lượng khí đốt EU sử dụng đến từ Nga.<br /> </em></td> </tr> </tbody> </table> </div> Trong thư, ông Putin cũng cho biết Nga luôn luôn cố gắng để giúp đỡ Ukraine duy trì sự ổn định trong nền kinh tế bằng cách cung cấp khí đốt tự nhiên với giá thấp. Điều này đã giúp Ukraine tiết kiệm khoảng 17 tỷ USD từ năm 2009. </div> <div> Ngoài ra, Ukraine cũng đã không trả được các khoản phạt trị giá khoảng 18,4 tỷ USD cũng như nước này đã ngừng trả tiền khí đốt cho Nga kể từ tháng 8/2013. </div> <div> 'Điều này dẫn tới việc, Tập đoàn năng lượng Gazprom của Nga sẽ chỉ cung cấp khí đốt cho Ukraine khi nước này trả trước tiền mua khí đốt hàng tháng', ông Putin nói. Trong trường hợp Ukraine vi phạm các điều khoản thanh toán, Gazprom sẽ cắt một phần hoặc hoàn toàn lượng khí đốt được cung cấp. </div> <div> Trong bức thư của mình, ông Putin cũng cho rằng việc mất cân bằng thương mại giữa Ukraine và các nước EU đã dẫn đến khủng hoảng kinh tế của Ukraine. </div> <div> Ông Putin nói rằng, EU sử dụng nền kinh tế của Ukraine như một nguồn cung cấp khoáng sản cũng như nông sản thô và cũng là nguồn tiêu thụ các sản phẩm đã qua nhiều giai đoạn chế tác. Điều này dẫn đến tình trạng nhập siêu cao của Ukraine. Theo đó, tình trạng nhập siêu từ EU chiếm đến 2/3 tình trạng nhập siêu của Ukraine trong năm 2013. </div> <div> <strong>Mỹ cáo buộc Nga dùng năng lượng như công cụ chính trị</strong> </div> <div> Đáp lại, người phát ngôn Jen Psaki của Bộ Ngoại giao Mỹ tuyên bố, Nga đang sử dụng năng lượng như vũ khí để ép buộc. </div> <div> 'Giá khí đốt mà Ukraine phải trả cho Nga không đúng với giá thị trường và Washington sẽ giúp Kiev trong việc cung cấp tài chính cũng như giúp nước này tìm được đủ khí đốt', người này nói. <br /> </div> <div> Trước đó, việc ngừng cung cấp khí đốt của Nga cho Ukraine đã dẫn đến sự thiết hụt khí đốt ở nhiều nước EU. Tuy nhiên, EU cho rằng họ có các nguồn cung cấp bên ngoài để đối phó với sự thiếu hụt này. </div> <div> Trong động thái khác, Tổng thống Mỹ Barack Obama đã có cuộc điện đàm với Thủ tướng Đức Angela Merkel về tình hình căng thẳng ở miền đông Ukraine. </div> <div> Tổng thống Obama đã nói với bà Merkel về việc Mỹ và các nước đồng minh nên chuẩn bị để có các lệnh trừng phạt chống lại Nga nếu tình hình căng thăng leo thang. </div> <div> Ông Obama và bà Merkel cũng thảo luận về các vấn đề liên quan đến cuộc hội đàm 4 bên ở Geneva vào tuần tới giữa Mỹ, EU, Ukraine và Nga nhằm tìm kiếm giải pháp chấm dứt khủng hoảng. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/kt_ukraine_gas_rus_1_amil.jpg' /></span></td> </tr> <tr> <td><em> 1/3 lượng khí đốt EU sử dụng đến từ Nga.<br /> </em></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Liên minh châu Âu",
    "Vladimir Putin",
    "nguồn cung cấp",
    "nhập siêu",
    "Angela Merkel",
    "năng lượng",
    "Barack Obama",
    "bức thư",
    "Mỹ",
    "tổng thống Nga",
    "Châu Âu",
    "Gazprom"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
