{
  "url": "http://www.baomoi.com/Nga-doa-cat-nguon-cung-khi-dot-cho-chau-Au/119/13536784.epi",
  "time": "12/04/2014 11:56",
  "title": "Nga dọa cắt nguồn cung khí đốt cho châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "Nga sẽ ngừng cấp khí đốt cho Ukraine nếu Ukraine không trả các khoản nợ trước đó.",
  "content": "<tr> <td> <div itemprop='articleBody'> Trong thư gửi tới 18 nhà lãnh đạo EU hôm qua 10/4, Tổng thống Nga Vladimir Putin hối thúc các lãnh đạo châu Âu nhanh chóng giúp Ukraine trả nợ Nga nếu không họ buộc phải cắt nguồn cung khí đốt cho Ukraine. <br /> <br />Ông cũng cho biết thêm, Gazprom, nhà cung cấp năng lượng khổng lồ Nga, sẽ yêu cầu Ukraine 'tạm ứng trước' cho các đơn mua hàng và 'nếu vi phạm điều khoản này, Gazprom sẽ ngừng một phần hoặc toàn bộ việc cấp khí đốt cho Ukraine'. <br /> <br />Ông Putin cáo buộc EU gây ra cuộc khủng hoảng hiện tại và đẩy Nga vào tình thế không còn lựa chọn nào khác. <br /> <br />Cảnh báo của ông Putin là dấu hiệu cho thấy Nga chuẩn bị kiểm soát nguồn cung cấp khí đốt nhằm gia tăng áp lực với Ukraine và các đồng minh châu Âu của nước này. Điều này sẽ ảnh hưởng đến EU, thị trường nhập khẩu 1/3 ba khí đốt từ Nga, trong đó khoảng một nửa chạy thông qua các đường ống chạy qua Ukraine. <br /> <br />Ukraine đang trong tình trạng nguy hiểm bởi nước này phụ thuộc khí đốt hầu hết vào Nga, nhưng EU sẽ ít bị nguy hiểm hơn. Sự phụ thuộc của các thành viên nhập khẩu khí đốt của Nga thông qua Ukraine dao động trong khoảng 80% từ Hungary cho đến 0% tại Anh. <br /> <br />Ở chiều ngược lại, EU là khu vực nhập khẩu dầu và khí đốt lớn nhất của Nga, do đó Nga có thể sẽ mất hàng tỷ đô la từ sự gián đoạn cung cấp nguồn khí đốt. <br /> <br />Theo các nhà phân tích tại Commerzbank, Nga sẽ là người thua cuộc lớn nhất. Họ cũng cho rằng: 'Việc ngừng cung cấp nguồn khí đốt của Nga hoặc biện pháp trừng phạt của EU trong các hình thức hạn chế xuất khẩu hàng hóa sẽ là thảm họa cho nền kinh tế Nga và trên tất cả sẽ vượt xa khả năng gây thiệt hại cho phương Tây.” <br /> <br />Tác động đối với châu Âu cũng sẽ giảm bởi thực tế là số lượng dự trữ khí đốt vẫn còn khá nhiều sau một mùa đông dễ chịu. Vào cuối tháng ba, theo số liệu của kho dữ trự lớn nhất nước Anh, Rough, vẫn còn hơn 40% lượng khí đốt, so với 1% ở cùng kỳ năm ngoái . <br /> <br />Trong một diễn biến liên quan khác, Nga đã triển khai khoảng 35.000 đến 40.000 quân tại biên giới phía đông của Ukraine, gia tăng dấu hiệu của của một cuộc xâm lược quy mô lớn. <br /> <br />NATO hôm qua vừa công bố 20 hình ảnh vệ tinh của quân đội Nga, cho thấy các xe tăng, máy bay trực thăng và máy bay MiG- 31 của Nga gần biên giới Ukranie. <br /> <br />Những người biểu tình thân Nga cũng đã nắm quyền kiểm soát các tòa nhà chính quyền ở thủ đô phía đông Ukraine. </div><br /></td> </tr>",
  "key": [
    "khí đốt",
    "Ukraina",
    "Nga",
    "Liên minh châu Âu",
    "Gazprom",
    "Vladimir Putin",
    "Châu Âu",
    "nhập khẩu",
    "nguồn cung",
    "phía đông",
    "Mikoyan MiG-31",
    "tổng thống Nga",
    "Hungary",
    "NATO",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
