{
  "url": "http://www.baomoi.com/Vu-khi-Trung-Quoc-nhieu-loan-khu-vuc-Dong-Nam-A/119/13536675.epi",
  "time": "12/04/2014 11:56",
  "title": "Vũ khí Trung Quốc 'nhiễu loạn' khu vực Đông Nam Á",
  "category": "Tin tức > Thế giới",
  "description": "Cuối cùng TQ cũng mở rộng thành công việc bán trang thiết bị vũ khí trên thị trường toàn cầu, bao gồm cả ĐNA, và tạo ra các tác động đối với an ninh khu vực.",
  "content": "<tr> <td> <div> <p>Những dự đoán về việc Trung Quốc trở thành một nước xuất khẩu lớn các hệ thống trang thiết bị vũ khí tiên tiến có lẽ vẫn là quá sớm. Bởi nước này còn phải đối mặt với những thách thức đáng kể trong việc đưa các sản phẩm cạnh tranh vào thị trường.</p> <p>Tuy nhiên, có thể cuối cùng Bắc Kinh (dù không phải 'một sớm một chiều') cũng mở rộng thành công việc bán trang thiết bị vũ khí trên thị trường toàn cầu, bao gồm cả Đông Nam Á, và tạo ra các tác động đối với an ninh khu vực.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-1-20140408154232-vukhi-1397006713686-crop1397006897476p-1397149171697_111117126.jpg' /></span> </td> </tr> </tbody> </table> <p>Tháng 10/2013, một bài viết trên tờ New York Times (NYT) đã đánh dấu việc Trung Quốc trở thành một nước xuất khẩu lớn các hệ thống trang thiết bị vũ khí tiên tiến. Xưa nay, thị trường vũ khí toàn cầu vốn bị phối bởi một số ít các nhà cung cấp, chủ yếu là phương Tây: Mỹ, Anh, Pháp, Nga, Đức...</p> <p>Tuy nhiên, hiện Trung Quốc dường như đang tạo ra sự cạnh tranh mạnh mẽ, với khả năng cung cấp các vũ khí ngày càng tinh vi theo mức giá rất hời. Theo NYT, danh mục vũ khí xuất khẩu của nước này bao gồm máy bay vũ trang, hệ thống phòng không có khả năng tương tự hệ thống Patriot, và có thể cả máy bay chiến đấu tàng hình.</p> <p><strong>Còn quá sớm để nói đến chiến thắng?</strong></p> <p>Những thành công của TQ trong vai trò một cường quốc xuất khẩu vũ khí là rất ấn tượng. Những năm gần đây, họ liên tục có mặt trong bảng xếp hạng 5 nước xuất khẩu vũ khí lớn nhất thế giới, với khoảng 2 tỷ USD mỗi năm từ các hợp đồng.</p> <p>TQ cũng mở rộng thị trường ra ngoài các khách hàng truyền thống ở Nam Á và châu Phi, bắt đầu thâm nhập vào thị trường mới ở châu Mỹ La tinh và Trung Đông. Đặc biệt, trong những năm gần đây, TQ còn xuất khẩu vũ khí sang Venezuela, Bolivia, và thậm chí nước thành viên NATO - Thổ Nhĩ Kỳ (chẳng hạn hợp đồng bán hệ thống tên lửa phòng không HQ-9, với giá trị lên đến 4 tỷ USD).</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-images805495-ten-lua-tq-1397149195084_111117112.jpg' /></span> </td> </tr> </tbody> </table> <p>Tuy nhiên, có thể vẫn còn quá sớm để tuyên bố Trung Quốc là một người chơi lớn mới trên thị trường vũ khí toàn cầu. Vị thế nhà xuất khẩu vũ khí của Trung Quốc vẫn rất mong manh, đặc biệt là đối với mặt hàng hệ thống vũ khí công nghệ cao như máy bay chiến đấu siêu âm, tàu ngầm và các vũ khí dẫn đường chính xác.</p> <p>Trước tiên, với hầu hết những trang thiết bị vũ khí mà TQ bán, số khách hàng quan tâm chưa nhiều. Theo một thống kê, chỉ riêng hai nước Pakistan và Bangladesh đã chiếm gần một nửa trong tổng số lượng xuất khẩu vũ khí Trung Quốc năm 2012.</p> <p>Ngoài ra, TQ không chắc chắn có thể giữ chân những khách hàng mới trong dài hạn. Vào những năm 1990 và 2000, Myanmar đã mua một lượng lớn vũ khí của Trung Quốc, nhưng những lần mua của nước này giảm dần những năm gần đây. Iran cũng từng là khách hàng lớn của Trung Quốc, nhưng họ hiện vẫn chưa lên kế hoạch đặt hàng mới với Bắc Kinh giai đoạn tới.</p> <p>Hơn nữa, mặc dù Trung Quốc đã cung cấp một số ít các sản phẩm công nghệ cao mang tính cạnh tranh, như hệ thống phòng không HQ- 9, SAM hoặc tên lửa diệt hạm C- 802, song mặt hàng xuất khẩu chính của nước này vẫn là những vũ khí ở cấp độ khoa học công nghệ đơn giản. Một trong những sản phẩm bán được nhất của công nghiệp quốc phòng Trung Quốc là máy bay hạng nhẹ K-8, loại máy bay phù hợp chủ yếu cho các nước đang phát triển, thiếu tiền.</p> <p>Nhiều sản phẩm trong số các hệ thống vũ khí công nghệ cao hơn của TQ, chẳng hạn máy bay chiến đấu J-10 và JF-17, đã giành được một số đơn đặt hàng nước ngoài. Tuy nhiên, chẳng hạn với JF-17, loại máy bay TQ hợp tác sản xuất với Pakistan cũng chỉ có khách hàng duy nhất là... Pakistan.</p> <p>Cũng theo bài báo trên NYT, Algeria đã mua tàu hộ tống của Trung Quốc, nhưng lại trang bị radar và các trang thiết bị thông tin liên lạc của Pháp cho chúng. Khi nói đến hệ thống vũ khí tối tân, TQ vẫn còn một khoảng cách rất xa so với phương Tây.</p> <p><strong>ASEAN và thị phần cho vũ khí Trung Quốc?</strong></p> <p>Sự hiện diện ngày càng tăng của Bắc Kinh trên thị trường vũ khí toàn cầu có thể có tác động đến quyết định mua sắm trang thiết bị quân sự của các nước khu vực Đông Nam Á. Nhiều quốc gia ASEAN đã mua một số thiết bị vũ khí của Trung Quốc. Myanmar được coi là khách hàng lớn nhất của Trung Quốc ở Đông Nam Á, với các mặt hàng máy bay huấn luyện K-8, xe bọc thép, các tàu hộ tống và tàu khu trục trang bị tên lửa hành trình chống tàu.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-capture-yage-jpg-1397149241316_111117751.jpg' /></span> </td> </tr> </tbody> </table> <p>Ngoài ra, Campuchia và Malaysia đã mua một số tên lửa SAM của Trung Quốc, Lào cũng đã máy bay trực thăng và máy bay vận tải hạng nhẹ, còn Timor-Leste mua tàu tuần tra nhỏ. Thái Lan gần đây đã mua hai tàu khu trục của Trung Quốc. Trong khi đó, Jakarta không chỉ mua tên lửa SAM và tên lửa hành trình chống tàu, mà còn tham gia một số liên doanh cùng với Bắc Kinh để giúp phát triển công nghệ tên lửa của Indonesia.</p> <p>Các nước ASEAN dường như cảm thấy áp lực ngày càng đè nặng đối với việc mua vũ khí bổ sung từ Bắc Kinh. Và việc này có lẽ là để xoa dịu những ảnh hưởng tiêu cực ngày càng lớn của Trung Quốc trong khu vực châu Á - cũng như để phòng vệ nếu Mỹ giảm sự hiện diện tại khu vực. Điều này cho thấy, một số nước Đông Nam Á mua vũ khí từ TQ, nhưng coi đó là quyết định mang tính chính trị hơn là xuất phát từ nhu cầu hay sự thiếu hụt về nguồn cung cấp trang thiết bị vũ khí. Và một số các quốc gia thành viên ASEAN, đặc biệt là Philippines, Singapore, và Việt Nam, có thể sẽ không bao giờ mua vũ khí của Trung Quốc.</p> <p><strong>Triển vọng tương lai</strong></p> <p>Mặc dù gặp nhiều hạn chế trong xuất khẩu trang thiết bị vũ khí tiên tiến, ngành công nghiệp quốc phòng TQ vẫn là các tổ chức năng động, liên tục bổ sung, khắc phục những năng lực còn yếu kém và tung ra những sản phẩm ngày càng cải tiến. Hiện nay, thị trường vũ khí công nghệ cao vẫn là mảnh đất màu mỡ cho những nhà cung cấp mới tạo ra những đột phá. Mặc dù thời gian tới, thị trường xuất khẩu của TQ vẫn còn nhỏ hẹp, nhưng điều này có thể thay đổi. Trung Quốc có nhiều sản phẩm mới để cạnh tranh trong thập kỷ tới, như máy bay chiến đấu tàng hình J-31 ...</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-cv16liaoning-44f8a-1397149271975_111117618.jpg' /></span> </td> </tr> </tbody> </table> <p>Việc TQ dần nổi lên với tư cách một nhà sản xuất và xuất khẩu vũ khí lớn chắc chắn sẽ tạo ra một ý nghĩa rộng lớn hơn cho khu vực Đông Nam Á. Các nước có thể sẽ nhập về các hệ thống trang thiết bị vũ khí mới, với khả năng được cải tiến của Trung Quốc, và điều này có thể ảnh hưởng đến cán cân quân sự và an ninh khu vực. Bắc Kinh cũng có khả năng trở thành một nhà cung cấp thay thế các hệ thống vũ khí tiên tiến mà các nước phương Tây có thể còn miễn cưỡng xuất khẩu. Do đó, vũ khí Trung Quốc có khả năng phá vỡ sự cân bằng quân sự trong khu vực.</p> <p>Ngoài ra, việc Bắc Kinh sẵn sàng bán tất cả các loại vũ khí có thể mang lại một kết quả không thể đoán trước được tại thị trường vũ khí ASEAN, thậm chí là một cuộc chạy đua vũ trang ở khu vực này. Nhìn chung, khi Trung Quốc trở thành nhà cung cấp các loại vũ khí ngày càng tinh vi hơn, thì sẽ càng có nhiều điều cần nói đối với vấn đề an ninh khu vực.</p> <strong>Theo Trí Thức Trẻ</strong> <div> Tweet </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-1-20140408154232-vukhi-1397006713686-crop1397006897476p-1397149171697_111117126.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-images805495-ten-lua-tq-1397149195084_111117112.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-capture-yage-jpg-1397149241316_111117751.jpg' /></span> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/1-cv16liaoning-44f8a-1397149271975_111117618.jpg' /></span> </td> </tr>",
  "key": [
    "vũ khí",
    "Trung Quốc",
    "trang thiết bị",
    "xuất khẩu",
    "Bắc Kinh",
    "Đông Nam Á",
    "tên lửa",
    "ASEAN",
    "hệ thống",
    "an ninh khu vực",
    "máy bay chiến đấu",
    "New York Times",
    "Mỹ",
    "Pháp",
    "Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
