{
  "url": "http://www.baomoi.com/Binh-linh-Ukraine-bi-vo-bo-vi-khong-ve-phia-Nga/119/13537072.epi",
  "time": "12/04/2014 11:56",
  "title": "Binh lính Ukraine bị vợ bỏ vì không về phía Nga!",
  "category": "Tin tức > Thế giới",
  "description": "Vợ của binh sĩ Ukraine Ivan Marchenko đang đệ đơn ly dị sau khi anh này quyết định tuân theo mệnh lệnh rút ra khỏi Crimea của chính quyền lâm thời mới ở Kiev. Marchenko không phải là trường hợp duy nhất bị vợ bỏ như vậy.",
  "content": "<tr> <td><p align='justify'> <strong></strong><br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7015189.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Lính Ukraine rời khỏi căn cứ ở Crimea </p></td> </tr> </tbody> </table><br />Hai đồng nghiệp cùng đi trên chuyến tàu rời khỏi Crimea và hướng tới Ukraine cũng chịu chung số phận khi phải chia tay với những người vợ muốn họ ở lại quê hương Sevastopol – nơi hiện đã trở thành một phần của đất Nga và đang nằm trong quyền kiểm soát của Hạm đội Biển Đen sau khi bán đảo Crimea chính thức được sáp nhập vào Nga hồi tháng trước.<br />Rất nhiều binh sĩ Ukraine đã phải đối mặt với một sự lựa chọn vô cùng khó khăn, đó là trở về Ukraine hay rời quân ngũ và sống một cuộc sống mới trong bộ quân phục Nga hoặc như là một người dân thường ở bán đảo Crimea. Binh sĩ Marchenko nhớ lại cuộc nói chuyện thẳng thắn với vợ của mình về sự lựa chọn trên.<br />Binh sĩ trẻ 27 tuổi đến từ Luhansk cho biết, anh này đã từng phục vụ đến 10 năm tại căn cứ tên lửa của Ukraine ở gần thủ phủ Sevastopol. Sau sự kiện Crimea sáp nhập vào Nga, Marchenko phải rời khỏi nơi đây, để lại người vợ và cậu con trai 2 tuổi.<br />'Đột nhiên, tôi trở thành kẻ chiếm đóng. Đây là thành phố của cô ấy. Cô ấy sinh ra ở đây. Tôi sinh ra ở Nga, ở Magadan nhưng tôi lớn lên ở đây và tôi là người Ukraine... Bạn chỉ có thể tuyên thệ một lần”.<br />Tuy nhiên, đa số trong khoảng 18.800 quân nhân mà Bộ Quốc phòng Ukraine tuyên bố là bị mắc kẹt trong chiến dịch bao vây kéo dài một tháng quanh căn cứ của họ ở Crimea hiện tại lại đang phớt lờ lệnh rút quân từ chính phủ lâm thời mới ở Kiev. Những người lính này không thấy thuyết phục trước lời đề nghị hờ hững của chính quyền lâm thời mới ở Kiev về việc chuyển cả gia đình họ đến sống ở Ukraine. Kiev khó mà đưa ra được lời đề nghị nhiệt tình khi mà họ đang ở trong tình trạng thiếu tài chính trầm trọng.<br />Chỉ có khoảng 4.300 lính Ukraine tại Crimea tiếp tục phục vụ cho quân đội nước này, giới chức lâm thời của Bộ Quốc phòng Ukraine cho biết.<br />Nhiều binh lính Ukraine đặt sự tin tưởng với lời cam kết của Tổng thống Vladimir Putin về việc họ sẽ được đền đáp xứng đáng khi đổi bên, gia nhập vào quân đội Nga – một lực lượng vũ trang đang hồi sinh mạnh mẽ trong quá trình hiện đại hóa toàn diện.<br />Một phần nguyên nhân khiến hàng nghìn binh lính Ukraine chọn theo Nga là do họ nhìn thấy rõ tình trạng bấp bênh, yếu kém của quân đội Ukraine.<br />Lực lượng Vũ trang gồm 180.000 quân của Ukraine rõ ràng không phải là đối thủ của quân đội Nga hùng hậu và thiện chiến. Bản thân Ukraine cũng không đảm bảo được đời sống cho các quân nhân khi mà mức lương của người lính trong quân đội nước này chỉ bằng nửa mức lương trung bình của người lao động ở quốc gia Đông Âu này. Trong bối cảnh khủng hoảng đang leo thang, tình hình được cho là sẽ còn bi đát hơn. Nền kinh tế của Ukraine có nguy cơ đổ vỡ và chính quyền lâm thời mới ở Kiev đang cầu khẩn sự giúp đỡ từ Mỹ cũng như phương Tây. Tuy nhiên, lời đáp trả của Mỹ và phương Tây vẫn còn đang rất hờ hững và xa vời. Về phần mình, Nga đã lên tiếng tuyên bố, nước này không thể mãi cứu giúp Ukraine, không thể mãi là “cột chống đỡ” cho nền kinh tế èo uột của nước láng giềng. Nhắc đến tình trạng nguy cấp của nền kinh tế Ukraine, Tổng thống Putin đã lên tiếng kêu gọi phương Tây nhanh chóng hành động.<br /><strong>Mối quan hệ sâu sắc với Nga</strong><br />Trong giới tướng lĩnh và quân nhân Ukraine ở Crimea, sự chia rẽ giữa những người chọn ở lại quân đội Ukraine và những người chọn rời khỏi hàng ngũ là vì lý do địa lý là chính. Thực tế đó cho thấy, bản thân những người Ukraine vẫn luôn cảm thấy bối rối về bản sắc dân tộc của họ kể từ khi họ tách ra độc lập khỏi Liên Xô năm 1991.<br />Ở Crimea, nơi từng thuộc Nga trong bao nhiêu thế kỷ trước khi được Nhà lãnh đạo Xô viết Nikita Khrushchev tặng cho Ukraine năm 1954 khi nước này vẫn còn là một phần của Xô-viết, mối quan hệ giữa bán đảo này với Nga vẫn rất mạnh mẽ. Nhiều người nơi đây có họ hàng ở Nga.<br />Trong tiểu đoàn gồm 308 binh lính dưới quyền chỉ huy của Thiếu tá Oleksy Nikiforov ở Kerch, ông này cho biết, chỉ có 59 người sẵn sàng rời Crimea với ông.<br />'Bạn có thể nói về nghĩa vụ, bạn có thể nói về lời thề trong quân đội nhưng bạn không thể phán xét họ trong tình hình hiện nay”, ông Nikiforov nói.<br />'Nhiều người rời bỏ quân đội Ukraine bởi họ đã sống cả cuộc đời ở Crimea. Nhiều người làm thế bởi tình hình chính trị ở Ukraine quá mờ mịt, tối tăm. Nhiều người muốn gia nhập quân đội Nga bởi họ kỳ vọng vào những lời hứa hẹn của Nga”, ông Nikiforov cho biết thêm.<br />Bị kẹt ở vùng đất nằm giữa hai bên đối địch nhau, một số người Ukraine cảm thấy bị bỏ rơi bởi cái mà họ miêu tả là sự thiếu lãnh đạo từ chính quyền lâm thời mới ở Kiev trong suốt thời kỳ căng thẳng ở Crimea. “Tôi là một người lính trẻ khi đất nước vừa mới ra đời những năm 1990, khi tất cả mọi người đều hy vọng tràn trề, nhưng bây giờ Ukraine đã tồn tại 23 năm và đã từ bỏ Crimea một cách đáng hổ thẹn. Tôi muốn trở lại, xin hộ chiếu Nga và trở thành một người dân thường. Tôi chẳng có mấy hy vọng vào Ukraine”, ông Oleksy Khramov, một phát ngôn viên Bộ Quốc phòng Ukraine đã tâm sự như vậy. <br /> <p align='right'> Vân Linh - (theo Reuters) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7015189.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Lính Ukraine rời khỏi căn cứ ở Crimea </p></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "Kiev",
    "quân đội",
    "binh lính",
    "binh sĩ",
    "rời khỏi",
    "quân nhân",
    "người lính",
    "bán đảo",
    "Biển Đen",
    "Bộ Quốc Phòng",
    "chính phủ lâm thời",
    "Vladimir Putin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
