{
  "url": "http://www.baomoi.com/Linh-danh-thue-My-tho-tay-sang-tan-dong-Ukraine/119/13537683.epi",
  "time": "12/04/2014 11:55",
  "title": "Lính đánh thuê Mỹ thò tay sang tận đông Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Báo chí Mỹ-Anh cho biết, Kiev có ý định sử dụng khoảng 1.800 lính đánh thuê Mỹ để đàn áp người biểu tình ở khu vực đông nam Ukraine.",
  "content": "<tr> <td>Lính đánh thuê: ‘Vũ khí chủ lực’ của phe đối lập Syria Syria: Cục nam châm ‘hút’ lính đánh thuê nước ngoài <p>Theo Bộ Ngoại giao Nga, các lực lượng đặc nhiệm đã được giao nhiệm vụ đàn áp các cuộc biểu tình ở khu vực đông nam Ukraine, những nơi đã kêu gọi tổ chức trưng cầu dân ý tách khỏi Ukraine trong nhiều tuần qua. Moscow đã kêu gọi chính phủ Kiev kiềm chế các hành động có thể dẫn tới một cuộc nội chiến ở Ukraine.</p> <p>Phó chỉ huy các đơn vị dân quân Donetsk, ông Sergey Zyplakov cho biết là tiếp theo một tốp 300 người, một nhóm mới lính đánh thuê của Mỹ khoảng 100 binh sĩ đã hạ cánh tại một sân bay địa phương. Theo tin của báo chí Mỹ và Anh, tổng số lính đánh thuê mà chính quyền Kiev có ý định sử dụng ở khu vực đông nam Ukraine đạt đến con số 1.800 người. </p> <p>Trong đó, có cả số ít thành viên của nhóm vũ trang dân tộc cực đoan “Khu vực cánh hữu” (Pravyi sector), lực lượng vệ binh quốc gia mới được thành lập (nòng cốt là nhóm “tự vệ Maidan” tại quảng trường Kiev) và binh lính của các đơn vị cảnh sát đặc nhiệm vũ trang Titan cũng đã xuất hiện ở thành phố Donetsk. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/linh-danh-thue-my-trong-trang-phuc-csdn-ukraine_111229562.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Lính đánh thuê Mỹ bị nghi ngờ mặc trang phục cảnh sát đặc nhiệm Ukraine </p></td> </tr> </tbody> </table> <p>Nhói đến lính đánh thuê Mỹ, người ta lập tức liên hệ đến các đơn vị Blackwater và Greystone của công ty Mỹ Academi - “quân đội tư nhân” lớn nhất trên thế giới với gần 10.000 lính đánh thuê. 90% công việc mà các đơn vị đó thực hiện là các đơn đặt hàng từ Bộ Ngoại giao Mỹ và Lầu Năm Góc. </p> <p>Trước đó, trả lời phỏng vấn của đài truyền hình Mỹ ABC, ông Erik Prince, người sáng lập Blackwater đã từng đề cập đến mối liên hệ chặt chẽ của công ty này với Bộ Ngoại giao, CIA và Lầu Năm Góc. </p> <p>Cuối năm ngoái, ông Prince đã giới thiệu cuốn sách của mình nhan đề 'Những cuộc nội chiến: Lịch sử của Blackwater và những người anh hùng không được ca ngợi trong cuộc chiến tranh chống khủng bố”. </p> <p>Ông viết, lính đánh thuê không có quyền và không thể tự mình thông qua quyết định can thiệp vào những quốc gia xa xôi. Chúng tôi luôn luôn được yêu cầu 'thực hiện công việc”, không được hỏi “vì sao”, rồi lập tức lên đường thi hành nhiệm vụ người ta yêu cầu. </p> <p>Một quy tắc bất biến trong các đơn vị lính đánh thuê là không được công khai nói về nhiệm vụ của mình với bất cứ ai, tất nhiên, trừ các cuộc họp bí mật của giới chức lãnh đạo. Erik Prince thừa nhận là họ đã từng tiến hành một số công việc rất quan trọng, và sẽ tốt hơn là không ai biết về điều này, kể cả gia đình mình.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/linh-danh-thue-blackwater_111231843.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Nhân viên của Blackwater bị nghi ngờ có mặt ở Ukraine </p></td> </tr> </tbody> </table> <p>Những chi tiết thú vị được làm rõ khi các nhà báo yêu cầu ông Prince giải thích lời nói của ông rằng, Tổng thống Obama được cung cấp thông tin đầy đủ về các hành động của quân đội tư nhân phục vụ cho chính phủ Mỹ, phái chăng là một số nghi vấn từ trước đến nay Nhà Trắng dùng lính đánh thuê thay cho binh lính thực thụ trong một số công việc là sự thật? </p> <p>Một phóng viên đưa ra một câu hỏi chất vấn: “Trong cuốn sách của mình ông viết rằng, mối liên hệ của ông với Tổng thống là khăng khít hơn nhiều so với lời thừa nhận của chính ông Obama. Điều này có nghĩa gì”? - ông Prince trả lời: “Có nghĩa là, các đơn vị của tôi đã từng tham gia thực hiện một số nhiệm vụ mang tính chất quan trọng sống còn đối với Hoa Kỳ”.</p> <p>Để thực hiện các chiến dịch quy mô, mỗi đơn vị chiến đấu của Blackwater và Greystone được biên chế từ 100 đến 300 người. Có nghĩa là, khoảng 6 đơn vị lính đánh thuê đã được đưa vào Ukraine. Một số tờ báo Anh khẳng định rằng, chi phí của Hoa Kỳ cho các lính đánh thuê ở Ukraine là 8 triệu USD mỗi tháng.</p> <p>Theo trung tá quân dự bị của cơ quan đặc nhiệm Nga Andrei Popov, trong thời gian các chiến dịch đặc nhiệm, rất khó có thể phân biệt đâu là lính đánh thuê của Blackwater và Greystone vì họ mặc quân phục và vũ trang giống các đơn vị cảnh sát đặc nhiệm ở địa phương. </p> <p>Ông Popov nói: “Vào thời điểm này, ở Ukraine, lính đánh thuê được trang bị y như các đơn vị đặc nhiệm địa phương với quân trang, quân phục Ukraine, súng trường Kalashnikov, súng ngắn Makarov…”. Sự khác biệt duy nhất là thiết bị liên lạc thuộc các kênh liên lạc không phải của quân đội. Xét theo loại thiết bị có thể thấy rõ, đây không phải là nhóm đặc nhiệm Ukraine. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/linh-danh-thue-blackwater-o-bosnia_11123146.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Nhân viên của công ty an ninh tư nhân Blackwater tại Bosnia </p></td> </tr> </tbody> </table> <p>Sở dĩ lính đánh thuê dễ dàng đóng giả các lực lượng đặc nhiệm do họ được đào tạo và huấn luyện như bất kỳ lực lượng đặc nhiệm nào. Đặc điểm duy nhất là sự vắng mặt hoàn toàn của phẩm chất đạo đức. Họ không bị hạn chế bởi các cảm xúc con người. Chính vì vậy, người ta mới sử dụng lính đánh thuê làm công cụ đàn áp đẫm máu các cuộc biểu tình”.</p> <p>Trước những cáo buộc các đơn vị của mình đang hiện diện ở các tình phía đông Ukraine, đại diện công ty Academi quả quyết rằng, ở Ukraine không có bất cứ đơn vị nào thuộc Blackwater và Greystone. Tuy nhiên, những phủ nhận kiểu như vậy là điều thường thấy trong tuyên bố của các bên liên quan đến các chiến dịch bí mật. </p> <p>Một khía cánh nữa là tùy theo từng chiến dịch cụ thể, người ta có thể tuyển mộ lính đánh thuê trong số những quân nhân cũ của các nước khác, kể cả quốc gia mà họ đang hoạt động. </p> <p>Ví dụ như hoặc Mỹ và Ukraine tự đứng ra thuê, hoặc Academi sau khi nhận nhiệm vụ đã đi thuê lại những lính đánh thuê đã từng qua lực lượng đặc nhiệm của chính Ukraine, vì vậy càng khó để phân biệt được điều này. </p> <p>Tuy nhiên, sau khi lực lượng này chính thức “tham chiến” thì chỉ vài hôm nữa, chắc chắn là toàn bộ sự thật về các hành động của lính đánh thuê Mỹ ở Ukraine sẽ lộ rõ.</p> <p><strong>Thiên Nam</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/linh-danh-thue-my-trong-trang-phuc-csdn-ukraine_111229562.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Lính đánh thuê Mỹ bị nghi ngờ mặc trang phục cảnh sát đặc nhiệm Ukraine </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/linh-danh-thue-blackwater_111231843.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Nhân viên của Blackwater bị nghi ngờ có mặt ở Ukraine </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/linh-danh-thue-blackwater-o-bosnia_11123146.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Nhân viên của công ty an ninh tư nhân Blackwater tại Bosnia </p></td> </tr>",
  "key": [
    "lính đánh thuê",
    "Ukraina",
    "đặc nhiệm",
    "Kiev",
    "cảnh sát đặc nhiệm",
    "Mỹ",
    "đàn áp",
    "đông nam",
    "chiến dịch",
    "Bộ Ngoại Giao",
    "Syria",
    "người biểu tình",
    "phe đối lập",
    "Nga",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
