{
  "url": "http://www.baomoi.com/Ngoai-giao-am-thuc-di-vao-truong-hoc/119/13537302.epi",
  "time": "12/04/2014 11:56",
  "title": "Ngoại giao ẩm thực đi vào trường học",
  "category": "Tin tức > Thế giới",
  "description": "Các hoạt động ẩm thực mang nghi thức ngoại giao không còn xa lạ đối với các nhà chính trị, song đưa vào chương trình học tập và nghiên cứu lại là điều mới mẻ. Đó là trường hợp của Trường đại học American tại Washington, Mỹ khi họ mở thêm các lớp ngoại giao ẩm thực dành cho sinh viên. Hiện đã có 19 sinh viên được nhận tham gia khóa học và rất nhiều sinh viên đang trong danh sách chờ.",
  "content": "<tr> <td><span> <table align='left' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.tgvn.com.vn/Uploaded/huynguyen/NHH_thang_4_2014/15-12--ngoai-giao-am-thuc.jpg' /></span></td> </tr> <tr> <td align='Center'>Người ta bắt đầu nghiên cứu về Ngoại giao ẩm thực dưới dạng các khóa học và thông qua các buổi nói chuyện... </td> </tr> </tbody> </table> </span> <span><p></p><p align='justify'><font size='2'><strong>Chất xúc tác làm “tiêu hóa” thỏa thuận</strong></font></p> <p align='justify'><font size='2'>Alessandra Roversi, tác giả đề tài nghiên cứu liên quan đã chỉ ra những điểm khác biệt cơ bản giữa “ngoại giao bàn ăn” và “ngoại giao ẩm thực”. </font></p> <p align='justify'><font size='2'>Theo bà, “Ngoại giao bàn ăn được hiểu như cách sử dụng các bữa ăn trong không gian quan hệ giữa các chính phủ nhằm truyền tải những thông điệp không văn bản. Khái niệm này không giới hạn chỉ ở những món ăn ngon và ly rượu vang tuyệt hạng được dùng để hâm nóng không khí, thúc đẩy các cuộc đàm phán. Bữa ăn cũng có thể đưa đến việc “nghiền ngẫm” các phát biểu hay “tiêu hóa” các thỏa thuận một cách tốt hơn”. </font></p> <p align='justify'><font size='2'>Các nhà sử học và nhà nghiên cứu khoa học chính trị dẫn ra rất nhiều tình huống thể hiện việc lựa chọn nguyên liệu, địa điểm hay sắp xếp bàn ăn cũng là một cách truyền tải thông điệp. </font></p> <p align='justify'><font size='2'>Đó là sự kiện năm 1987, tại một bữa tiệc chiêu đãi ở Washington, Tổng thống Reagan đã lựa chọn loại rượu vang California từ Thung lũng sông Nga, với dụng ý nhắc đến lịch sử hội nhập của người Nga trong vùng này.</font></p> <p align='justify'><font size='2'>Vì vậy, một bữa tiệc thiết đãi có thể coi như là nhân tố làm tan băng, chất xúc tác làm cho buổi đàm phán trở nên thuận lợi hơn. Tháng 7/2013, thành viên “Câu lạc bộ các bếp trưởng của các nguyên thủ” đã nhóm họp tại New York để trao đổi về các thực đơn tiêu biểu cho các quốc gia mà họ đại diện. Hoạt động này rất được các nhà ngoại giao ưu ái. Năm 2012, Ngoại trưởng Hillary Clinton đã phát triển chương trình 'Đối tác Ngoại giao ẩm thực' nhằm phát huy vai trò món ăn trong ngoại giao Mỹ, với sự hỗ trợ của 10 đầu bếp trên toàn nước Mỹ.</font></p> <p align='justify'><font size='2'><strong>Chiến lược xuất khẩu đặc sản ẩm thực</strong></font></p> <p align='justify'><font size='2'>Ngoại giao ẩm thực, theo bà Roversi, “là hình thức quan hệ công chúng mới xuất hiện thời gian gần đây. Một số chính phủ quyết định thúc đẩy đất nước thành một thương hiệu bằng cách phát triển chiến lược xuất khẩu đặc sản ẩm thực của họ. Mục đích là để bạn bè thế giới biết đến đất nước thông qua các món ăn, nhưng một cách gián tiếp chính là để khuyến khích sự đầu tư, phát triển thương mại và du lịch”.</font></p> <p align='justify'><font size='2'>Bà Roversi cho biết, những chương trình đầu tiên về ngoại giao ẩm thực có từ thập niên 2000, nhưng vài năm gần đây, mới bắt đầu thu hút sự quan tâm của các nhà nghiên cứu. Trên thực tế, những giai thoại về ngoại giao ẩm thực từ lâu đã được lồng ghép thông qua các giờ học lịch sử quan hệ quốc tế. Vậy, đâu là lý do khiến việc triển khai chương trình ở đại học lại đi chậm hơn so với thực tiễn?</font></p> <p align='justify'><font size='2'>Ông Sam Chapple-Sokal, nhà nghiên cứu về ngoại giao ẩm thực giải thích, hiện vẫn còn cản trở trong việc đưa ẩm thực vào các chương trình giảng dạy cũng như quan hệ quốc tế. Ông nhấn mạnh: “Nhiều người nghĩ rằng điều đó thật tầm thường và phù phiếm, thức ăn chỉ là thứ để duy trì sự sống”. Vì vậy, có nhiều lớp học quan tâm đến an ninh lương thực, nhưng rất ít để ý đến khía cạnh ẩm thực trong quan hệ quốc tế. </font></p> <p align='justify'><font size='2'>Tuy nhiên, nhờ vào sự xuất hiện ngày càng nhiều chương trình học ngoại khóa, người ta bắt đầu nghiên cứu về ngoại giao ẩm thực dưới dạng các khóa học và thông qua các buổi nói chuyện. Đầu tháng ba vừa qua, Guillaume Gomez, bếp trưởng của Tổng thống Pháp đã được mời đến Trường Khoa học chính trị để nói về vị trí ẩm thực trong quan hệ quốc tế. </font></p> <p align='justify'><font size='2'>Theo Johanna Mendelson Forman, chuyên gia khoa học chính trị về xung đột quốc tế, “ẩm thực là một công cụ để thúc đẩy sự hiểu biết văn hóa giữa các quốc gia với nhau”. Dù chưa được nghiên cứu một cách bài bản, song với sự nhẹ nhàng, tinh tế và dễ đi vào lòng người, ngoại giao ẩm thực được dự báo sẽ là công cụ ngoại giao được ưa chuộng trong thời gian tới.</font></p> <p align='justify'><font size='2'><strong>THỤC LINH </strong></font><font size='2'><em>(theo Slate.fr)</em></font></p><p></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.tgvn.com.vn/Uploaded/huynguyen/NHH_thang_4_2014/15-12--ngoai-giao-am-thuc.jpg' /></span></td> </tr> <tr> <td align='Center'>Người ta bắt đầu nghiên cứu về Ngoại giao ẩm thực dưới dạng các khóa học và thông qua các buổi nói chuyện... </td> </tr>",
  "key": [
    "ẩm thực",
    "ngoại giao",
    "khoa học chính trị",
    "chiến lược xuất khẩu",
    "bàn ăn",
    "quan hệ",
    "khóa học",
    "chất xúc tác",
    "buổi nói chuyện",
    "món ăn",
    "quốc tế",
    "Washington",
    "Mỹ",
    "nhà sử học",
    "California"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
