{
  "url": "http://www.baomoi.com/Vu-may-bay-mat-tich-Thu-tuong-Australia-tin-tin-hieu-la-tu-MH370/119/13537793.epi",
  "time": "12/04/2014 11:56",
  "title": "Vụ máy bay mất tích: Thủ tướng Australia tin tín hiệu là từ MH370",
  "category": "Tin tức > Thế giới",
  "description": "13h26 (11/4): Thủ tướng Australia Tony Abbott nói ông tự tin rằng các tín hiệu phát hiện ra ở phía nam Ấn Độ Dương là từ hộp đen chiếc máy bay MH370, theo BBC.",
  "content": "<tr> <td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/nAwwYYHUnpS0h4T1VSuE73666g5no/Image/2014/04/MH-3ad92.jpg' /></span> <p>Hiện có tổng cộng 14 máy bay và 13 tàu tham gia tìm kiếm, theo cơ quan chủ trì hoạt động này.<br /></p> </span> <div> <div> <span> <div> <span> <div> <strong><br /><br /></strong>Phát biểu tại Trung Quốc, ông nói đội tìm kiếm đã 'thu hẹp đáng kể' khu vực tìm kiếm. Tàu quân đội Úc dò được tín hiệu phù hợp với tín hiệu hộp đen máy bay tổng cộng bốn lần. <br /> <br />Tuy nhiên tín hiệu thứ 5 mà một phi cơ bắt được hôm 10/4 được xác định là không có liên quan gì tới MH370. <br /> <br />Giới chức Australia cho hay chiếc P-3 Orion đã dò được tín hiệu tại đúng khu vực mà hồi đầu tuần tàu của hải quân cũng đã bắt được tín hiệu. <strong><br /><br />13h30 (10/4): </strong>Các nhóm tìm kiếm máy bay Malaysia mất tích tập trung vào khu vực đã được khoanh vùng sau khi bắt được thêm tín hiệu hôm 8/4, BBC cho biết. <br /> <br />Ngày 10/4, có tổng cộng 14 máy bay và 13 tàu tham gia tìm kiếm, theo cơ quan chủ trì hoạt động này. Diện tích tìm kiếm là 57.923 km2, được cho là nhỏ nhất từ khi bắt đầu cuộc tìm kiếm tới nay. <br /> <br />Một hôm trước, người đứng đầu cơ quan tìm kiếm nói ông tin rằng họ đang tìm đúng địa điểm. <br /> <br />Tướng không quân Australia Angus Houston nói: 'Hôm nay tôi lạc quan rằng chúng ta sẽ tìm thấy chiếc máy bay, hoặc những gì còn sót lại của nó, trong một tương lai không quá xa'. <br /> <br />Khu vực tìm kiếm hôm thứ Năm nằm về phía tây địa điểm nơi bắt được tín hiệu, cách thành phố Perth 2.280km về phía tây bắc. <br /> <br />Một thông cáo từ Trung tâm Điều phối JACC cho biết các tàu và máy bay đã phát hiện ra khá nhiều vật thể nhưng chỉ vớt được một số và không có cái nào liên quan tới máy bay Malaysia Airlines. <strong><br /><br />17h (7/4):</strong> Vietnam Plus vừa dẫn tuyên bố của giới chức Malaysia rằng nước này lạc quan về kết quả tìm kiếm chuyến bay bị mất tích MH370 của Malaysia Airlines, sau khi liên tục có tin nói tàu của Australia và Trung Quốc bắt được tín hiệu có thể từ hộp đen của máy bay. <br /> <br />Phát biểu trong cuộc họp báo đang diễn ra ở Kuala Lumpur, Bộ trưởng Quốc phòng kiêm quyền Bộ trưởng Giao thông Vận tải Malaysia H.Hussein cho biết vẫn còn cần phải tiến hành nhiều bước để xác minh xem đó có phải là tín hiệu hộp đen hay không. <br /> <br />Ông Hussein nói rằng kết quả sẽ có trong vài ngày tới, thậm chí là trong vài giờ tới. <br /> <br />Bộ trưởng Malaysia cho biết những manh mối mà nước này nhận được từ vệ tinh không cho thấy dấu hiệu sự sống, song vẫn tiếp tục hy vọng và cầu nguyện. <br /> <br />Trong các ngày cuối tuần qua, tàu Australia và Trung Quốc đều đã bắt được tín hiệu có tần số tương thích với tần số của hộp đen máy bay. <br /> <br />Hiện Australia đang khẩn trương xác định tọa độ phát ra tín hiệu nói trên. <br /> <br />Về nguyên tắc, hộp đen máy bay - gồm thiết bị ghi âm buồng lái và thiết bị ghi dữ liệu bay, sẽ phát đi tín hiệu trong vòng 30 ngày. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/0-36abd.jpg' /></span> </div> <em>Các khu vực mà tàu của Trung Quốc và Australia phát hiện tín hiệu nghi ngờ có liên quan đến MH370.</em> <br /> <br /> <strong>11h52 (7/4):</strong> Theo BBC, tàu Ocean Shield của Australia vừa phát hiện ra tín hiệu phù hợp với tín hiệu hộp đen máy bay, mang hy vọng cho cuộc tìm kiếm chiếc máy bay Malaysia Airlines mất tích. <br />Quan chức Australia nói tàu hải quân Ocean Shield đã dò được tín hiệu hai lần, một lần kéo dài hơn hai tiếng đồng hồ. <br /> <br />Tướng không quân Angus Houston, người chủ trì cuộc tìm kiếm, gọi đây là 'manh mối hứa hẹn nhất' từ trước tới nay. Tuy nhiên ông cũng nói cần có thêm thông tin. <br /> <br />'Chúng tôi chưa tìm thấy máy bay và chúng tôi cần thêm thông tin', ông nói. <br /> <br />Tướng Houston nói rằng các tín hiệu đã được phát hiện nhờ thiết bị dò mà tàu Ocean Shield kéo theo. Ông nói hai lần liền tàu này dò ra tín hiệu. Lần đầu kéo dài hai tiếng và 20 phút trước khi mất tín hiệu. <br /> <br />Tàu này sau đó quay trở về căn cứ và trên đường về lại phát hiện ra tín hiệu lần hai trong khoảng 13 phút. Tàu Ocean Shield vẫn còn trong khu vực tìm kiếm nhưng không phát hiện thêm được gì. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/01-372f2.jpg' /></span> </div> <em>Tàu Ocean Shield của hải quân Australia - Ảnh: BBC.<br /></em> <strong><br />12h (6/4): </strong>Một tàu Trung Quốc tham gia tìm kiếm chiếc phi cơ mất tích của hãng hàng không Malaysia Airlines ở nam Ấn Độ Dương đã bắt được tín hiệu xung, BBC dẫn nguồn truyền thông Trung Quốc cho biết. <br />Trung Quốc tường thuật tín hiệu này có tần số 37.5kHz một giây, giống như tần số phát ra từ các thiết bị ghi dữ liệu chuyến bay. Tuy nhiên, hiện chưa có bằng chứng cho thấy nó có liên hệ gì với chiếc MH370 hay không. <br /> <br />Hàng chục tàu bè và máy bay đã tham gia công tác tìm kiếm, với hoạt động mở rộng tới mức tối đa trước khi pin trong các thiết bị ghi giữ dữ liệu bị cạn kiệt. <br /> <br />Tàu tìm kiếm Trung Quốc Hải Tuần 01 hôm thứ Bảy đã thu được tín hiệu ở vị trí khoảng 25 độ vĩ độ nam và 101 độ kinh độ đông, hãng thông tấn Tân Hoa xã nói. 'Hiện chưa rõ liệu nó có liên hệ gì với chiếc phi cơ mất tích không,' Tân Hoa xã cảnh báo. <strong><br /><br />20h (4/4): </strong> <span><span>Mối quan tâm hàng đầu của Malaysia là tìm được máy bay mất tích, và sẽ không bao giờ từ bỏ nỗ lực này cho đến khi tìm được, Thủ tướng </span></span>Malaysia cho biết trong chuyến thăm Việt Nam từ ngày 3 - 5/4. <br /> <br />Ông cũng gửi cảm ơn chân thành và đánh giá cao sự hỗ trợ của Việt Nam trong giai đoạn đầu của hoạt động tìm kiếm cứu nạn nhằm xác định vị trí chiếc máy bay mất tích MH370 của hãng hàng không Malaysia Airlines, cũng như đánh giá cao Việt Nam đã hành động kịp thời với việc triển khai phương tiện và chia sẻ các thông tin liên quan về máy bay mất tích. <br /> <br />Thủ tướng Nguyễn Tấn Dũng đã gửi lời thăm hỏi và chia buồn sâu sắc tới Thủ tướng Najib Tun Abdul Razak, nhân dân Malaysia và gia đình các nạn nhân trên chuyến bay MH370. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/nAwwYYHUnpS0h4T1VSuE73666g5no/Image/2014/04/Le-don-chinh-thuc-2-bdf22-9fca4.jpg' /></span> </div> <em>Thủ tướng Nguyễn Tấn Dũng và Thủ tướng Malysia Najib Abdul Razak - Ảnh: VGP.</em> <br /> <br /> <strong>15h40 (4/4): </strong>Theo hãng tin BBC, cuộc tìm kiếm chiếc máy bay Malaysia Airlines mất tích dưới mặt nước bắt đầu với thiết bị dò tín hiệu được hai tàu chở ra Ấn Độ Dương. <br /> <br />Giới chức Australia cho hay hai chiếc tàu này sẽ dò một khoảng dài 240 km dưới mặt nước để tìm chiếc hộp đen của máy bay. Ngoài ra, tới 14 phi cơ và chín tàu khác cũng sẽ tham gia tìm kiếm hôm thứ Sáu (4/4). <br /> <br />Angus Houston, người đứng đầu Trung tâm Điều phối chung (JACC) chủ trì cuộc tìm kiếm, nói rằng hai chiếc tàu 'đã bắt đầu tìm kiếm tín hiệu từ hộp đen máy bay dưới mặt nước'. <br /> <br />Tàu hải quân Australia Ocean Shield sử dụng thiết bị dò tín hiệu của hải quân Mỹ, bên cạnh tàu của Anh HMS Echo, cũng được lắp thiết bị tương tự. <br /> <br />Hộp đen của máy bay thường chỉ phát tín hiệu trong vòng 30 ngày sau khi xảy ra tai nạn, do vậy chỉ còn vài ngày cho cơ hội tìm kiếm. <br /> <br />Trong một thông cáo, JACC nói tới 10 máy bay quân sự, bốn máy bay dân sự và chín tàu được huy động trong ngày thứ Sáu. Khu vực trọng tâm có diện tích 217.000 km vuông, nằm cách thành phố Perth 1.700 km về phía tây bắc. <br /> <br />Trong cuộc gặp các thành viên nhóm tìm kiếm hôm 4/4, Thủ tướng Úc Tony Abbott nói: 'Đây có lẽ là cuộc kiếm tìm khó khăn nhất từ trước tới nay'. <strong><br /><br />12h30 (3/4): </strong>Thủ tướng Malaysia Najib Razak đã đến thành phố Perth thuộc Tây Australia, nơi đặt tổng hành dinh điều phối các hoạt động tìm kiếm chuyến bay mất tích MH370, BBC cho hay. <br />Ông Najib sẽ gặp thủ tướng nước chủ nhà Tony Abbott và tư lệnh không quân hồi hưu Angus Houston, người đang chỉ đạo cuộc tìm kiếm. Trọng tâm của việc tìm kiếm là vùng biển rộng 221.000 km vuông nằm cách Perth 1.500 km về phía Tây. <br /> <br />Nhưng cho đến nay vẫn chưa có một mảnh vỡ nào của chiếc máy bay này được tìm thấy. <br /> <br />Ông Najib được cho là sẽ gặp các đội tìm kiếm tại căn cứ Pearce của Không quân Hoàng gia Australia gần Pearth vào sáng thứ Năm ngày 3/4, trước khi các máy bay khởi hành. <br /> <br />Ông cũng sẽ đến thăm Trung tâm Điều phối Chung (JACC) nơi chỉ đạo các hoạt động tìm kiếm và sẽ thảo luận với ông Abbott sau đó. Giới chức Malaysia đang hứng chịu nhiều chỉ trích, nhất là từ gia đình những người mất tích trên chuyến bay. <br /> <br />Hôm 2/4, 10 máy bay và 9 tàu của nhiều quốc gia đã tham gia tìm kiếm. Các chuyên gia cho biết thời gian bây giờ là hết sức quan trọng vì chiếc hộp đen ghi lại âm thanh buồng lái và dữ liệu chuyến bay chỉ còn đủ pin để phát tín hiệu cho đến ngày 7/4. <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/DC-b3b38-15a93.jpg' /></span> </div> <em><span><span>Giới chức Australia cho hay hai chiếc tàu này sẽ dò một khoảng dài 240 km dưới mặt nước để tìm chiếc hộp đen của máy bay - Ảnh: Reuters.<br /></span></span></em> <strong><br />11h (2/4): </strong>Tờ Wall Street Journal cho biết, giới chức Malaysia ngày 2/4 nói rằng, cảnh sát nước này đã xếp cuộc điều tra chuyến bay mất tích MH370 vào diện điều tra hình sự. Chánh thanh tra cảnh sát của Malaysia, ông Khalid Abu Bakar nói, một khi thu thập được thêm chứng cứ, có thể tiến hành khởi tố hình sự đối với vụ này. <br /> <br />Theo ông Bakar, đến nay, cảnh sát Malaysia đã tiến hành 170 cuộc thẩm vấn và sẽ tiếp tục tiến hành công việc này để tìm ra nguyên nhân khiến máy bay mất tích. Bên cạnh đó, cảnh sát Malaysia cũng đã đề nghị Cục Điều tra Liên bang Mỹ (FBI) hỗ trợ công tác điều tra. <br /> <br />'Chúng tôi vẫn chưa tìm ra được nguyên nhân cụ thể,' ông Bakar nói. Cũng theo vị quan chức này, các nhà điều tra còn đang chờ kết quả giải mã ổ cứng lấy từ mô hình giả lập buồng lái Boeing tại nhà của cơ trưởng chuyến bay MH370. <br /> <br />MH370, chuyến bay chở 239 người, được cho là đã bị chuyển hướng một cách có chủ ý bởi một ai đó có kiến thức về hàng không. Điều này dẫn tới những giả thuyết rằng máy bay bị không tặc khống chế hoặc có kẻ phá hoại trên máy bay. <br /> <br />Cảnh sát cũng đã tiến hành khám xét nhà riêng của cơ trưởng Zaharie Ahmah Shah và phát hiện mô hình giả lập buồng lái Boeing, với nhiều dữ liệu trong ổ cứng đã bị xóa. Tờ báo Telegraph của Anh đã dẫn nguồn tin thân cận nói rằng, có khả năng lớn là phi công MH370 tự sát. <br /> <br />Tuy nhiên, giới chức Malaysia từ chối bình luận về khả năng này, đồng thời cho biết đang cân nhắc kiện một tờ báo khác của Anh là tờ Daily Mail vì đưa 'thông tin sai' khi nói rằng cơ trưởng Zaharie đã có tâm trạng không tốt trước khi lên máy bay do có dính líu tới chính trị gia đối lập nước này cũng như bị ảnh hưởng vì cuộc hôn nhân có nguy cơ tan vỡ. <strong><br /><br />10h (1/4): </strong>Giới chức Malaysia đã lên tiếng 'hiệu đính' lại thông tin về lời nói cuối cùng của tổ lái chuyến bay mất tích MH370, CNN đưa tin. <br /> <br />Theo đó, 'Chúc ngủ ngon, Malaysia ba bảy không' (ba bảy không là số hiệu của chuyến bay) là câu cuối cùng trong cuộc trao đổi giữa trạm kiểm soát không lưu và buồng lái diễn ra vào lúc 1h19 (giờ Malaysia), thông báo của Bộ Giao thông Malaysia cho biết. <br /> <br />Thông tin này làm dấy lên những nghi ngờ về vai trò của các phi công trong vụ mất tích máy bay. Chưa rõ cơ trưởng hay cơ phó là người nói câu này. <br /> <br />Vài tuần trước, Malaysia vẫn còn cho hay 'Được rồi, chúc ngủ ngon' là câu cuối cùng của tổ lái, đến từ cơ phó Fariq Abdul Hamid. <br /> <br />Sự không nhất quán này đã làm dấy lên nhiều nghi ngờ về cách Malaysia điều tra vụ việc. <br /> <br /> <strong>9h (31/3): </strong>BBC cho biết, nhiều người thân của 153 hành khách Trung Quốc trên máy bay Malaysia mất tích đã bày tỏ giận dữ trước quan chức chính phủ, sau khi đến Kuala Lumpur. <br /> <br />Hôm Chủ Nhật (30/3), nhiều thành viên gia đình có người thân trên MH370 đã bay từ Bắc Kinh đến Malaysia. <br /> <br />Sau khi đến Kuala Lumpur, họ tổ chức một cuộc họp báo tại khách sạn với biểu ngữ tiếng Hoa “Chúng tôi muốn bằng chứng, sự thật” và tiếng Anh “Hãy giao trả kẻ giết người. Hãy cho chúng tôi người thân”. <br /> <br />Hiện tại, 10 máy bay và tám tàu đang tìm kiếm máy bay tại Ấn Độ Dương. <br /> <br />Trước đó, tàu của Trung Quốc và Australia đã không nhận dạng được các mảnh vỡ sau ngày tìm kiếm chiếc máy bay mất tích ở khu vực mới. <br /> <br />Cả hai tàu đều vớt được các vật thể trôi nổi trên Ấn Độ Dương nhưng không vật thể nào được xác nhận là của chuyến bay MH370, theo cơ quan hàng hải của Australia cho biết. <br /> <br />Máy bay của Trung Quốc cũng bay trên khu vực Đông Bắc của vùng tìm kiếm trước đó, và phát hiện ra thêm nhiều vật thể khác. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/04/01-a0571.jpg' /></span> </div> <em>Thân nhân hành khách Trung Quốc trên chuyến bay mất tích tổ chức họp báo tại Kuala Lumpur (Malaysia) để phản đối chính quyền nước này - Ảnh: BBC.<br /></em> <br /> <strong>14h30 (28/3): </strong>Khu vực tìm kiếm chiếc máy bay bị mất tích của hãng Malaysia Airlines được chuyển dịch sau khi xuất hiện “manh mối đáng tin cậy mới”, BBC dẫn nguồn từ giới chức Australia cho biết. <br />Cơ quan An toàn Hàng hải Úc (Amsa) nói khu vực tìm kiếm trên vùng biển phía nam Ấn Độ Dương giờ đây sẽ dịch 1.100 km lên hướng đông bắc. Cơ quan này cũng cho biết những thông tin mới dựa trên kết quả phân tích bổ sung từ dữ liệu radar sau khi chiếc máy bay bị ngắt liên lạc. <br /> <br />Khu vực tìm kiếm mới có diện tích khoảng 319.000 km2, cách thành phố Perth (Australia) khoảng 1.850 km. <br /> <br />Amsa cũng nói 9 máy bay quân sự sẽ tham gia tìm kiếm vào hôm nay (28/3), trong lúc một máy bay dân sự sẽ giữ nhiệm vụ nối liên lạc. <br /> <br />5 tàu từ Trung Quốc và một tàu từ Australia cũng đã được tăng cường cho vùng tìm kiếm mới. Một tàu tuần tra của Trung Quốc cũng đã có mặt trong khu vực, Amsa cho biết thêm. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-b783e.jpg' /></span> </div> <em>Một máy bay tìm kiếm MH370 của lực lượng đa quốc gia. Khu vực tìm kiếm mới có diện tích khoảng 319.000 km2, cách thành phố Perth khoảng 1.850 km - Ảnh: Getty.<br /></em> <strong><br />15h30 (27/3): </strong>Theo BBC, các hoạt động tìm kiếm trên biển và trên không chiếc máy bay mất tích của hãng hàng không Malaysia Airlines đã một lần nữa phải tạm dừng vì thời tiết xấu ở nam Ấn Độ Dương. <br />Giới chức Australia cho biết tất cả máy bay tìm kiếm đã về căn cứ và tàu thuyền đã rời khỏi khu vực tìm kiếm. Cho đến giờ, các đội tìm kiếm chưa trục vớt được bất kỳ mảnh vỡ nào của chiếc máy bay MH370 này, vốn được cho là đã đâm xuống vùng biển nam Ấn Độ Dương. <br /> <br />Khi ngày mới bắt đầu hôm 27/3, Cơ quan An toàn Hàng hải Australia (Amsa) thông báo sáu máy bay quân sự, năm máy bay dân sự và năm tàu sẽ tham gia tìm kiếm. <br /> <br />Tuy nhiên sau đó họ nói phải tạm dừng việc tìm kiếm do thời tiết xấu. Đây là lần thứ hai trong tuần việc tìm kiếm bị hủy vì điều kiện thời tiết. <br /> <br /> <strong>18h (26/3): </strong>Theo BBC, có thêm 122 vật thể có khả năng là từ chuyến bay MH370 đã được vệ tinh nhận dạng, theo quyền Bộ trưởng Giao thông Malaysia, ông Hishammuddin Hussein. <br /> <br />Ông Hussein nói các hình ảnh chụp hôm 23/3 cho thấy có vật thể dài 23 mét. Những hình ảnh do hãng Airbus có trụ sở ở Pháp cung cấp. <br /> <br />Các chuyên gia nói hình chụp từ vệ tinh cho thấy các vật thể sáng màu và có thể làm từ nguyên liệu cứng. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-f5f0b.jpg' /></span> </div> <em><span><span>Amsa cho biết bảy máy bay quân sự và năm máy bay dân dụng của tổng cộng sáu quốc gia, bao gồm Australia, New Zealand, Mỹ, Nhật Bản, Trung Quốc và Hàn Quốc, đang tham gia tìm kiếm - Ảnh: BBC.</span></span></em> <br /> <br /> <strong>15h20 (26/3):</strong> Theo hãng tin BBC, công việc tìm kiếm chiếc máy bay mất tích của hãng hàng không Malaysia Airlines đã được nối lại sau khi tình hình thời tiết ở nam Ấn Độ Dương tốt lên. <br />Cơ quan An toàn Hàng hải Úc (Amsa) cho biết 12 máy bay hiện đang tham gia chiến dịch tìm kiếm. Trong lúc này, thân nhân của nạn nhân trên chuyến bay này không chịu tin rằng họ đã chết với lý do chưa tìm thấy mảnh vỡ máy bay. <br /> <br />Các lực lượng tìm kiếm đa quốc gia hiện đang tập trung ở một vùng biển hẻo lánh nằm cách thành phố Perth của Australia khoảng 2.500 cây số về phía tây nam. <br /> <br />Biển động và mưa lớn đã làm gián đoạn công việc tìm kiếm hôm 25/3, nhưng đến sáng ngày 26/3, Amsa đã báo tin trên trang Facebook của họ rằng các chuyến bay đã được nối lại. <br /> <br />Amsa cho biết bảy máy bay quân sự và năm máy bay dân dụng của tổng cộng sáu quốc gia, bao gồm Australia, New Zealand, Mỹ, Nhật Bản, Trung Quốc và Hàn Quốc, đang tham gia tìm kiếm. <br /> <br />Chiến hạm HMAS Success của Australia đang lùng sục vùng biển có hai vật thể tình nghi được nhìn thấy, Amsa cho biết. Một tàu tiếp tế của Trung Quốc cũng sẽ đến khu vực này trong khi nhiều tàu khác của Trung Quốc cũng trên đường đến nơi. <br /> <br /> <strong>11h (26/3): </strong>Theo BBC, báo chí Malaysia chạy trang bìa màu đen hoặc tối màu để bày tỏ sự thương tiếc đối với những người được cho là đã mất. <br />Ở Bắc Kinh, thân nhân các nạn nhân đã ra thông báo cáo buộc Chính phủ Malaysia tìm cách 'trì hoãn, bóp méo và che giấu sự thật'. <br /> <br />Thân nhân của hành khách Trung Quốc trên máy bay MH370 đã đụng độ với cảnh sát bên ngoài sứ quán Malaysia tại Bắc Kinh. <br /> <br />Hàng chục người trong số họ đã đi từ khách sạn nơi họ cư trú những ngày qua đến Đại sứ quán Malaysia để phản đối. Họ mang theo những biểu ngữ yêu cầu Kuala Lumpur hãy thành thật. <br /> <br /> <strong>19h00 (25/3):</strong> Tại buổi họp báo chiều 25/3 ở Kuala Lumpur, quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein tuyên bố rằng, nước này cam kết 'làm bất cứ điều gì' để tìm ra những mảnh vỡ của chuyến bay MH370 được cho là đã rơi xuống Ấn Độ Dương, đồng thời cũng cho biết đang thu hẹp khu vực tìm kiếm. <br />Cụ thể, theo những phân tích dữ liệu vệ tinh mới nhất cho thấy khu vực phía nam Ấn Độ Dương là điểm cuối cùng của chiếc máy bay mất tích, Malaysia quyết định dừng tìm kiếm ở vành đai phía bắc và phía bắc của vành đai nam, khu vực giáp Indonesia. <br /> <br />Mọi nỗ lực tìm kiếm hiện nay hướng vào khu vực phía nam của vành đai nam, với diện tích hơn 469.000 dặm vuông, giảm từ 2,24 triệu dặm vuông tuyên bố hôm 18/3. <br /> <br />Trong khi đó, Cơ quan An toàn hàng hải Australia (AMSA) cùng ngày cho biết chiến dịch tìm kiếm và cứu hộ đối với chiếc máy bay MH370 tại Ấn Độ Dương đã phải tạm dừng ngày 25/3 do thời tiết xấu và sóng lớn. Tuyên bố cũng nêu rõ, chiến dịch tìm kiếm sẽ được tiếp tục vào ngày 26/3, nếu điều kiện thời tiết cho phép. <br /> <br />AMSA cho biết, do biển động, tàu HMAS Success đã rời khu vực tìm kiếm sáng sớm 25/3 và hiện đang tránh tại phía Nam khu vực tìm kiếm cho đến khi biển lặng. Tàu HMAS Success sẽ trở lại khu vực tìm kiếm một khi điều kiện thời tiết được cải thiện. <br /> <br /> <strong>18h00 (25/3): </strong>Theo báo New Straits Times, Thủ tướng Malaysia Najib Abdul Razak vừa gửi đi một tin nhắn, bày tỏ sự biết ơn quân đội và các công dân đã chạy đua với thời gian để tìm kiếm chuyến bay MH370 bị mất tích của Malaysia Airlines. <br /> <br />Trước đó, vào trưa nay, ông Najib Abdul Razak phát biểu rằng, ông nhận thức rõ trách nhiệm phải thông báo với thân nhân các hành khách và tổ bay về số phận của chuyến bay MH370, ngay khi Chính phủ Malaysia có thông tin. <br /> <br />Ông bác bỏ ý kiến cho rằng, Chính phủ Malaysia đang giấu thông tin đối với thân nhân hành khách đi chuyến MH370, trong suốt quá trình điều tra và tìm kiếm bằng chứng của tấn thảm kịch. <br /> <br /> <strong>16h00 (25/3): </strong>Theo hãng tin AFP, hôm 25/3, khoảng 200 thân nhân hành khách trên chuyến bay MH370 đã tuần hành đến đại sứ quán Malaysia ở Trung Quốc, yêu cầu có thêm câu trả lời về chuyến bay MH370. Nhiều người đã không kìm được lòng, hét vang những câu như 'trả lại người thân cho chúng tôi' hay 'MH370, đừng bắt gia đình đợi lâu như vậy!'. <br /> <br />Lực lượng cảnh sát mặc đồng phục màu đen đã tiến hành phong tỏa tuyến đường dẫn đến đại sứ quán Malaysia. Trước đó, một số người dân còn định lái xe buýt tới cơ quan ngoại giao này, nhưng cũng bị cảnh sát ngăn lại, nên họ chuyển sang tuần hành. <br /> <br /> <strong>14h35 (25/3):</strong> Phát biểu tại cuộc họp báo ở Kuala Lumpur, ông Ahmad Jauhari Yahya - Giám đốc điều hành của hãng hàng không Malaysia Airlines tuyên bố, vẫn chưa có xác định chắc chắn về mảnh vỡ hoặc các đầu mối liên quan chiếc máy bay Boeing 777-200 mang số hiệu MH370 bị mất tích. <br /> <br />Malaysia Airline đề nghị cấp 5.000 USD cho thân nhân của mỗi hành khách trên chuyến bay MH370 và sẽ chi phí thêm khi hoạt động tìm kiếm tiếp tục. Trả lời về những chỉ trích đối với tin nhắn thông báo về việc chiếc máy bay rơi và không có ai sống sót được phát đi tối 24/3, ông này cho rằng, ông muốn chắc chắn gia đình các nạn nhân đi trên chuyến bay biết được tin đó trước bất kỳ ai. <strong><br /><br />11h (25/3): </strong>“Tôi chưa có bằng chứng độc lập. Tôi không có lý do để tin vào thông tin đó”, phát ngôn viên Bộ Ngoại giao Mỹ Marie Harf tuyên bố sau khi Thủ tướng Malaysia Najib Razak thông báo tối 24/3 rằng chiếc máy bay mất tích của Malaysia Airlines đã “kết thúc ở Nam Ấn Độ Dương”, và “không còn ai sống sót” trên chuyến bay này. <br /> <br />Marie Harf cũng nhấn mạnh, nước Mỹ vẫn đang phối hợp chặt chẽ với Malaysia trong việc tìm kiếm máy bay mất tích. <br /> <br />Trong khi đó, nhiều thân nhân các hành khách trên MH370 cũng tỏ thái độ thiếu tin tưởng vào kết luận của giới chức Malaysia. Hiện tại, vẫn chưa có xác nhận nào về những vật thể trôi nổi được phát hiện là mảnh vỡ của máy bay mất tích. <br /> <br />Đồng thời, Trung Quốc đã yêu cầu Malaysia chuyển giao các dữ liệu dẫn đến kết luận rằng chiếc máy bay đã rơi xuống biển. <strong><br /><br /> <table align='center' width='100%'> <tbody> <tr> <td> <p> <span><span> <span class='storyInlinePhoto'><img src='http://staticpress.vcmedia.vn/VNE/Images/VNEv9/photo.gif' /></span> </span> <span>Người thân hành khách MH370 đau đớn nhận hung tin</span> </span></p><span> <p> Ảnh: Reuters, AFP, Getty<br /></p></span></td> </tr> </tbody> </table> <br />8h30 (25/3): </strong>Tờ Telegraph dẫn lời một số nguồn tin cho rằng, chuyến bay MH370 đâm xuống Ấn Độ Dương có thể là một hành động tự sát. Các điều tra viên tin rằng, không hề xảy ra sự cố động cơ hay cháy nổ trên khoang máy bay, nguyên nhân có thể khiến chuyến bay trở nên bất thường hay làm toàn bộ hệ thống liên lạc bị tắt đi trước khi nó đổi hướng. <br /> <br />Một nguồn tin nói, các điều tra viên tin tưởng 'đây là một hành động có chủ ý của ai đó trên khoang'. Kết quả phân tich hành trình, tín hiệu cũng như hoạt động liên lạc của chuyến bay MH370 còn cho thấy, chiếc máy bay này đã bay trên một đoạn đường 'một cách có lý trí'. <br /> <br />Theo ghi nhận của tờ báo này, tối qua, sau khi nghe thông báo từ Thủ tướng Malaysia, nhiều thân nhân của các hành khách Trung Quốc trên chuyến bay đang có mặt tại khách sạn Lido (Bắc Kinh) đã òa khóc, song một số vẫn tiếp tục hy vọng và tin tưởng những phát hiện mới này là sai lầm, bởi cho đến giờ, vẫn chưa có xác nhận nào về những vật thể trôi nổi được phát hiện là mảnh vỡ của MH370. Sự mất tích của chuyến bay MH370 vẫn đầy bí ẩn và thiếu thông tin. <br /> <br />Một điều đáng ngạc nhiên là vào tối qua, trong thông điệp chia buồn gửi tới thân nhân hành khách trên chuyến bay MH370, hãng hàng không Malaysia Airlines nói rằng, 'nhân danh tất cả đội ngũ Malaysia Airlines và toàn thể nhân dân Malaysia, xin được gửi lời cầu nguyện tới các thân nhân 226 hành khách và 13 bạn bè, đồng nghiệp của chúng tôi trong khoảng thời gian vô cùng đau đớn này'. <br /> <br />Tuy nhiên, theo các thông báo chính thức trước đó, chuyến bay MH370 chở 227 hành khách cùng 12 thành viên phi hành đoàn. Cho tới giờ, Malaysia Airines vẫn chưa giải thích về sự thiếu nhất quán này. <br /> <br />Tối qua, một chiếc tàu hải quân đã lên đường tìm kiếm hai mảnh vỡ được máy bay của không quân Australia phát hiện. Cùng với những lần phát hiện trước đó, có thể thấy khá nhiều vật thể trôi nổi đã được vệ tinh, máy bay, tàu thuyền các nước trong những ngày gần đây, nhưng chưa cái nào được xác nhận là mảnh vỡ của chiếc máy bay mất tích. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/1-0310b.jpg' /></span> </div> <em>Thân nhân các hành khách người Trung Quốc trên MH370 đã òa khóc khi xem truyền hình trực tiếp cuộc họp báo của Thủ tướng Malaysia - Ảnh: Getty.</em> <br /> <br /> <strong>21h30 (24/3): </strong>“Với nỗi buồn và tiếc thương vô hạn, tôi xin được thông báo rằng chuyến bay MH370 đã kết thúc ở Nam Ấn Độ Dương”, Thủ tướng Malaysia Najib Razak nói tại cuộc họp báo vừa diễn ra. <br /> <br />Thông báo của Thủ tướng Malaysia dường như dựa trên các dữ liệu và kết quả điều tra mới nhất về vụ mất tích máy bay của hãng hàng không Malaysia Airlines, đến lúc này đã kéo dài 16 ngày, kể từ sáng 8/3. <br /> <br />Trước đó, Malaysia Airlines cũng đã thông báo với người thân các hành khách và thành viên phi hành đoàn MH370 rằng 'không còn ai sống sót' trên chuyến bay này. <br /> <br />Tuy nhiên, chiến dịch tìm kiếm chiếc máy bay mất tích với sự tham dự của nhiều quốc gia sẽ vẫn tiếp tục. <br /> <br />Tại Bắc Kinh, báo chí mô tả thân nhân các hành khách người Trung Quốc trên MH370 đã òa khóc khi xem truyền hình trực tiếp cuộc họp báo của Thủ tướng Malaysia. <br /> <br /> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-03ec0.jpg' /></span> </div> <em>Thủ tướng Malaysia Najib Razak tại cuộc họp báo tối 24/3 - Ảnh: Getty.</em> <br /> </div> </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/2-03ec0.jpg' /></span> </div> <em>Thân nhân các hành khách trên máy bay mất tích cầu nguyện tại Bắc Kinh, Trung Quốc, tối 24/3 - Ảnh: Getty.<br /></em> <em><br /> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-c627c.jpg' /></span> </div> <em>Đồ họa mô tả độ sâu ở Ấn Độ Dương, nơi có thể máy bay đã rơi xuống - Nguồn: Vietnam Plus.</em> <br /> </div></em> <br /> <strong>16h (24/3): </strong>Cục Điều tra Liên bang Mỹ (FBI) sẽ thẩm vấn vợ của cơ trưởng chuyến bay MH370 Zaharie Ahmad Shah. <br /> <br />Một bản tin đăng trên tờ <span><span>báo Anh Daily Mirror</span></span>ngày hôm nay (24/3) nói rằng, bà Faizah Khan, vợ của ông Zaharie, sẽ bị thẩm vấn trong nỗ lực điều tra với sự hỗ trợ của FBI. <br /> <br />Giới tình báo Mỹ được cho là đang lái cuộc điều tra theo hướng đi sâu vào cơ trưởng Zaharie, 53 tuổi, và cơ phó Fariq Abdul Hamid, 27 tuổi. Tuy nhiên, Mirror dẫn một nguồn tin thân cận nói rằng, việc điều tra ông Fariq đến nay đã gần như hoàn tất và không phát hiện thấy điều gì khả nghi. Điều này đồng nghĩa với việc ông Zaharie hiện là trọng tâm của cuộc điều tra. <br /> <br />“Không có điều gì trong cuộc sống của Fariq Hamid cho thấy động cơ bắt cóc máy bay. Tuy nhiên, đời sống cá nhân của Zaharie phức tạp hơn nhiều, và đang được các nhà điều tra tìm hiểu kỹ hơn”, nguồn tin nói. <br /> <br />Bài báo của Mirror cũng nói rằng, mối quan tâm hiện nay của FBI tập trung vào cuộc sống cá nhân của ông này, bao gồm mối quan hệ với gia đình và khuynh hướng chính trị. FBI cũng được cho là sẽ xem xét các thông tin nói rằng ông Zaharie đã nhận một cuộc gọi kéo dài hai phút ngay trước khi MH370 cất cánh từ một người phụ nữ bí ẩn sử dụng một số điện thoại có được bằng thẻ căn cước giả. <br /> <br />Cho dù, nhà chức trách Malaysia cuối tuần vừa rồi đã phủ nhận thông tin nói về cuộc gọi bí ẩn nói trên. <br /> <br />Báo Mirror còn cho biết, FBI cũng đang hy vọng sẽ tìm thấy thông tin quan trọng nào đó từ máy bay mô hình giả lập của cơ trưởn Zaharie tại nhà riêng. <br /> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/2-b7428.jpg' /></span> </div> <em>Gia đình cơ trưởng MH370. B<span><span>à Faizah Khan, vợ của ông Zaharie, sẽ bị thẩm vấn.</span></span></em> </div> <br /> <strong>11h (24/3): </strong>Báo Star cho biết, hôm qua, nhà chức trách Pháp đã trao cho phía Malaysia hình ảnh vệ tinh mới chụp được về những vật thể bị nghi là mảnh vỡ của MH370 tại hành lang phía Nam của khu vực tìm kiếm trên Ấn Độ Dương. <br /> <br />Đây là những hình ảnh thứ ba chụp từ vệ tinh bị nghi có liên quan đến MH370. Trước đó, vệ tinh Australia và Trung Quốc lần lượt chụp được những vật thể nổi trên mặt biển. <br /> <br />Đến ngày hôm qua, các nhà tìm kiếm vẫn chưa phát hiện được dấu vết nào mới của chuyến bay mất tích. <br /> <br />Hôm qua, nhà chức trách Malaysia cũng không tổ chức họp báo để cập nhật thông tin về cuộc tìm kiếm, nhưng Bộ Giao thông nước này ra một tuyên bố xác nhận đã nhận được hình ảnh vệ tinh do phía Pháp cung cấp. “Chúng tôi đã ngay lập tức chuyển những hình ảnh này cho trung tâm điều phối cứu hộ của Australia”, tuyên bố cho biết. <br /> <br />Nhà chức trách Malaysia không công bố chi tiết về hình ảnh vật thể mà vệ tinh chụp được. Tuy nhiên, hãng tin AP dẫn lời một quan chức Malaysia nói rằng, hình ảnh này được chụp vào hôm thứ Sáu tuần trước ở nơi cách 930 km về phía Bắc so với nơi mà vệ tinh Trung Quốc và Australia đã chụp được vật thể nghi là mảnh vỡ trước đó. <br /> <br />Theo vị quan chức này, một trong số những vật thể được vệ tinh Pháp chụp được có kích thước tương tự như vật thể mà vệ tinh Trung Quốc chụp được, vào khoảng 22x13 m. <br /> <br /> <strong>8h (24/3): </strong>Sáng nay, hai máy bay quân sự của Trung Quốc và hai máy bay quân sự của Nhật sẽ cùng tham gia tìm kiếm ở khu vực phía Nam của Ấn Độ Dương. <br /> <br />Phía Australia nói rằng, sẽ có tổng số 10 máy bay cùng tìm kiếm trong ngày hôm nay tại khu vực cách thành phố Perth của nước này 2.500 km về phía Tây Nam. Trong số máy bay tìm kiếm có 3 máy bay dân sự. <br /> <br />Cuộc tìm kiếm sẽ được chia làm hai khu vực, với diện tích tương đương nhau. Tổng diện tích của khu vực tìm kiếm là 68.500 km2. <br /> <br /> <strong> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-9cff3.jpg' /></span> </div></strong> <em>Một trong các máy bay quân sự của Nhật tham gia tìm kiếm MH370 - Ảnh: Reuters.</em> <br /> <strong><br />20h40 (22/3): </strong>Đại sứ Trung Quốc tại Malaysia hôm nay đã thông báo cho nhà chức trách rằng, vệ tinh của Trung Quốc đã chụp được hình ảnh của một vật thể nổi trên Ấn Độ Dương, dọc hành lang phía Nam của khu vực tìm kiếm máy bay mất tích. Vật thể này có kích thước dài 22,5 mét và rộng 13 mét. <br /> <br />“Tôi chưa có thêm thông tin nào. Hãy để chúng tôi điều tra kỹ hơn”, quyền Bộ trưởng Bộ Giao thông Malaysia, ông Datuk Seri Hishammuddin Tun Hussein, nói. Theo ông Hishammuddin, phía Trung Quốc sẽ tổ chức một cuộc họp báo để công bố chi tiết hơn về phát hiện trên. <br /> <br />Cũng theo ông Hishammuddin, với hàng chục quốc gia cùng tham gia, cuộc tìm kiếm và cứu hộ MH370 là một trong những cuộc tìm kiếm và cứu hộ lớn nhất trong lịch sử. <br /> <br />Tờ báo Star của Malaysia cho biết, Tổng giám đốc Cục Hàng không dân sự Malaysia, ông Datuk Azharuddin Abdul Rahman, nói rằng, bản ghi 54 phút liên lạc cuối cùng giữa phi công của MH370 với kiểm soát không lưu mà tờ báo Anh Telegraph đăng tải “là không chính xác”. <br /> <br />Trong khi đó, theo ông Azharuddin, bản ghi của 54 phút liên lạc cuối cùng “không cho thấy bất kỳ điều gì bất thường”. Vị quan chức này cũng cho biết, bản ghi về liên lạc e-mail giữa phi công của MH370 với kiểm soát không lưu hiện đang được phân tích, nhưng không thể được công bố cho dư luận. <br /> <br />Thông tin về liên lạc của MH370 đã được tờ Telegraph đăng tải ngày 21/3. Bản ghi này được cho là không chính xác vì đã bị dịch hai lần. Tờ báo Anh ban đầu có được bản ghi bằng tiếng Trung Quốc vốn được dịch từ bản gốc bằng tiếng Anh. Sau đó, tờ báo lại dịch sang tiếng Anh và đăng trên website. <strong><br /><br />10h45 (22/3): </strong>Tân Hoa Xã dẫn một bài viết trên tờ Telegraph của Anh cho biết, có hai điểm đáng nghi vấn trong 54 phút liên lạc cuối cùng của viên cơ phó của MH370 với tháp kiểm soát không lưu. <br /> <br />Điểm lạ thứ nhất là tin nhắn được gửi từ khoang lái lúc 1h07 phút sáng nói rằng, máy bay đang bay ở độ cao đi đường trường 35.000 feet (khoảng gần 11 km). <br /> <br />“Tin nhắn này là không cần thiết, bởi nhắc lại một cuộc gọi đã thực hiện cách đó 6 phút”, tờ báo Anh viết. <br /> <br />Điểm lạ thứ hai mà báo này chỉ ra là MH370 mất liên lạc với kiểm soát không lưu và bay trệch khỏi đường bay tới Bắc Kinh như dự kiến vào đúng lúc mà kiểm soát không lưu đối với chuyến bay được chuyển giao từ Kuala Lumpur của Malaysia sang Tp.HCM của Việt Nam. Điều này, theo Telegraph, dẫn tới nghi ngờ đây là một hành động có chủ ý. <br /> <br />Tờ báo cho rằng, những chi tiết mới được công bố trong dữ liệu 54 phút liên lạc cuối cùng làm gia tăng đồn đoán về số phận của chiếc máy bay - “liệu chuyến bay là nạn nhân của một tai nạn bất ngờ hay một vụ bắt cóc”. <br /> <br />Telegraph đã công bố đầy đủ nội dung của 54 phút liên lạc cuối. Theo tờ báo này, nội dung liên lạc cho thấy “nếu hai viên phi công có tham gia vào một âm mưu nào đó, thì họ đã rất thận trọng nhằm che giấu mục đích thực sự của họ”. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/01-03cd5.jpg' /></span></em> </div> <em>Bức ảnh mà vệ tinh của Trung Quốc chụp được vật thể khả nghi trên Ấn Độ Dương.</em> <br /> <br /> <strong>9h (22/3):</strong> Hôm nay đã bước sang ngày thứ 15 MH370 mất tích. Ngày hôm nay, Chính phủ Australia tiếp tục triển khai 6 máy bay để tìm kiếm dấu vết của chuyến bay ở khu vực phía Nam Ấn Độ Dương. <br /> <br />Báo Star của Malaysia cho biết, nhà chức trách nước này đang cân nhắc khả năng đề nghị Mỹ đưa máy bay tiếp dầu hỗ trợ cho hoạt động tìm kiếm MH370 ở hành lang phía Nam. Máy bay tiếp dầu sẽ giúp các máy bay tìm kiếm có thể bay xa hơn và tìm kiếm kỹ càng hơn. <br /> <br /> <strong>17h20 (21/3): </strong>Hãng tin Reuters dẫn lời Phó thủ tướng Australia Warren Truss cho biết, hai vật thể lạ nghi là mảnh vỡ của chiếc máy bay Malaysia bị mất tích mà vệ tinh của nước này phát hiện ở khu vực phía nam Ấn Độ Dương có thể đã chìm nghỉm xuống đáy biển. </div></span> </div></span> </div> <br /> <div> 'Những thứ trôi trên biển dài ngày như vậy, có thể đã không còn tiếp tục trôi nổi nữa. Có thể chúng đã chìm xuống đáy biển', ông Truss nói với các nhà báo tại thành phố Perth. Phó thủ tướng Australia cũng khẳng định, nhóm tìm kiếm chiếc máy bay mất tích do Australia dẫn đầu đã không tìm được gì đáng kể trong ngày hôm nay. </div> <br /> <div> Trước đó, ngày 20/3, hãng tin BBC dẫn lời Thủ tướng Australia Tony Abbott cho hay, vệ tinh của nước này đã phát hiện 2 vật thể lạ có thể có liên quan đến chiếc máy bay Boeing 777-200 mang số hiệu MH370 của Malaysia bị mất tích trôi dạt trên khu vực phía nam của Ấn Độ Dương. </div> <br /> <div> 16h30 (21/3): Hãng tin Reuters dẫn lời quyền Bộ trưởng Bộ Giao thông Vận tải Malaysia Datuk Seri Hishammuddin Hussein cho biết, các điều tra viên vẫn chưa nhận được bằng chứng nào cho thấy hai vật thể mà vệ tinh Australia phát hiện trên Ấn Độ Dương là từ chiếc máy bay mất tích. </div> </div> <br /> <div> <span><span><span><span><strong>15h58 (21/3): </strong>Tân Hoa Xã ngày 21/3 đưa tin, Trung Quốc đã cử thêm ít nhất 7 tàu chiến tới khu vực Nam Ấn Độ Dương, để tham gia nỗ lực tìm kiếm các vật thể nghi thuộc về chiếc máy bay mất tích đang trôi nổi ở khu vực phía nam của Ấn Độ Dương.<br /><br />Hãng tin này cho biết các tàu cứu hộ Haixun 01, Haixun 31, Nanhaijiu 101 và Nanhaijiu 115 đã xuất phát tới khu vực tìm kiếm. Ba tàu chiến khác gồm Kunlunshan, Haikou, Qiandaohu cũng đã khởi hành. Hiện chưa rõ những tàu này khi nào mới tới được khu vực cần tìm kiếm.<br /><br />Theo Trung tâm Nghiên cứu và Hỗ trợ hàng hải quốc gia Trung Quốc, một tàu thứ tư của Trung Quốc, tàu phá băng Xuelong, hiện đang ở Perth, phía tây của Australia sau chuyến đi tới Nam Cực. Có thể, tàu phá băng Xuelong cũng sẽ tham gia vào hoạt động tìm kiếm này.<br /><br />Trước đó, Trung Quốc cũng đã điều ba máy bay ttới Malaysia hỗ trợ công tác tìm kiếm. Người phát ngôn lực lượng không quân Trung Quốc cho biết, vào khoảng 8 giờ sáng 21/3, hai máy bay vận tải IL-76 và một máy bay chở hàng Yun-8 đã cất cánh từ sân bay Tam Á ở miền Nam Trung Quốc.<br /><br /><strong>11h05 (21/3): </strong>Hãng tin AFP dẫn lời Thủ tướng Australia Tony Abbott ngày 21/3 cho biết, Chủ tịch Trung Quốc Tập Cận Bình đã bị 'tổn thương' vì vụ máy bay mất tích. 'Bạn có thể hiểu ông ấy bị tổn thương đến mức nào, cũng như người dân Trung Quốc hay Thủ tướng Malaysia Najib Razak, tất cả đều như vậy,' ông Abbott nói sau cuộc điện đàm tối ngày 20/3 với ông Tập Cận Bình.<br /><br />Trong khi đó, truyền thông Trung Quốc cho biết, ông Tập đã mô tả sự biến mất nói trên là một 'thảm họa' khi nói chuyện với ông Abbott. 'Kể từ khi chiếc máy bay mất liên lạc, trái tim của chúng tôi luôn ở bên sinh mạng của những hành khách đến từ nhiều nước khác nhau có mặt trên chiếc máy bay, bao gồm 154 người Trung Quốc và 6 người Australia', ông Tập Cận Bình nói.<br /><br />Phát biểu tại Papua New Guinea, ông Abbott nói rằng ông có nghĩa vụ phải thông báo về tình hình tìm kiếm chiếc máy bay mất tích mà Australia đang thực hiện. 'Tôi nợ thân nhân hành khách về những thông tin liên quan nên có nghĩa vụ phải đưa tin tức đến họ sớm nhất có thể,' ông Abbott cho hay. Ông Abbott cam kết tận dụng mọi nguồn lực để tìm kiếm những vật thể nói trên.<br /><br /><strong>10h30 (21/3):</strong> Tờ Times of India ngày 21/3 cho hay, Ấn Độ đã khéo léo từ chối đề nghị của Trung Quốc về việc cho phép bốn chiếc tàu chiến của nước này vào lãnh hải Ấn Độ để tìm kiếm chiếc máy bay bị mất tích.<br /><br />Trước đó, Trung Quốc đã đề nghị Ấn Độ cho một tàu cứu hộ và hai tàu khu trục vào lãnh hải Ấn Độ ở biển Andama để tìm kiếm chiếc máy bay MH370. Tuy nhiên, Ấn Độ đã từ chối với lý do hải quân và không quân nước này đã tìm kiếm 'kỹ lưỡng' ở khu vực này. Ấn Độ cũng từ chối cho tàu chiến Trung Quốc vào một khu vực ở vịnh Bengal.<strong><br /><br />9h53 (21/3): </strong>Hãng tin AFP đưa tin từ Sydney, Australia cho biết, cơ quan khí tượng thủy văn của nước này nói rằng, thời tiết hôm nay sẽ thuận lợi cho việc tìm kiếm vật thể nghi là mảnh vỡ của MH370 ở phía Nam của Ấn Độ Dương.<br /><br />Hôm qua, thời tiết mây mù và có mưa đã cản trở đáng kể việc tìm kiếm, khiến các máy bay tìm kiếm của Mỹ và Australia ra về tay trắng.<br /><br />Thủ tướng Australia, ông Tony Abbott, tuyên bố sẽ làm bất kỳ điều gì có thể để tìm ra máy bay mất tích.<br /><br />Báo Star của Malaysia dẫn lời Cơ quan An toàn hàng hải Australia cho hay, sẽ có 5 máy bay tham gia tìm kiếm MH370 trong ngày hôm nay, bao gồm một máy bay P3 Orion thuộc Không lực Hoàng gia Australia; một máy bay phản lực dân sự Gulfstream; hai máy bay P3 Orion RAAF; và một máy bay P8 Poseidon của Hải quân Mỹ.<br /><br />Theo tờ báo trên, các chuyên gia cảnh báo, hai vật thể mà vệ tinh phát hiện thấy có thể chỉ là những mảnh vỡ của container chở hàng.<br /><br />Ngoài ra, cho dù đó có là mảnh vỡ của MH370, thì phát hiện này mới chỉ là khởi đầu mới của quá trình tìm kiếm có thể sẽ kéo dài, bởi các dòng chảy đại dương và gió đã đưa hộp đen của máy bay trôi xa. <strong><br /><br />7h52 (21/3): </strong>Nhà báo David Wright của trang ABC News có đặc quyền được đi chuyến bay đầu tiên tìm kiếm vật thể nghi là mảnh vỡ của MH370 ở phía Nam của Ấn Độ Dương ngày hôm qua. Trước đó, Australia phát hiện từ vệ tinh hai vật thể nổi trên biển, nghi có thể liên quan tới chuyến bay mất tích.<br />Ông Wright mô tả, khu vực 6.598 km2 nơi diễn ra việc tìm kiếm trong ngày hôm qua gần Nam Cực hơn là gần Australia. <br /><br />“Các thủy thủ đã tìm kiếm bằng công nghệ cao trên khu vực đại dương rộng lớn gần Nam Cực hơn là Australia”, ông Wright viết trên mạng Twitter. “Chuyến đi kéo dài 9 giờ đồng hồ của chúng tôi, bao gồm 3 giờ tìm kiếm, không phát hiện thấy dấu hiệu nào của mảnh vỡ”.<br /><br />Theo ông Wright, ngày hôm nay (21/3), các nhà tìm kiếm sẽ trở lại khu vực nói trên với hy vọng sẽ đem lại câu trả lời cho gia đình thân nhân hành khách MH370.<br /><br />Trong khi đó, báo Star của Malaysia sáng nay đưa tin, bà nội trợ Raja Dalelah Raja Latife, 53 tuổi, ở bang Johor của Malaysia nói đã nhìn thấy chiếc máy bay của Malaysia Airlines trong tình trạng hư hại và nổi lên một phần ở vùng nước ngoài khởi đảo Andaman khi bà trên đường trở về Kuala Lumpur sau chuyến hành hương tới Mecca hôm 8/3.<br /><br />Bà Raja cho biết đã bắt chuyến bay SV2058 rời Jeddah, Saudi Arabia, vào lúc 3h30 sáng (8h30 Malaysia) và khi máy bay bay qua thành phố Chennai thuộc miền Nam Ấn Độ, bà nhìn thấy một vật thể lạ trên biển. Sau đó, khi nhìn lại, bà xác định đó là một chiếc máy bay.<br /><br />Tuy nhiên, một phi công nói rằng, khó có thể tin những gì bà Raja nói. Theo vị phi công này, trong bất kỳ chuyến bay đường dài nào, như chuyến từ Jeddah đến Kuala Lumpur, máy bay thường bay ở độ cao khoảng 11 km trên mặt biển, nên hành khách khó có thể nhìn thấy thứ gì trên biển.<br /><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/nAwwYYHUnpS0h4T1VSuE73666g5no/Image/2014/03/0-f15f5-c340a.jpg' /></span> </div><em>Cơ quan An toàn hàng hải Australia (AMSA) đã công bố ảnh vật thể nghi của MH370, do vệ tinh của nước này chụp được ngày 16/3/2014.</em><br /><strong><br />20h30 (20/3): </strong>Bloomberg cho biết, máy bay của Hải quân Mỹ hôm nay đã quay trở lại thành phố Perth của Australia sau khi không xác định được vị trí của vật thể mà vệ tinh đã chụp được nghi là mảnh vỡ của MH370 ở phía Nam của Ấn Độ Dương. <br /><br />Trong khi đó, máy bay của Australia cũng chưa thể tìm được bất kỳ vật thể nào khả nghi do tầm nhìn bị che khuất bởi mây và trời đổ mưa trước khi ngày tìm kiếm kết thúc.<br /><br />Bộ trưởng Bộ Quốc phòng Australia, ông David Johnston tỏ ra thận trọng, nói rằng bình thường có rất nhiều mảnh vỡ nổi trên mặt biển, và khu vực tìm kiếm nằm ở một nơi rất xa. Giới phân tích cũng nói rằng, có thể phải mất vài ngày tìm kiếm mới xác định được các vật thể nói trên.<br /><br />Báo Star của Malaysia cho biết, tối 20/3, người thân hành khách MH370 sẽ có cuộc gặp tại một khách sạn ở Cyberjaya với các quan chức cấp cao của Chính phủ Malaysia. Một quan chức của hãng Malaysia Airlines xác nhận cuộc họp này, nói rằng cuộc họp sẽ có sự tham dự của các bộ trưởng, chủ tịch hãng bay và các quan chức đại sứ quán.<br /><br />Theo vị này, đây là cuộc họp được tổ chức theo yêu cầu của các gia đình thân nhân hành khách. Hiện an ninh tại khách sạn nơi diễn ra cuộc họp đã được thắt chặt, báo chí không được tiếp cận với căn phòng nơi diễn ra cuộc họp.<br /><br /><strong>15h00 (20/3): </strong>Tân Hoa Xã đưa tin, một phóng viên có mặt trên chiếc máy bay P8 Poseidon của Hải quân Mỹ đang tham gia tìm kiếm chiếc máy bay mất tích của Malaysia Airlines, nói rằng phi hành đoàn đã phát hiện trên radar dấu hiệu về 'một vật thể có kích thước lớn'.<br /><br />David Wright, phóng viên ABC News đi trên máy bay, cho biết phi hành đoàn đang cố gắng tìm hiểu đó là cái gì.<br /><br />Thông tin của Wright được đưa ra không lâu sau khi vệ tinh Australia thu được hình ảnh về hai vật thể ở phía nam Ấn Độ Dương bị nghi có liên quan tới máy bay mất tích.<br /><br />Tuy nhiên, ngay sau đó, Hạm đội 7 của Mỹ đã ra thông báo cho biết tín hiệu radar về 'một vật thể có kích thước lớn' mà quân đội Mỹ dò được không liên quan tới vật thể mà vệ tinh Australia phát hiện.<br /><strong><br />14h30 (20/3): </strong></span></span></span></span> <span><span><span><span><span><span><span><span>Cơ quan An toàn Hàng hải Australia (AMSA)</span></span></span></span> đã công bố hình ảnh vệ tinh </span></span></span></span> <span><span><span><span>- chụp được ngày 16/3/2014 - về hai vật thể nghi là của chuyến bay MH370, mất tích hôm 8/3. Hai vật thể này được xác định nằm ở vùng biển phía Nam Ấn Độ Dương, nằm cách thành phố ven biển Perth của Australia 2.350 km.<br /><br />Hiện các máy bay Australia, Mỹ và New Zealand đang tới vùng biển này để định vị vật thể trôi nổi, trước khi thông báo tọa độ cho tàu hải quân đến tiếp ứng.<br /><br /><strong>14h20 (20/3):</strong> Reuters dẫn lời một quan chức thuộc Cơ quan An toàn Hàng hải Australia nói, hai hình ảnh mà vệ tinh thu được trông 'không rõ ràng', với kích thước lớn nhất lên tới 24 m.<br /><br />Australia đã cử 4 máy bay nghiên cứu và hai tàu tới phía nam Ấn Độ Dương để tìm kiếm những vật thể nói trên. Vùng nước ở khu vực này có thể 'sâu tới vài nghìn mét' và tầm nhìn kém ở khu vực này có thể cản trở việc tìm kiếm, mặc dù thời tiết ôn hòa.<br /><br /><strong>13h59 (20/3): </strong>Gia đình hành khách Trung Quốc trên máy bay mất tích của Malaysia Airlines khẳng định người thân vẫn còn sống, trong bối cảnh Bắc Kinh đang theo sát các thông tin mới, </span></span></span></span> <span><span><span><span><span><span><span><span>báo New Straits Times vừa cho biết.</span></span></span></span><br /><br />Trước đó, sáng 20/3, nhà chức trách Australia nói vệ tinh của họ đã phát hiện được hai vật thể nghi có liên quan tới chiếc máy bay mất tích, đang trôi nổi ở phía nam của Ấn Độ Dương. <br /><br />Tuy nhiên, ông Wen Wancheng, người có con trai đi trên chuyến bay này, từ chối chấp nhận thông tin trên. 'Con trai tôi vẫn sống. Con trai tôi vẫn sống', người đàn ông 63 tuổi đến từ tỉnh Sơn Đông này quả quyết. 'Tôi không tin!'.<br /><br />Có 153 hành khách mang quốc tịch Trung Quốc đi trên chuyến bay MH370. Thân nhân của những hành khách này đã mệt mỏi chờ đợi thông tin suốt nhiều ngày nay ở khách sạn Lido, tại Bắc Kinh, Trung Quốc.<br /><br />Tuy nhiên, Zhao Chunzeng, một người khác cũng có thân nhân đi trên chuyến bay mất tích, thì cho biết rằng các gia đình đang chờ đợi việc xác thực thông tin. 'Chúng tôi đang chờ đợi, chỉ chờ đợi. Chúng tôi không thể nào trả lời được về những tin tức này cho tới khi nào chúng được xác nhận dứt khoát', Zhao nói.<br /><br />Được hỏi về liệu Zhao có cảm thấy tuyên bố của phía Australia là quan trọng không khi nó được chính Thủ tướng nước này đưa ra, ông này cho biết, 'có thể, nhưng chúng tôi vẫn phải chờ xem thế nào'.<br /><br />Trong khi đó, người phát ngôn Bộ Ngoại giao Trung Quốc Hồng Lỗi tuyên bố, chính phủ nước này 'rất quan tâm' tới những diễn biến mới từ Australia.<br /><strong><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-d3238.jpg' /></span> </div></strong><em>Người thân của hành khách trên chuyến bay mất tích vẫn từng ngày cầu nguyện cho điều kỳ diệu - Ảnh: Reuters.</em><br /><br /><strong>13h50 (20/3):</strong> Reuters vừa đăng tải các thông số cơ bản của máy bay Boeing 777-200, ngay sau khi phía Australia tuyên bố vệ tinh của nước này đã phát hiện được hai vật thể có chiều dài 24 m ở phía nam Ấn Độ Dương, mang tới hy vọng mới cho việc tìm kiếm máy bay mất tích của Malaysia Airlines.<br /><br />Cụ thể, máy bay có độ sải cánh 60,9 m, chiều dài tổng thể 63,7 m; chiều cao 18,5 m; đường kính thân máy bay 6,19 m. Độ dài của từng cánh không được công bố, nhưng có thể vào khoảng 27,4 m.<br /><br /><strong>13h30 (20/3): </strong>Theo tờ New Straits Times, Malaysia nói rằng hai vật thể nghi của chuyến bay MH370 được </span></span></span></span> <span><span><span><span><span><span><span><span><span><span><span><span>Australia</span></span></span></span></span></span></span></span> tìm thấy trên Ấn Độ Dương đã mang lại hy vọng cho việc giải quyết cuộc khủng hoảng máy bay mất tích, nhưng nhấn mạnh sự cần thiết phải xác thực bằng chứng.<br /><br />'Tất cả mọi đầu mối đều là những hy vọng', quyền Bộ trưởng Bộ Giao thông Malaysia, ông Hishammuddin Hussein phát biểu với các nhà báo tại sân bay quốc tế Kualar Lumpur, nơi ông đang giám sát các nỗ lực tìm kiếm quốc tế. <br /><br />'Chúng tôi luôn kiên định. Chúng tôi muốn thẩm định. Chúng tôi muốn xác thực', ông nói.<br /></span></span></span></span> <span><span><span><span><br />Theo lời Bộ trưởng Hishammuddin, Thủ tướng Australia đã có cuộc gọi cho người đồng cấp Najib Razak của Malaysia để thảo luận về vấn đề này.<br /><br />Tuy nhiên, ông cũng cảnh báo, sẽ cần phải mất một khoảng thời gian để thẩm định các thông tin của phía Australia. 'Máy bay và tàu thuyền đang được điều động tới nơi đó, các bạn cũng biết khu vực đó rộng lớn như thế nào'.<br /><br /></span></span></span></span> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-d1b97.jpg' /></span> </div> <span><span><span><span><em>Khu vực khoanh màu đỏ là nơi vệ tinh của Australia phát hiện hai vật thể nghi của máy bay mất tích - Đồ họa: WSJ.<br /></em><strong><br />12h30 (20/3): </strong>Reuters dẫn lời Bộ Ngoại giao Trung Quốc cho biết, cơ quan này hy vọng Australia nhanh chóng điều tàu và máy bay tới điều tra hai vật thể vừa được vệ tinh phát hiện trôi nổi ở phía nam Ấn Độ Dương, xem có phải đó là những vật thuộc về chiếc máy bay bị mất tích của Malaysia hay không.<br /><br />Tuyên bố trên của Bộ Ngoại giao Trung Quốc được đưa ra ngay sau khi giới chức Australia nói rằng, máy bay của nước này đã được lệnh chuyển hướng để tìm kiếm hai vật thể nói trên. Ngoài ra, ba chiếc máy bay khác cũng sẽ tham gia vào cuộc tìm kiếm này.<br /><strong><br />10h30 (20/3): </strong>BBC vừa dẫn lời </span></span></span></span> <span><span><span><span><span><span>Thủ tướng </span></span></span></span></span></span> <span><span><span><span><span><span>Australia, ông</span></span></span></span></span></span> Tony Abbott cho biết, Australia đã tìm thấy hai mảnh vỡ nghi là của chuyến bay MH370 ở ngoài khơi phía Tây nước này <span><span>.<br /><br />Ông Abbott nói những mảnh vỡ trên được nhìn thấy qua hình ảnh vệ tinh.<br /><br />Một máy bay Orion đã được điều tới khu vực này để tìm kiếm, Thủ tướng Abbott phát biểu trước Quốc hội Australia.<br /><br />“Cơ quan An toàn hàng hải </span></span> <span><span><span><span>Australia</span></span> đã nhận được thông tin dựa trên hình ảnh vệ tinh cho thấy có vật thể có khả năng liên quan đến việc tìm kiếm hiện nay”, ông Abbott nói. “Sau khi các chuyên gia phân tích hình ảnh, hai vật thể tình nghi đã được xác định”.<br /></span></span> <span><span><span><span><br />Tại cuộc họp báo sáng 20/3, Cơ quan An toàn hàng hải </span></span><span><span><span><span>Australia cũng </span></span></span></span>cho biết một trong hai mảnh vỡ nói trên dài tới 24 m, và đây là </span></span> <span><span><span><span>“</span></span>chứng cứ tốt nhất từ trước đến nay</span></span> <span><span><span><span>”</span></span> mà nước này có được, cho dù hình ảnh vệ tinh thu được khá mờ và còn có quá ít thông tin để có thể khẳng định rằng đó có phải mảnh vỡ của MH370 hay không.<br /><br /><strong>10h (20/3): </strong></span></span> <span><span>Tổng thống Mỹ Barack Obama tuyên bố, việc tìm kiếm chiếc máy bay mất tích của Malaysia là một “ưu tiên hàng đầu” đối với nước Mỹ</span></span> <span><span>, </span></span> <span><span><span><span><span><span><span><span>AFP cho biết</span></span></span></span></span></span>. Người đứng đầu Nhà Trắng cũng nói rằng, nước Mỹ sẵn sàng cung cấp mọi nguồn lực có thể cho nỗ lực tìm kiếm này.<br /><br />Trong tuyên bố đầu tiên trên truyền hình về sự biến mất bí ẩn của MH370, ông Obama cầu nguyện cho thân nhân của các hành khách mất tích.<br /><br />“Tôi muốn họ biết rằng, chúng tôi xem đây là một ưu tiên hàng đầu”, Tổng thống Mỹ phát biểu trên kênh truyền hình KDFW ở Dallas, trong một cuộc phỏng vấn diễn ra tại Nhà Trắng ngày 19/3.<br /><br />“Chúng tôi đã đã huy động mọi nguồn lực sẵn có cho cuộc tìm kiếm này”, ông Obama nói. “Chúng tôi đã hợp tác chặt chẽ với Chính phủ Malaysia”.<br /><br />Theo ông Obama, FBI, Cơ quan An toàn Giao thông Quốc gia Mỹ (NTSB), và bất kỳ cơ quan hay quan chức nào liên quan tới hàng không của Mỹ đều có thể được huy động cho công tác điều tra vụ MH370.<br /></span></span> <br /> <span><span> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-2a61a.jpg' /></span></em> </div><em>Obama cùng đội ngũ trợ lý theo dõi vụ MH370 qua truyền hình.</em><br /><br /><strong>8h20 (20/3): </strong>Cục Điều tra Liên bang Mỹ (FBI) đang giúp các nhà chức trách Malaysia phân tích dữ liệu trong máy bay mô hình giả lập của cơ trưởng MH370, ông Zaharie Ahmad Shah, </span></span> <span><span><span><span>nguồn tin từ Reuters cho biết</span></span>. <br /><br />Đến hôm nay (20/3), đã 13 ngày trôi qua kể từ khi máy bay mất tích bí ẩn, mọi nỗ lực tìm kiếm vẫn chưa mang lại kết quả đáng kể.<br /><br />Một quan chức Mỹ tiết lộ, Malaysia hiện đã cung cấp cho FBI mọi dữ liệu điện tử phát sinh từ hai phi công điều khiển chuyến bay mất tích, bao gồm dữ liệu trong ổ cứng của máy bay mô hình giả lập tìm thấy tại nhà riêng của vị cơ trưởng và dữ liệu truyền thông điện tử của người cơ phó Fariq Abdul Hamid.<br /><br />Tuy nhiên, vị này nhấn mạnh, không thể đảm bảo chắc chắn là việc FBI vào cuộc có tìm ra mạnh mối mới nào hay không.<br /><br />Trong mấy ngày gần đây, các nhà điều tra Mỹ trở nên mất kiên nhẫn vì phía Malaysia không đề nghị họ giúp đỡ gì thêm. Trong khi, FBI rất giàu kinh nghiệm trong điều tra các vụ tai nạn máy bay, bao gồm vụ TWA 800 và EgyptAir 900 rơi ngoài khơi Mỹ hồi thập niên 1990, hay vụ Pan Am 103 rơi ở Lockerbie, Scotland.<br /><br />Trong vụ EgyptAir 900, FBI đã giúp các nhà điều tra đi đến kết luận nguyên nhân do phi công tự vẫn. Còn trong vụ Pan Am 103, FBI cho rằng, nguyên nhân là một vụ khủng bố do Chính phủ Libya “đạo diễn”.<br /></span></span> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-04468.jpg' /></span> </div> <em>Nhà chức trách Malaysia cho biết hôm 19/3 rằng toàn bộ dữ liệu về bay thử trên mô hình máy bay giả lập tại nhà riêng của cơ trưởng Zaharie Ahmad Shah đã bị xóa vào ngày 3/2, hơn một tháng trước khi xảy ra vụ mất tích của chiếc máy bay - Ảnh: EPA.</em> <br /> </div> <span><span><br /><strong>18h40 (19/3): </strong>BBC cho hay,</span></span> <span><span><span><span> cơ trưởng MH370 Zaharie Ahmad Shah</span></span> có quan hệ thông gia với lãnh đạo đối lập của Malaysia Anwar Ibrahim, người bị kết án tù chỉ vài giờ trước khi máy bay biến mất.<br /><br />Lúc đầu ông Anwar bác bỏ chuyện ông biết cơ trưởng nhưng sau đó thừa nhận phi công này có quan hệ với con rể của ông.<br /><br />Ông Anwar cũng nói đã gặp ông Shah 'vài lần' và rằng ông là 'người tử tế' và 'bạn thân' của đảng đối lập.<br /><br />Tiết lộ này khiến cho báo Anh đồn đoán rằng cơ trưởng là 'người cuồng chính trị' và bắt cóc máy bay để trả thù cho việc kết án ông Anwar.<br /><br />Ông Anwar bác bỏ các cáo buộc và nói đó là 'chiến dịch bôi nhọ' phi công và đảng đối lập.<br /><br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-e8476.jpg' /></span></em> </div></span></span> <em>L</em> <span><span><span><span><em>ãnh đạo đối lập của Malaysia Anwar Ibrahim (bên trái) và cơ trưởng MH370 Zaharie Ahmad Shah.</em><br /></span></span><strong>18h10 (19/3): </strong>Báo Star của Malaysia dẫn lời cảnh sát trưởng Malaysia, ông Tan Sri Khalid Abu Bakar, cho biết, toàn bộ dữ liệu về bay thử trên mô hình máy bay giả lập tại nhà riêng của cơ trưởng Zaharie Ahmad Shah đã bị xóa vào ngày 3/2, hơn một tháng trước khi xảy ra vụ mất tích của chiếc máy bay.<br /><br />Phát biểu tại một cuộc họp báo ở Sepang, Malaysia, ông Khalid nói: “Chúng tôi phát hiện thấy dữ liệu trên máy bay mô hình đã bị xóa vào hôm 3/2. Bởi thế, chúng tôi đang xác định xem thông tin gì bị xóa”.<br /><br />Cũng trong cuộc họp báo hôm nay, quyền Bộ trưởng Bộ Giao thông Malaysia, ông Datuk Seri Hishammuddin Hussein, cho biết, đến nay, tất cả các quốc gia có hành khách đi MH370 đều đã gửi thông tin điều tra về công dân của mình trên chuyến bay này, ngoại trừ Nga và Ukraine. Hiện nhà chức trách chưa phát hiện thấy điều gì khả nghi liên quan tới các hành khách.<br /><br />Ông Hishammuddin cũng cho rằng, thông tin nhìn thấy MH370 ở Maldives là không đúng. Vị quan chức này cho biết đã liên lạc với quan chức cao cấp quân đội ở Maldives và được xác nhận điều này.<br /><br />Trong khi đó, hãng tin Reuters dẫn nguồn tin thân cận tiết lộ, các nhà điều tra tin rằng, khả năng cao nhất là MH370 đã bay tới phía Nam của Ấn Độ Dương.<br /><br />Tờ Wire thì đặt câu hỏi: tại sao không một hành khách nào trên MH370 gọi điện cho người thân khi máy bay chuyển hướng?<br /><br />Câu hỏi này được đặt ra, bởi trong một số vụ tai nạn máy bay trước đây, hành khách có gọi điện. Cách đây 12 năm, trong vụ khủng bố 11/9, hành khách trên những máy bay bị bắt cóc đã gọi điện trong chuyến bay định mệnh. Tuy nhiên, với MH370, không hề có bất kỳ một lịch sử cuộc gọi nào phát sinh từ chuyến bay này.<br /><br />Lý giải về điều này, tờ báo đưa ra một số lý do. Thứ nhất, ở độ cao lên tới gần 14 km trên máy bay, hành khách rất khó bắt tín hiệu từ tháp viễn thông. Thứ hai, ngay cả ở độ cao thấp hơn, mật độ tháp viễn thông trên đường bay của MH370 cũng thấp nên không thể có tín hiệu mạnh. Thứ ba, trong trường hợp có tín hiệu điện thoại tốt, thì nếu hành khách rơi vào trạng thái mê man do thiếu oxy vì máy bay giảm áp suất nhanh chóng, họ cũng không thể thực hiện cuộc gọi.<br /><br /><strong>17h (19/3):</strong> Dữ liệu radar mới mà Chính phủ Thái Lan cung cấp ngày 18/3 củng cố giả thiết cho rằng, chuyến bay mất tích đã chuyển hướng bay sang phía Tây từ trước khi có liên lạc hội thoại cuối cùng từ buồng lái gửi về mặt đất, CNN vừa cho biết.<br /><br />Một quan chức thuộc cơ quan thực thi pháp luật của Mỹ nói, việc máy bay chuyển hướng gần như chắc chắn là một kế hoạch đã được lập trình bởi một người có mặt trong khoang lái. Vị quan chức nói, việc lập trình để thay đổi hướng bay đã được nhập ít nhất 12 phút trước khi viên phu lái có liên lạc cuối cùng với kiểm soát không lưu.<br /><br />Theo một số nhà phân tích, có một số giả thiết khác nhau về việc máy bay chuyển hướng. Đó có thể là một kế hoạch trong trường hợp khẩn cấp, hoặc cũng có thể là kết quả của hành động tội ác.<br /><br />Tuy nhiên, cho đến nay, các nhà điều tra vẫn chưa phát hiện thấy dấu hiệu khả nghi nào từ máy tính và e-mail của hai viên phi công điều khiển chuyến bay.<br /><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-6555d.jpg' /></span> </div><em>Bức tường kín đặc những thông điệp cầu nguyện cho hành khách trên chuyến bay MH370 tại Petaling Jaya, Malaysia - Ảnh: Reuters.</em><br /><br /><strong>11h (19/3): </strong></span>Báo Star của Malaysia cho hay, công tác điều tra của cảnh sát có thể sẽ phát hiện thấy điều gì đó từ mô hình bay giả lập Boeing 777 mà cơ trưởng của MH370, ông Zaharie Ahmad Shad, sở hữu tại nhà riêng.<br /><br />Một chuyên gia đào tạo phi công có kinh nghiệm lái Boeing 777-200 nói rằng, các mô hình bay giả lập như loại ông Zaharie sở hữu tại nhà riêng có thể giúp phi công làm quen với việc hạ cánh tại bất kỳ sân bay nào trong hai khu vực hành lang trải dài từ phía Nam của Ấn Độ Dương tới phía Bắc của Kazakhstan.<br /></span> <span><span><br />Câu hỏi đặt ra lúc này là liệu ông Zaharie đã từng luyện tập hạ cánh bằng mô hình này tại sân bay nào thuộc các khu vực đang diễn ra cuộc tìm kiếm máy bay mất tích?<br /><br /></span>“Tôi đoán là cảnh sát đang điều tra xem liệu có thông tin nào được ghi lại trên mô hình này về việc nó đã từng bay ở đâu”, vị chuyên gia tên nói.<br /><br />Vị này cũng nhắc tới một bài báo ngày 18/3 dẫn một số nguồn tin nói rằng, cảnh sát phát hiện thấy 5 sân bay mà mô hình giả lập của cơ trưởng Zaharie từng bay, bao gồm sân bay ở Maldives, căn cứ quân sự Diego Garcia của Mỹ ở Ấn Độ Dương, một sân bay ở Sri Lanka, và 2 sân bay khác ở miền Nam Ấn Độ. Đây đều là các sân bay có đường băng dài ít nhất 1 km.<br /><br />Các thông tin này đều chưa được kiểm chứng, nhưng theo vị chuyên gia, nếu đúng là có 5 sân bay được phát hiện trên mô hình, “đó là một tín hiệu xấu về cơ trưởng Zaharie”.<br /><br />Trong khi đó, tin từ Reuters cho biết, Thái Lan ngày 18/3 tuyên bố đã kiểm tra lại dữ liệu radar quân sự và phát hiện thấy MH370 chuyển hướng bay qua bán đảo Malaysia. Trước đó, quân đội Thái Lan nói là không phát hiện thấy dấu hiệu của máy bay nào.<br /><br /></span> <em> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-fe3fb.jpg' /></span> </div></em> <span><em>Cơ trưởng của MH370, ông Zaharie Ahmad Shad bên mô hình bay giả lập Boeing 777 tại nhà riêng.</em><br /><br /><strong>9h40 (19/3):</strong> Tờ Star của Malaysia dẫn báo cáo của một tổ chức thuộc Liên hiệp quốc nói, vẫn có thể tìm thấy chuyến bay MH370 nguyên vẹn. Một số thông tin mới từ khu vực xa xôi của Ấn Độ Dương cho rằng, rất có thể chiếc máy bay mất tích đang ở đó.<br /><br />Tổ chức Hiệp ước cấm thử hạt nhân toàn diện (CTBTO) có trụ sở ở Áo, một tổ chức nằm trong Liên hiệp quốc, sở hữu những thiết bị cảm ứng cực nhạy cảm khắp thế giới. Tổ chức này vừa lên tiếng cho biết, các thiết bị cảm ứng của họ không phát hiện thấy bất kỳ vụ nổ hay rơi máy bay nào trên biển hay trên đất liền kể từ khi MH370 biến mất hôm 8/3.<br /><br />Thư ký điều hành CTBTO Lissina Zarbo cho hay, tai nạn máy bay có thể được phát hiện nhờ 3 trong số 4 công nghệ mà tổ chức này đang sử dụng cho Hệ thống Theo dõi quốc tế. “Dữ liệu của chúng tôi có thể giúp phát hiện ra dấu vết của MH370”, ông Zabro nói trên website của CTBTO.<br /><br />Hệ thống theo dõi của CTBTO được thiết lập với mục đích chủ yếu là dò các vụ nổ hạt nhân. Tuy nhiên, hệ thống này cũng có thể phát hiện thấy vụ nổ của một máy bay lớn. Trước đây, hệ thống nay đã phát hiện được một số vụ tai nạn máy bay, bao gồm vụ rơi máy bay tại sân bay Narita của Nhật Bản vào tháng 3/2009.<br /><br />Trong khi đó, nhiều cư dân ở vùng Kudahuvadhoo thuộc Ấn Độ Dương nói với báo chí địa phương rằng, họ nhìn thấy một “máy bay khổng lồ bay thấp” vào lúc khoảng 6h15 phút sáng ngày 8/3. Người dân nói, đó là một máy bay màu trắng, có sọc đỏ - rất giống với miêu tả máy bay Malaysia Airlines. Họ còn nói, có vẻ như máy bay này đang đi từ phía Bắc xuống phía Đông Nam, về phía cực Nam của quần đảo Maldives, và phát ra tiếng ồn rất lớn.<br /><br />“Tôi chưa bao giờ nhìn thấy một máy bay phản lực bay thấp sát đảo của chúng tôi đến vậy. Máy bay biển thì tôi đã thấy, nhưng tôi chắc chắn máy bay này không phải thuộc loại đó”, một nhân chứng nói.<br /><br /></span> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-02f63.jpg' /></span> </div> <span><em>Cuộc tìm kiếm máy bay mất tích của Malaysia Airlines đã bước sang ngày thứ 12 - Ảnh: Reuters.<br /></em><br /><strong>8h30 (19/3): </strong></span> <span><span>Australia tiếp tục hợp tác tìm kiếm chiếc máy bay mất tích của hãng hàng không Malaysia Airline ở phía nam Ấn Độ Dương, </span>Tân Hoa Xã dẫn thông tin từ Trung tâm Phối hợp cứu hộ Australia (RCC Australia).<br /> <br />Theo thông báo mới nhất của RCC Australia, một chiếc máy bay New Zealand P-3 Orion và một chiếc P-8 Poseidon của hải quân Mỹ dự kiến sẽ gia nhập đội tìm kiếm trong ngày hôm nay.<br /><br />Trong khi đó, tờ New Straits Times dẫn phát biểu của quyền Bộ trưởng Bộ Giao thông Hishammuddin Hussein nói trong cuộc thông báo báo chí tối 18/3, cho biết hoạt động tìm kiếm chiếc máy bay mất tích hiện bao trùm một khu vực còn rộng hơn toàn bộ lãnh thổ Australia.<br /> <br />'Toàn bộ diện tích tìm kiếm vào khoảng 7,7 triệu km2', ông Hishammuddin Hussein cho biết. Australia có diện tích đất liền khoảng 7,6 triệu km2. Hoạt động tìm kiếm MH370 kéo dài từ phía bắc xuống khu vực Trung Nam Á, lên tới tận phía tây của Trung Quốc, bao gồm cả Tân Cương và Tây Tạng, và sâu xuống phía tây Ấn Độ Dương gần Australia.<br /> <br />'Đây là diện tích quá lớn, nên Malaysia không thể tự tìm kiếm', ông Hishammuddin nói. 'Vì thế, tôi rất vui mừng khi rất nhiều nước đã đề nghị giúp đỡ và hỗ trợ hoạt động tìm kiếm-cứu nạn'.<br /><br /> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-3ca9c.jpg' /></span> </div> </div><em>Khu vực tìm kiếm MH370 hiện nay - Đồ họa: WSJ.</em><br /><br /><strong>22h57 (18/3): </strong>Theo báo New Straits Times, phát biểu tối 18/3, quyền Bộ trưởng Bộ Giao thông Malaysia cho rằng, việc tìm kiếm chiếc máy bay mất tích lớn hơn các vấn đề chính trị. Ông đề nghị tất cả mọi người dân Malaysia đặt sự khác biệt sang một bên và dành mọi sự chú ý vào việc tìm kiếm chiếc máy bay mất tích.<br /><br />Ông cho hay, nước này đã nỗ lực cùng quốc tế thu hẹp phạm vi tìm kiếm, tập trung vào 4 vấn đề chính: thu thập thông tin dữ liệu từ những vệ tinh do thám; phân tích những dữ liệu rada do thám; tăng cường các phương tiện trên không và trên mặt đất, cũng như trên biển; và tăng cường chuyên gia về kỹ thuật và chuyên ngành.<br /><br /><strong>18h30 (18/3):</strong> Nhà chức trách Trung Quốc nói không tìm thấy bằng chứng cho thấy bất kỳ công dân nào của nước này có mặt trên chuyến bay MH370 có liên quan tới hành động bắt cóc hay chủ nghĩa khủng bố.<br /><br /></span> <span><span>Theo CNN, </span>Đại sứ Trung Quốc tại Malaysia, ông Huang Huikang ngày 18/3 tuyên bố, điều tra về tất cả các hành khách Trung Quốc đại lục trên chuyến bay mất tích không cho thấy điều gì hỗ trợ những khả nghi về bắt cóc hay khủng bố máy bay.<br /><br />Báo Star của Malaysia cho biết, cũng trong ngày 18/3, Trung Quốc sẽ triển khai 21 vệ tinh để tìm kiếm máy bay mất tích. Thông tin này được phát ngôn viên Bộ Ngoại giao Trung Quốc Hồng Lỗi đưa ra trong một cuộc họp báo.<br /><br />Truyền thông Trung Quốc cho hay, Trung Quốc đã bắt đầu tìm kiếm máy bay mất tích trên các khu vực lãnh thổ nước này thuộc hành lang phía Bắc mà MH370 có thể đã bay qua.<br /><br />Trong khi đó, quyền Bộ trưởng Bộ Giao thông Malaysia, ông Datuk Seri Hishammuddin Hussein, tuyên bố trong một cuộc họp báo rằng, các hành lang tìm kiếm MH370 đã thu hẹp trong 24 giờ qua. Trong đó, Indonesia và Australia đang dẫn đầu việc tìm kiếm ở hành lang phía Nam, trong khi Trung Quốc và Kazhakstan dẫn đầu các nỗ lực tìm kiếm ở hành lang phía Bắc.<br /><br /><strong>15h (18/3):</strong> Hãng tin Reuters dẫn lời các chuyên gia hàng không nhận định, việc lựa chọn thời gian và địa điểm để ngắt bộ phận truyền tín hiệu liên lạc (transponder) về kiểm soát không lưu của MH370 cho thấy, kẻ có hành động này chỉ có thể thực hiện sau khi đã có một kế hoạch kỹ lưỡng.<br /></span> <br /> <span>Bộ truyền tín hiệu liên lạc của máy bay mất tích đã bị ngắt vào lúc 1h21 phút sáng ngày 8/3, hai phút sau khi viên phi công - được cho là người cơ phó - gửi liên lạc thoại cuối cùng về mặt đất với nội dung <em>“Ổn rồi. Chúc ngủ ngon”</em>. Theo các chuyên gia hàng không, việc tắt bộ truyền tín hiệu như vậy là một hành động có tính toán đầy thận trọng.<br /><br />“Mọi hành động của người đã điều khiển để chiếc máy bay biến mất đều là hành động có chủ ý và tính toán, rất giống như một phi công lên danh sách việc cần làm”, một cơ trưởng giàu kinh nghiệm thuộc một hãng hàng không châu Á đánh giá.<br /><br />Phát biểu với hãng tin CNBC, ông Giovanni Bisignani, cựu Tổng giám đốc của Hiệp hội Hàng không Quốc tế (IATA) nói rằng, để tắt bộ phận truyền tín hiệu liên lạc của MH370, người thực hiện phải là một người hiểu biết về kỹ thuật. Ông Bisignani cũng cho rằng, cho dù người này là ai, thì rất có thể đã có ẩu đả trong khoang lái của máy bay khi xảy ra sự việc.<br /><br />Trong khi đó, theo báo Wall Street Journal, các nhà điều tra Malaysia tiết lộ chưa phát hiện thấy bất kỳ dấu vết khả nghi nào của hai viên phi công điều khiển chuyến bay mất tích. Nhà chức trách Malaysia đã chia sẻ thông tin về hai người này với cơ quan tình báo của nhiều quốc gia nhằm thúc đẩy công tác điều tra, nhưng vẫn chưa có hoạt động khả nghi nào của họ được phát hiện.<br /><br />Cũng theo CNBC, các chuyên gia về thảm họa trong lĩnh vực hàng không nói rằng, về mặt kỹ thuật, máy bay mất tích có thể đã hạ cánh ở đâu đó. Tuy nhiên, trên thực tế, điều này rất khó xảy ra, bởi việc hạ cánh an toàn một máy bay phản lực khổng lồ mà không ai biết, cộng với việc giấu máy bay đó với cả thế giới suốt 10 ngày qua, là một điều chưa từng có tiền lệ.<br /><br />“Không thể loại trừ hoàn toàn khả năng này, nhưng điều này là rất khó xảy ra”, GS. Bill Waldock thuộc đại học hàng không Embry-Riddle Aeronautical University của Mỹ nói. </span> <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/1-9041f.jpg' /></span> </div> <span><em>Hoạt động cầu nguyện cho chuyến bay MH370 vẫn tiếp tục diễn ra - Ảnh: Reuters.<br /></em></span> <strong><span><br />20h30 (17/3):</span></strong> <span>Không có thông tin gì về việc máy bay này đã đi vào không phận Việt Nam, Thủ tướng Nguyễn Tấn Dũng trả lời câu hỏi của Thủ tướng Malaysia về việc liệu máy bay MH370 có vào không phận Việt Nam hay không, trong cuộc điện đàm giữa hai nhà lãnh đạo chiều 17/3.</span> </div> <br /> <div> Trước đó, phía Malaysia đã chủ động đề nghị điện đàm giữa Thủ tướng Malaysia Najib Tun Razak và Thủ tướng Nguyễn Tấn Dũng. </div> <br /> <div> Trong buổi điện đàm, Thủ tướng Malaysia bày tỏ cảm ơn chân thành và đánh giá cao Chính phủ, nhân dân Việt Nam và cá nhân Thủ tướng Nguyễn Tấn Dũng đã tích cực và kịp thời giúp đỡ Malaysia trong việc tìm kiếm chiếc máy bay MH370 mất tích. </div> <div> <br />Khẳng định sự trợ giúp của phía Việt Nam thời gian qua là hết sức quý báu và hữu ích, thể hiện tình cảm láng giềng tốt đẹp cũng như mối quan hệ hợp tác hữu nghị giữa Việt Nam và Malaysia, Thủ tướng Najib Tun Razak mong muốn Việt Nam tiếp tục tích cực phối hợp, chia sẻ các thông tin, dữ liệu mà Việt Nam có được nhằm giúp công tác phân tích, sớm tìm ra manh mối của chiếc máy bay mất tích. <br /> <br /> </div> <div> Chia sẻ sự quan tâm, lo lắng của Chính phủ, nhân dân Malaysia, cá nhân Thủ tướng Najib Tun Razak và gia đình các hành khách trên chuyến bay MH370, Thủ tướng Nguyễn Tấn Dũng khẳng định Việt Nam sẽ tiếp tục phối hợp chặt chẽ với Malaysia và các bên liên quan tìm kiếm máy bay mất tích trong phạm vi khả năng của mình. <br /> <br />Đồng thời, Thủ tướng Nguyễn Tấn Dũng đề nghị Malaysia tiếp tục phối hợp chặt chẽ, cập nhật thông tin cho Việt Nam và các bên liên quan phục vụ công tác tìm kiếm. </div> <div> <div> <br /> <strong><strong><span> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/nAwwYYHUnpS0h4T1VSuE73666g5no/Image/2014/03/1-2dedb-9ea33.jpg' /></span> </div></span></strong></strong> <em><span>Thủ tướng Nguyễn Tấn Dũng điện đàm với Thủ tướng Malaysia Najib Tun Razak - Ảnh: VGP/Nhật Bắc.</span></em> <strong><br /><br />19h30 (17/3): </strong>Theo tin từ báo Star của Malaysia, cảnh sát nước này đang điều tra khả năng phi công tự tử trong vụ mất tích của chuyến bay MH370. Đây là thông tin vừa được quyền Bộ trưởng Bộ Giao thông Malaysia, ông Datuk Seri Hishammuddin Hussein, đưa ra trong một cuộc họp báo chiều 17/3 tại Kuala Lumpur. </div> <br /> <div> Vị quan chức này cho biết, Chính phủ Malaysia sẽ không che giấu bất kỳ thông tin nào giúp ích cho việc điều tra, nhưng cũng sẽ không công bố thông tin chừng nào chưa được kiểm chứng. </div> <br /> <div> Cũng trong cuộc họp báo, ông Ahmad Jauhari Yahya, Giám đốc điều hành (CEO) của Malaysia Airlines, cho hay, hệ thống liên lạc và báo cáo máy bay (ACARS) của MH370 truyền tín hiệu lần cuối cùng vào lúc 1h07 phút sáng ngày 8/3. Tuy nhiên, hiện chưa rõ hệ thống này chính xác bị tắt vào thời điểm nào. </div> <br /> <div> ACARS của máy bay mất tích đã không truyền tín hiệu 30 phút sau đó như được lập trình. </div> <br /> <div> <span>Kết quả điều tra ban đầu cũng cho thấy, người cơ phó là người nói trong liên lạc cuối cùng với kiểm soát không lưu. Liên lạc này được thực hiện lúc 1h19 phút sáng.<br /><br /></span> </div> </div> <strong>15h (17/3): </strong> Hai tàu hải cứu và một tàu hải quân Trung Quốc hoạt động tìm kiếm máy bay Malaysia đã rút khỏi Việt Nam hôm 16/3, VnExpress dẫn lời Trung tướng Võ Văn Tuấn, Phó tổng tham mưu trưởng Quân đội Nhân dân Việt Nam. <br /> <br /> 'Hôm qua, theo báo cáo của cảnh sát biển và hải quân thì có hai tàu hải cứu Trung Quốc còn ở biển tây nam Việt Nam. Chúng ta đã tiếp cận và thông báo, họ nói rằng chưa nhận được thông báo chính thức và do sóng to nên đang muốn tránh sóng gió. Chúng ta đã đề nghị bạn rời khỏi vùng biển Việt Nam, nếu cần giúp đỡ hậu cần thì Việt Nam sẽ hỗ trợ. Bên cạnh đó, trong hai tàu của Trung Quốc có một người bị thương nên phải chuyển sang tàu bên kia. Thực hiện xong việc này, cả hai tàu đã rời khỏi lãnh thổ Việt Nam. Tàu 998 của Hải quân Trung Quốc khi được ta thông báo cũng đã ra khỏi lãnh thổ Việt Nam', ông nói. <br /> <br /> Trước thông tin mỗi ngày Việt Nam phải chi khoảng 20 tỷ đồng cho công tác tìm kiếm máy bay MH370, Trung tướng cho biết Bộ Quốc phòng chưa tổng hợp chi phí cho công tác tìm kiếm cứu nạn đợt này. <br /> <br /> Tuy nhiên, ông cũng nói: 'Tôi không bình luận về con số 20 tỷ mỗi ngày, nhưng nếu nhìn vào quy mô, phương tiện, lực lượng, kéo dài 8 ngày cả trên không, trên biển và trên bộ thì kinh phí là rất lớn. Dù vậy, Việt Nam luôn xác định tìm kiếm người mất tích và cứu hộ là quan trọng nhất. Quá trình chiến dịch diễn ra có người hỏi tôi: 'Nếu chi phí quá cao thì có làm nữa không?', tôi trả lời rằng: 'Chúng tôi đã tính toán được khả năng mà mình có thể, đến khi nào không thể nữa thì đành phải chịu'. <br /> <em><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-93c8e.jpg' /></span> </div>Tàu cứu hộ Trung Quốc tìm kiếm máy bay mất tích - Ảnh: THX/TTXVN.</em> <strong><br /><br />14h 30 (17/3):</strong> Hiện các cơ quan tình báo vẫn chưa tìm thấy bằng chứng nào chứng tỏ hai phi công trên chuyến bay MH370 có liên quan tới các nhóm khủng bố, báo Wall Street Journal cho biết. Nhưng một số quan chức Mỹ tin rằng, chiếc máy bay đã bị sử dụng như một cuộc “thử nghiệm” cho một cuộc tấn công khủng bố trong tương lai. Trong một cuộc thử nghiệm như vậy, những kẻ khủng bố thử kiểm tra khả năng chiếm một máy bay và tránh mọi sự theo dõi của radar và vệ tinh. <br /> <br /> “Không thể đánh giá thấp giả thiết này. Đã có đủ bằng chứng cho thấy máy bay đã bay nhiều giờ sau khi mất liên lạc”, một quan chức cấp cao của Mỹ nói. <br /> <br /> Đáng chú ý, tin từ Reuters cho hay, ngoài việc điều tra phi hành đoàn của MH370, cảnh sát cũng được cho là đang tiến hành điều tra đối với một kỹ sư hàng không có tên trong danh sách hành khách của chuyến bay mất tích. Đó là Mohd Khairul Amri Selamat, 29 tuổi, người Malaysia. Anh này từng khoe trên mạng xã hội là đã làm việc cho một công ty cho thuê máy bay tư nhân. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-bd760.jpg' /></span> </div> <em>Người cha cầm ảnh của con trai là anh Mohd Khairul Amri Selamat, một kỹ sư hàng không đi trên chuyến MH370 của hãng Malaysia Airlines - Ảnh: Bernama.<br /></em> <br /> <strong>14h20 (17/3):</strong> Đài Truyền hình Trung ương Trung Quốc (CCTV) đã phát một đoạn băng cho thấy hình ảnh của cơ trưởng Zaharie Ahmad Shah và phụ lái Fariq Abdul Hamid trước giờ lên chuyến bay MH370. <br /> Đoạn video nói trên được tờ báo Daily Mail của Anh đăng lại, cho thấy Zaharie và Friq trông rất vui vẻ khi đi qua điểm kiểm soát an ninh để lên máy bay ở sân bay quốc tế Kuala Lumpur hôm 8/3. <br /> <br /> Daily Mail cũng nghi ngờ về những từ đã được nói ra trong liên lạc radio cuối cùng từ chuyến bay mất tích. Theo báo này, khi kết thúc liên lạc bằng radio, người ta thường nói “Roger and out” (“Ổn và thoát”), thay vì “All right. Good night” (“Tốt rồi. Chúc ngủ ngon”) như đã được công bố về những lời cuối phi công trên MH370 trong liên lạc với mặt đất. <br /> <br /> Tờ báo nhận định, nghi ngờ xung quanh câu nói cuối cùng trên, cùng với việc thiết bị liên lạc của máy bay bị ngắt từ trước đó “cho thấy một nỗ lực nhằm dẫn hoạt động kiểm soát mặt đất đi sai hướng”, đồng thời làm gia tăng “những khả nghi về việc ai đó biết rõ về hoạt động kiểm soát dưới mặt đất có liên quan tới sự biến mất của chuyến bay”. <br /> <br /> Trước đó, quyền Bộ trưởng Bộ Giao thông Malaysia, ông Datuk Seri Hishammuddin Tun Hussein, nói rằng, hệ thống báo cáo và liên lạc máy bay (ACARS) của MH370 đã bị tắt trước khi liên lạc cuối cùng được thực hiện. Tuy nhiên, hiện vẫn chưa rõ ai là người nói trong liên lạc cuối cùng này. <br /> <br /> Hiện cuộc điều tra về nguyên nhân mất tích của MH370 đang tập trung theo hướng nhằm vào hai viên phi công điều khiển chuyến bay. <strong><br /><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-c9ab3.jpg' /></span> </div></strong> <em>Ảnh chụp màn hình cơ trưởng Zaharie Ahmad Shah của MH370 từ video của Daily Mail.<br /></em> <strong><br />10h54 (17/3): </strong> Báo Star của Malaysia dẫn lời ông Datuk Seri Hishammuddin Tun Hussein, quyền Bộ trưởng Bộ Giao thông của nước này, nói rằng, hệ thống báo cáo và liên lạc máy báy (ACARS) của MH370 đã bị tắt từ trước khi gửi tin nhắn radio cuối cùng về mặt đất. <br /> Thông tin này đã đưa cuộc điều tra nguyên nhân mất tích của máy bay tập trung nhiều hơn vào hai phi công điều khiển chuyến bay. Cho đến trước khi thông tin này được đưa ra, ACARS của chuyến bay mất tích vẫn được cho là bị tắt sau khi thực hiện liên lạc radio cuối cùng. <br /> <br /> Trong liên lạc cuối cùng, viên phi công nói: “Ổn rồi. Chúc ngủ ngon”. Đó là khi kiểm soát không lưu của Malaysia chuyển chuyến bay MH370 sang quyền kiểm soát không lưu của phía Việt Nam. <br /> <br /> Tuy nhiên, hiện vẫn chưa rõ liệu đó là tiếng của cơ trưởng Zaharie Ahmad Shad hay phụ lái Fariq Abdul Hamid. Sau tin nhắn này, chiếc máy bay mang theo 239 người đã biến mất bí ẩn, và đến hôm nay (17/3), các nhà tìm kiếm vẫn chưa phát hiện thấy dấu vết của nó. <br /> <br /> ACARS là hệ thống cung cấp cho vệ tinh các thông tin về chuyển động và trạng thái hiện thời của máy bay. <br /> <br /> Hiện cảnh sát Malaysia đã tiến hành điều tra tại nhà riêng của cả cơ trưởng và phụ lái của MH370. <strong><br /><br />22h20 (16/3): </strong> Ngày 16/3, Chính phủ Malaysia đã đề nghị 25 nước hỗ trợ tìm kiếm máy bay mất tích này và đã nhận được những phản hồi tích cực. <br /> Theo TTXVN, phát biểu với các phóng viên trong cuộc họp báo ngày 16/3, Bộ trưởng Quốc phòng kiêm Bộ trưởng Giao thông Malaysia Hishammuddin Hussein cho biết trong 24 giờ qua, Thủ tướng Malaysia đã điện đàm với Thủ tướng Bangladesh, Tổng thống Turkmenistan, Tổng thống Kazakhstan và Thủ tướng Ấn Độ về công tác phối hợp tìm kiếm. <br /> <br /> Chiều cùng ngày, Bộ Ngoại giao Malaysia cũng đã có cuộc họp với 22 nước liên quan đến hai vành đai Bắc và Nam trong đó có các nước: Kazakhstan, Uzbekistan, Kyrgyzstan, Turkmenistan, Pakistan, Bangladesh, Ấn Độ, Trung Quốc, Myanmar, Lào, Việt Nam, Thái Lan, Indonesia, Australia, và Pháp. Ông cho biết các nước này tuyên bố sẵn sàng giúp đỡ Malaysia trong chiến dịch tìm kiếm. <br /> <em><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-98334.jpg' /></span> </div>Quân đội Mỹ tham gia tìm kiếm máy bay mất tích của Malaysia Airlines tại khu vực Ấn Độ Dương, hôm 16/3 - Ảnh: Reuters.<br /></em> <br /> <strong>21h (16/3):</strong> Theo BBC, cảnh sát trưởng quốc gia Malaysia, Tướng Khalid Abu Bakar, nói đã có yêu cầu điều tra nhân thân với toàn bộ hành khách trên máy bay, nhưng chưa tìm thấy điều gì khả nghi, tuy một số cơ quan tình báo chưa hồi âm. <br /> <br /> Cũng có tin nói cảnh sát đang nghiên cứu hồ sơ về phi công, Zaharie Shah, cùng phi công phụ Fariq Abdul Hamid, và đã lục soát nhà của họ hôm thứ Bảy. <br /> <br /> Malaysia xác nhận hai người này đã yêu cầu không bay cùng nhau. <strong><br /><br />17h (16/3): </strong> Với khả năng máy bay bị bắt cóc, đã bắt đầu xuất hiện thông tin đề cập tới những đường băng nơi MH370 có thể đã hạ cánh. <br /> Báo Straits Times của Singapore dẫn tờ Mirror của Anh nói rằng, với lượng nhiên liệu đủ để bay tới bất kỳ đâu trong khoảng từ Pakistan tới miền Tây của Australia, chiếc máy bay mất tích có thể đã hạ cánh tại 1 trong số 634 đường băng sau khi được cho là đã bị bắt cóc. <br /> <br /> Con số đường băng nói trên được đưa ra dựa trên một bản đồ của WNYC, website của những đài phát thanh phi thương mại, phi lợi nhuận đặt trụ sở tại thành phố New York của Mỹ. Theo website này, chiếc máy bay mất tích có thể đã hạn cánh tại 1 trong số 634 đường băng ở 26 quốc gia khác nhau. <br /> <br /> Một phi công lái Boeing 777 tiết lộ trên tờ Slate rằng, một chiếc máy bay loại này cần một đường băng có chiều dài tối thiểu 5.000 feet (khoảng 1.524 m) để hạ cánh. Ngoài ra, tờ Wall Street Journal dẫn nguồn tin là các quan chức điều tra cho rằng, MH370 có thể đã đi thêm 2.200 hải lý kể từ vị trí cuối cùng được biết đến của máy bay. <br /> <br /> Dựa trên các dữ liệu như vậy, WNYC đã tìm ra 634 đường băng nơi MH370 có thể hạ cánh. Trong số đó có những sân bay xa xôi như sân bay Gan ở Maldives, Dalanzadgad ở Mông Cổ, Yap ở Micronesia, hay Miyazaki ở Nhật. <strong><br /><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/nAwwYYHUnpS0h4T1VSuE73666g5no/Image/2014/03/DC-ec1e9.jpg' /></span> </div></strong> <em>Cơ trưởng chuyến bay MH370 Zaharie Ahmad Shah và ông Datuk Seri Anwar Ibrahim - Ảnh: The Star.</em> <strong><br /><br />12h26 (16/3): </strong> Theo báo Star của Malaysia, khi cuộc điều tra vụ mất tích của chuyến bay MH370 được chuyển sang hướng máy bay bị bắt cóc, cảnh sát bắt đầu có sự tìm hiểu kỹ hơn đối với cơ trưởng chuyến bay, ông Zaharie Ahmad Shah. <br /> <br /> Nguồn tin tình báo cho hay, việc điều tra sẽ bao gồm thiên hướng chính trị và tôn giáo của cơ trưởng và cơ phó của chuyến bay, cũng như việc họ đã đi tới các quốc gia nào trên thế giới. Ngoài ra, sở thích và hành vi với bạn bè của những người này cũng sẽ được tìm hiểu. <br /> <br /> Trong khi đó, tờ Daily Mail của Anh cho biết đã phát hiện được rằng, cơ trưởng Zaharie là một người ủng hộ “cuồng nhiệt” đối với nhà lãnh đạo đối lập của Malaysia, Datuk Seri Anwar Ibrahim. <br /> <br /> Theo báo này, vài giờ trước khi chuyến bay mất tích rời Kuala Lumpur, Zaharie đã tham dự một phiên tòa gây tranh cãi, trong đó ông Ibrahim bị kết án 5 năm tù giam. <br /> <br /> Các nguồn tin chính trị nói với Daily Mail rằng, ông Zaharie là một nhà hoạt động chính trị, và lo ngại, quyết định nói trên của tòa án đối với chính trị gia được ông ủng hộ đã khiến vị cơ trưởng cảm thấy bất mãn sâu sắc. <br /> <br /> Hôm qua (15/3), cảnh sát Malaysia đã tiến hành khám xét nhà riêng của ông Zaharie, nhưng các điều tra tiết lộ với Daily Mail rằng, việc điều tra đối với vị cơ trưởng này thực ra đã được bắt đầu vài ngày trước đó. <br /> <br /> Zaharie được cho là đã ly thân hoặc ly dị vợ, mặc dù họ sống chung trong ngôi nhà gần sân bay quốc tế Kuala Lumpur. Gia đình này có 3 người con, nhưng tất cả các thành viên trong gia đình đều không có nhà, ngoại trừ một người giúp việc. <br /> <br /> Ngay sau khi thông tin trên tờ Daily Mail được đưa ra, phe đối lập ở Malaysia đã lên tiếng phủ nhận. Họ nói rằng, sự liên hệ giữa nhà lãnh đạo Ibrahim với cơ trưởng chuyến bay mất tích chỉ là “những đồn đoán vô căn cứ” và Daily Mail chỉ là một “tờ báo lá cải chuyên xào nấu thông tin”. <strong><br /><br />20h25 (15/3): </strong> BBC dẫn lời nguyên Phó tổng giám đốc Vietnam Airlines, ông Nguyễn Thành Trung, rằng nếu các thông tin mà giới chức cứu hộ và chính phủ Malaysia đưa ra là tin cậy được, thì máy bay Boeing 777 mang số hiệu MH370 của hãng Malaysia Airlines có thể đã bay tới một điểm ở Tân Cương, hoặc thậm chí Tây Tạng trong vòng bốn giờ còn lại. <br /> <br /> Trong trường hợp có không tặc xảy ra, theo ông Trung, người từng có kinh nghiệm lái Boeing 777 cùng hàng nghìn giờ bay phi cơ quân sự và dân sự, các không tặc có thể đã khống chế tổ lái bắt ngắt tín hiệu liên lạc, cũng như giữ im lặng trong khi lái. <br /> <br /> Trong một kịch bản khác căng thẳng hơn, các phi công cũng có thể đã bị các thành viên nhóm không tặc hạ sát, ngay khi lọt được vào buồng lái. <br /> <br /> Ông Trung cũng không loại trừ khả năng trong nhóm không tặc, nếu có trường hợp này xảy ra, có thành viên có hiểu biết nhất định về điều khiển Boeing 777, tuy nhiên, nếu trong trường hợp chỉ khống chế tổ lái, những hiểu biết này không cần cao tới mức để thành viên không tặc biết tường tận kỹ thuật, công nghệ điều khiển, mà chỉ cần nắm một số thông tin nhất định. <br /> <br /> Ông Trung không đặt cao giả thiết các phi công điều khiển chuyến bay đặt tính mạng của mình sang một bên để hợp tác với một âm mưu khủng bố, ông lấy làm tiếc nếu các phi công là nạn nhân của một vụ không tặc, hoặc tai nạn, mà có thể lại bị khám xét chỗ ở. <br /> <br /> Nguyên Phó tổng giám đốc Vietnam Airlines còn đặt câu hỏi về sự chậm trễ khó hiểu của giới chức chính quyền Malaysia và hãng hàng không này khi đã 'vì lý do nào đó' đã không cung cấp kịp thời và sớm hơn thông tin cho cộng đồng quốc tế về hướng di chuyển thực sự của phi cơ mất tích sau khi sự cố xảy ra. <strong><br /><br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/1-d4641.jpg' /></span> </div></strong> <em>Phó tổng giám đốc Vietnam Airlines, ông Nguyễn Thành Trung.</em> <strong><br /><br />19h (15/3): </strong> Cảnh sát Malaysia đã khám xét nhà riêng Zaharie Ahmad Shah, cơ trưởng của chuyến bay mất tích MH370, Reuters cho biết. <br /> Việc này được tiến hành sau khi Thủ tướng Malaysia Najib Razak công bố, sự di chuyển của MH370 cho thấy một hành động có chủ đích của ai đó trên máy bay. Do vậy, công tác điều tra đang “bước vào một giai đoạn mới” và sẽ tập trung vào phi hành đoàn và hành khách. <br /> <br /> Zaharie Ahmad Shah năm nay 53 tuổi, gia nhập Malaysia Airlines năm 1981 và trở thành cơ trưởng vào đầu những năm 1990. Ông đã có kinh nghiệm 18.365 giờ bay và được coi là một người yêu nghề. Đáng chú ý, ông đã dựng hệ thống bay giả lập và mô hình mô phỏng Boeing 777 tại nhà riêng ở Kuala Lumpur (Malaysia). <br /> <strong> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-4a330.jpg' /></span> </div></strong> <em>Hệ thống bay giả lập tại nhà riêng của cơ trưởng Zaharie Ahmad Shah.</em> <br /> <br /> <strong><strong>18h50 (15/3): </strong></strong> Chủ biên mục Giao thông của báo The Independent của Anh, ông Simon Calder nói với truyền hình của BBC ông ngạc nhiên vì sao giới chức điều tra của Malaysia đã không tìm kiếm thông tin từ nhà riêng, nơi sinh sống của các phi công hoặc phi hành đoàn. <br /> <br /> “Việc này lẽ ra đã phải làm từ cách đây một tuần”, ông Calder nói và tin rằng nếu được tiến hành sớm, có thể các nhà điều tra đã giúp tiết kiệm được nhiều thời gian, tiền của và nỗ lực tìm kiếm. <br /> <br /> <strong>18h (15/3): </strong> Việt Nam chính thức ngừng tìm kiếm máy bay Malaysia MH 370 mất tích hôm 8/3 tại Việt Nam, sau khi Thủ tướng Malaysia tuyên bố ngừng tìm kiếm chiếc máy bay mất tích bí ẩn này ở biển Đông, TTXVN dẫn lời Trung tướng Võ Văn Tuấn, Phó tổng tham mưu trưởng Quân đội Nhân dân Việt Nam, chiều 15/3. <br /> <br /> “Khi chúng ta dừng công tác tìm kiếm thì lực lượng tìm kiếm của các nước bạn cũng phải rút ra, không tiếp tục tìm kiếm trên lãnh thổ Việt Nam”, Trung tướng Võ Văn Tuấn khẳng định. <br /> <br /> Theo Trung tướng Võ Văn Tuấn, trong suốt 8 ngày tìm kiếm máy bay MH 370 của hãng hàng không Malaysia mất tích, Việt Nam đã huy động 11 máy bay, 7 tàu tham gia tìm kiếm. <br /> <br /> Các lực lượng tìm kiếm sẽ vẫn tạm giữ vị trí như cũ để nắm tình hình, thông báo cho các nước bạn được cấp phép tham gia tìm kiếm cứu nạn rút khỏi vùng biển và không phận Việt Nam. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/2-6cd2a.jpg' /></span> </div> <em>Trung tướng Võ Văn Tuấn, Phó tổng tham mưu trưởng Quân đội Nhân dân Việt Nam: “Khi chúng ta dừng công tác tìm kiếm thì lực lượng tìm kiếm của các nước bạn cũng phải rút ra, không tiếp tục tìm kiếm trên lãnh thổ Việt Nam” - Ảnh: VnExpress.</em> <br /> <br /> <strong>16h (15/3):</strong> Người phát ngôn Bộ Ngoại Giao Trung Quốc, ông Tần Cương, vừa lên tiếng thúc giục Malaysia tiếp tục cung cấp những “thông tin đầy đủ và chính xác” về chuyến bay MH370, BBC dẫn tin từ Tân Hoa Xã cho hay. <br /> <br /> <strong>15h (15/3):</strong> Thủ tướng Malaysia cho biết nhà chức trách đang tìm cách lần theo dấu vết của chiếc máy bay bị mất tích ở hai khu vực chính: <br /> <br /> (1) Từ biên giới giữa Kazakhstan và Turkmenistan đến phía Bắc Thái Lan; <br /> <br /> (2) Từ cực Nam Indonesia đến phía Nam của Ấn Độ Dương. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-a9d73.jpg' /></span> </div> <em>Thủ tướng Malaysia Najib Razak tại cuộc họp báo chiều 15/3 - Ảnh: AFP.<br /></em> <br /> <strong>14h (15/3):</strong> Chiếc Boeing 777 bị mất tích của hãng Malaysia Airlines đã bị ngắt hệ thống liên lạc một cách có chủ đích, Thủ tướng Malaysia Najib Razak thông báo với báo chí ngày 15/3, BBC đưa tin. <br /> <br /> “Chúng tôi đã tiến hành tìm kiếm gần vị trí cuối cùng trên radar của MH370 trên Biển Đông. Cùng lúc đó, Không lực Hoàng gia Malaysia phát hiện ra trên radar của họ một chiếc máy bay không rõ danh tính, đã quay đầu lại”. <br /> <br /> “Radar sơ cấp cho thấy chiếc máy bay này tiếp tục đi theo đường bay dẫn ra Eo biển Malacca và sau đó, tiến ra Biển Andaman”. <br /> <br /> “Theo thông tin mới được lấy từ vệ tinh, chúng tôi có thể chắc chắn rằng hệ thống ACARS của máy bay đã bị ngắt ngay trước lúc nó đi qua bờ biển phía Đông của bán đảo Tây, Malaysia. Không lâu sau đó, hệ thống phát tín hiệu của máy bay cũng bị ngắt khi nó bay đến gần vùng biển tiếp giáp giữa Việt Nam và Malaysia”. <br /> <br /> “Sau đó, radar của Không lực Hoàng gia Malaysia phát hiện ra chiếc máy bay, vốn được chúng tôi nghi là MH370 nhưng chưa thể xác nhận chính xác, đúng là đã quay đầu lại”. <br /> <br /> “Chiếc máy bay này sau đó đã bay về hướng Tây, đi qua Bán đảo Tây Malaysia trước khi chuyển hướng Tây Bắc và ra khỏi tầm của radar quân đội”. <br /> <br /> “Sự di chuyển này cho thấy một hành động có chủ đích của ai đó trên máy bay”. <br /> <br /> “Theo những dữ liệu mới, lần liên lạc cuối cùng giữa máy bay và vệ tinh là vào lúc 8:11 sáng ngày 8/3, giờ Malaysia. Các tổ điều tra đang tính toán để xem chiếc máy bay đã bay được bao xa sau thời điểm này”. <br /> <br /> “Loại dữ liệu hiện nay từ vệ tinh không thể cho phép chúng tôi xác định chính xác địa điểm của máy bay khi nó liên lạc lần cuối cùng với vệ tinh”, BBC tường thuật. <br /> <br /> Công tác điều tra đang “bước vào một giai đoạn mới” và sẽ tập trung vào phi hành đoàn và hành khách trên máy bay, ông cho biết thêm. <br /> <strong> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-84707.jpg' /></span> </div></strong> <em>Hai hành lang bay mà máy bay có thể đi với lượng nhiên liệu còn lại, theo nguồn tin từ cơ quan điều tra của Malaysia.<br /></em> <strong><br />11h59 (15/3): </strong> Hãng tin AP dẫn nguồn tin một quan chức Malaysia cho biết, các nhà điều tra kết luận rằng, chuyến bay mất tích MH370 đã bị bắt cóc và lái chệch khỏi hướng đi ban đầu. <br /> Vị quan chức, một người có liên quan tới cuộc điều tra và đề nghị không tiết lộ danh tính, cho biết, hiện chưa xác định được động cơ của việc bắt cóc máy bay, và chưa rõ máy bay được đưa đi đâu. <br /> <br /> Theo vị này, giả thiết MH370 bị bắt cóc đến thời điểm này không còn là giả thiết. “Đó là một kết luận”, vị quan chức nói. <br /> <br /> Trang Business Insider cho hay, dù đã có nhiều đồn đoán xung quanh sự mất tích bí ẩn của chiếc Boeing 777-200 trên đường từ Kuala Lumpur tới Bắc Kinh hôm thứ Bảy tuần trước, đây là lần đầu tiên có sự khẳng định bắt cóc là nguyên nhân đằng sau sự biến mất này. <br /> <br /> Trong vòng 24 giờ đồng hồ qua, các nhà điều tra đã tăng cường tập trung hướng điều tra vào khả năng máy bay gặp phải hành động tội ác, có thể là bắt cóc, hoặc chính phi hành đoàn là đối tượng khả nghi. <br /> <br /> Theo những gì vị quan chức tiết lộ với AP, bằng chứng khiến các nhà điều tra kết luận đây là một vụ bắt cóc bao gồm: việc các hệ thống liên lạc bị ngắt có chủ đích, dữ liệu về hướng đi của chuyến bay, và những dấu hiệu cho thấy máy bay cố tình tránh radar. <br /> <br /> Nhận định trên phù hợp với những tiết lộ xuất hiện trong ngày hôm qua (15/3). Trong đó, một vị quan chức cấp cao của Mỹ nói với tờ New York Times rằng, máy bay đã một vài lần thay đổi hướng đi và độ cao trước khi có vẻ như rơi xuống Ấn Độ Dương. Tuy nhiên, việc ngắt các hệ thống liên lạc một cách có chủ ý đã làm nổi bật khả năng sự biến mất của máy bay là “một hành động có chủ ý” thay vì do tai nạn hay lỗi của phi công. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/1-25475.jpg' /></span> </div> <em>Các nhà điều tra đang xem xét giả thuyết ít nhất một người, hoặc nhiều hơn, với kinh nghiệm bay dày dặn, đã cướp máy bay, tắt các thiết bị liên lạc và lái nó ra khỏi đường bay đã định - Nguồn: AP.<br /><br /></em> <strong>10h20 (15/3): </strong> CNN và New York Times ngày 14/3 dẫn lời các quan chức chính phủ Mỹ cho biết chiếc Boeing 777 của Malaysia Airlines đã nhiều lần thay đổi độ cao và đường bay sau khi biến mất khỏi radar, theo dữ liệu từ radar quân đội Malaysia. <br /> Theo BBC, khi biến mất khỏi radar dân dụng, chiếc máy bay này đã đột ngột tăng độ cao lên 45.000 ft, cao hơn giới hạn cho phép đối với một chiếc Boeing 777, và sau đó giảm xuống độ cao 23.000 ft trước khi hướng về phía đảo Penang, sau đó lại tăng độ cao thêm một lần nữa. <br /> <br /> Trong khi đó, Washington Post dẫn lời một quan chức khác của Mỹ nói các bằng chứng cho thấy “đây càng lúc càng giống với một hành động tội ác”. <strong><br /><br />22h (14/3): </strong> Một giả thiết đang được đặt ra là MH370 đã đáp xuống một hòn đảo xa xôi nào đó trên Ấn Độ Dương, CNN dẫn một nguồn tin cho biết. Giả thiết này dựa trên phân tích dữ liệu radar do hãng tin Reuters cung cấp ngày 14/3. <br /> <br /> Như tin đã đưa, Reuters dẫn nguồn tin thân cận với cuộc điều tra nói, có thể một ai đó đã lái chiếc máy bay theo các điểm chỉ đường hàng không (navigational waypoint) một cách có chủ đích nhằm đưa chuyến bay về phía quần đảo Andaman Islands trên Ấn Độ Dương. Tuy dữ liệu radar không cho thấy máy bay trên quần đảo này, nhưng chỉ có một tuyến đường được biết tới dẫn máy bay tới nơi đó. <br /> <br /> Ngoài ra, giả thiết về việc máy bay đã hạ cánh cũng được dựa trên tiết lộ trước đó của giới chức Mỹ, rằng hệ thống phát tín hiệu tự động của máy bay đã gửi tín hiệu “ping” lên vệ tinh trong 5 giờ đồng hồ sau khi mất liên lạc với kiểm soát không lưu. Điều này khiến các nhà điều tra tin rằng, máy bay đã bay vài giờ trước khi thực sự biến mất. <br /> <br /> Có thể, ai đó đã bắt cóc máy bay và hạ cánh chiếc Boeing 777 khổng lồ một cách an toàn. Cho dù, khả năng này là rất thấp, bởi một máy bay lớn như vậy không thể hạ cánh mà không gây chú ý. <br /> <br /> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/2-c5ac4.jpg' /></span> </div> <em>Chu vi khu vực tìm kiếm mở rộng hiện nay, với bán kính có thể lên tới 4.000 km - Đồ họa: CNN.<br /></em> </div> </div> <br /> <strong>18h (14/3):</strong> Chỉ còn khoảng 30 phóng viên tham gia họp báo chiều 14/3 tại sở chỉ huy đặt tại Phú Quốc, trái ngược với cảnh chen lấn như những ngày đầu, báo Người Lao Động thông tin. Người chủ trì buổi họp báo, ông Đoàn Hữu Gia, Phó tổng giám đốc Tổng công ty Quản lý Bay Việt Nam, cũng thông báo sẽ ngừng tổ chức họp báo từ ngày 15/3. Phóng viên muốn nắm thông tin có thể gọi qua đường dây nóng của sở chỉ huy. <br /> <br /> Hiện Mỹ đã đưa tàu ra khu vực Ấn Độ Dương tìm kiếm máy bay MH370, ông Gia cho rằng khu vực này thuộc vùng biển và FIR các nước khác. Nếu nước bạn có yêu cầu và Chính phủ Việt Nam đồng ý hỗ trợ thì sẽ cho lực lượng ra khu vực Ấn Độ Dương tham gia tìm kiếm. <br /> <br /> Khi phóng viên đặt câu hỏi: “Sau gần một tuần Việt Nam tham gia tìm kiếm máy bay mất tích nhưng không có kết quả gì, các ông có mệt mỏi hay chán nản không?”, ông Gia nói: “Đây không chỉ là nhiệm vụ tìm kiếm cứu nạn mà còn có ý nghĩa nhân đạo phải thực hiện. Phía Malaysia vừa cảm ơn Việt Nam vì tích cực tìm kiếm máy bay mất tích trong vùng FIR Tp.HCM và nhờ Việt Nam tiếp tục tìm kiếm trong khu vực này”. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-f8d4b.jpg' /></span> </div> <em>Quang cảnh cuộc họp báo chiều 14/3 tại Phú Quốc. Nhiều phóng viên đã rời khỏi hòn đảo này sau nhiều ngày bám trụ - Ảnh: Người Lao Động.</em> <br /> <br /> <strong>17h (14/3): </strong> Tờ Wall Street Journal dẫn nguồn tin thân cận, bao gồm một quan chức quân sự và chuyên gia hàng không, cho biết, chiếc máy bay mất tích của hãng Malaysia Airlines đã liên tục gửi tín hiệu về địa điểm di chuyển của nó tới vệ tinh trong khoảng thời gian 5 giờ đồng hồ, sau khi biến mất khỏi màn hình radar hôm 8/3 vừa qua. <br /> <br /> Các nguồn tin cho hay, vệ tinh cũng đã nhận được thông tin về tốc độ và độ cao của MH370 từ các tín hiệu “ping” ngắt quãng của máy bay. Tín hiệu “ping” cuối cùng được gửi từ trên một vùng nước, nhưng ở độ cao được cho là bình thường đối với một máy bay đang trong hành trình bay. Nguồn tin nói thêm rằng, hiện còn chưa rõ tới thời điểm nào thì các tín hiệu “ping” không còn xuất hiện. <br /> <br /> Theo nhận định của nguồn tin, rất có thể hệ thống gửi đi các tín hiệu “ping” từ MH370 đã bị một ai đó trên máy bay cố tình ngắt hoạt động. Các nguồn tin từ chối cung cấp thông tin về hướng cụ thể của máy bay theo như tiết lộ của các tín hiệu nhận được. <br /> <br /> Tuy nhiên, Mỹ hiện đang có kế hoạch cử máy bay giám sát tới một khu vực trên Ấn Độ Dương cách 1.000 dặm hoặc hơn về phía Tây của bán đảo Malay nơi máy bay cất cánh - theo tư lệnh William Marks, phát ngôn viên của Hạm đội số 7 thuộc Hải quân Mỹ. <br /> <br /> Trong khi đó, <strong>một số nguồn tin thân cận tiết lộ với hãng Reuters rằng, radar quân sự đã nhận được những tín hiệu cho thấy, MH370 có thể bị lái một cách có chủ đích qua bán đảo Malay, về phía quần đảo Andaman của Ấn Độ</strong> . Đây là quần đảo nằm giữa biển Andaman và vịnh Bengal. <br /> <br /> Theo đánh giá ban đầu, đường đi của MH370 theo như được chỉ ra trên radar quân sự cho thấy, sau khi mất tín hiệu kiểm soát không lưu, chiếc máy bay đã được điểu khiển chuyển hướng bởi ai đó được đào tạo kỹ lưỡng về hàng không. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-47a03.jpg' /></span></em> </div> <em>Vị trí của quần đảo Andaman trên bản đồ.</em> <br /> <br /> <strong>15h (14/3): </strong> Báo Star của Malaysia cho biết, khoảng hai triệu người trên thế giới đang tham gia phân tích những bức ảnh chụp vịnh Thái Lan từ vệ tinh do công ty DigitalGlobe của Mỹ cung cấp. Những người này đang chung tay vào nỗ lực tìm kiếm chiếc máy bay mất tích. <br /> <br /> Hoạt động phân tích ảnh nói trên diễn ra trên trang Tomnod.com. 'Hơn hai triệu người đã đánh dấu khoảng 645.000 điểm khả nghi, và đây trở thành chiến dịch lớn nhất của Tomnod trong lịch sử', trang web của DigitalGlobe cho hay. <br /> <br /> Cũng theo công ty này, trên Facebook đã có khoảng 216.000 người vừa lập tài khoản trực tuyến để phân tích các bức ảnh của Tomnod, tuy nhiên người dùng không nhất thiết phải làm điều này khi tham gia tìm kiếm. <br /> <br /> Cuộc tìm kiếm MH370 bằng ảnh vệ tinh bắt đầu từ ngày 10/3, hai ngày sau khi máy bay mất tích. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-94699.jpg' /></span> </div> <em>Thông báo kêu gọi cộng đồng cùng tham gia tìm kiếm máy bay mất tích trên website Tomnod.com.</em> <br /> <br /> <strong>10h20 (14/3):</strong> Giới chức Mỹ được hãng tin ABC dẫn lời nói hệ thống liên lạc của MH370 đã ngưng hoạt động một cách 'có hệ thống', BBC đưa tin. <br /> Theo đó, các bộ phận liên lạc của chiếc máy bay đã ngưng hoạt động ở các thời điểm khác nhau, biểu hiện cho thấy chiếc máy bay đã không bị lỗi kỹ thuật nghiêm trọng. <br /> <br /> Máy phát dữ liệu ngưng hoạt động vào lúc 1:07 và máy phát tín hiệu, vốn có chức năng phát đi tọa độ của máy bay, ngưng hoạt động vào lúc 01:21, nguồn tin này cho biết. <br /> <br /> Mặc dù Malaysia Airlines không đăng ký dịch vụ để gửi dữ liệu cho các vệ tinh của Boeing, tuy nhiên Boeing cũng đã nhận được những tín hiệu yêu cầu kết nối với vệ tinh được tự động phát đi từ chiếc máy bay này, hãng thông tấn AP dẫn lời giới chức Mỹ cho biết. <br /> <br /> Nếu điều này là đúng, chiếc Boeing 777 rất có thể đã tiếp tục bay sau khi biến mất khỏi radar. Nếu giả thiết của phía Mỹ là đúng thì chiếc máy bay này có thể đã bay thêm được ít nhất 1.000 dặm nữa. <br /> <br /> Mỹ đã tuyên bố sẽ gửi khu trục hạm USS Kidd sang vùng biển phía Tây Malaysia theo yêu cầu của Kuala Lumpur, BBC cho hay. <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-78c07.jpg' /></span></em> </div> <em>Hình ảnh cuối cùng về chiếc máy bay mang số hiệu MH370 trên bầu trời trước khi mất tích - Ảnh: Reuters.</em> <strong><br /><br />8h (14/3): </strong> Trang tin ABCNews cho hay, các quan chức Mỹ có “chỉ dấu” rằng chiếc phi cơ MH370 có thể đã đâm xuống Ấn Độ Dương và nay đang đưa tàu khu trục USS Kidd tới khu vực này để tìm kiếm. <br /> Một quan chức cao cấp Lầu Năm Góc được ABCNews trích dẫn, nói tàu sẽ tới nơi trong vòng 24 giờ. “Chúng tôi có chỉ dấu cho thấy chiếc phi cơ đã rớt xuống Ấn Độ Dương”, quan chức này nói. <br /> <br /> Ông này cũng nói có các chỉ dấu về việc máy bay đã bay thêm bốn hoặc năm giờ trước khi biến mất khỏi radar, và họ tin là nó đã rớt xuống dưới nước. <br /> <br /> Các quan chức Lầu Năm Góc nói USS Kidd được đưa tới theo yêu cầu của Malaysia. Tàu này có chở trực thăng ở trên, cho nên có khả năng lùng tìm trong khu vực. <br /> <br /> <strong>21h (13/3):</strong> Bộ trưởng giao thông Malaysia nói Trung Quốc nhầm lẫn khi công bố các tấm hình vệ tinh ban đầu được cho là của máy bay mất tích. <br /> <br /> Phát biểu tại cuộc họp báo, ông Hishammuddin Hussein nói sứ quán Trung Quốc thông báo như vậy. <br /> <br /> Nhưng truyền hình nhà nước Trung Quốc vẫn tiếp tục đề cập các bức hình. Bản tin buổi tối 13/3 nói tàu chiến Trung Quốc vẫn đang kiếm tìm máy bay dựa theo các tấm hình chụp. <strong><br /><br />15h45 (13/3):</strong> Chiếc máy bay của hãng hàng không Malaysia Airlines, bị mất tích khi đang bay trên bầu trời vùng biển Đông, vẫn đủ khả năng bay thêm 4 bốn giờ nữa sau khi nó biến mất khỏi màn hình radar, Wall Street Journal dẫn nguồn từ các chuyên gia cơ quan an ninh Mỹ tham gia cuộc điều tra vụ mất tích máy bay, cho biết. <br /> <br /> Malaysia Airlines và tập đoàn Rolls-Royce từng ký hợp đồng về chuyển giao dữ liệu thường xuyên trong khuôn khổ chương trình hỗ trợ kỹ thuật máy bay Boeing. <br /> <br /> Dữ liệu được truyền về không chỉ cho thấy quá trình làm việc của động cơ mà còn gồm cả tọa độ cũng như vận tốc của máy bay. Nếu như những dữ liệu này là chính xác thì chiếc máy bay có thể bay qua khoảng cách 4.000 km nữa, mà như vậy nghĩa là nó có thể tới biên giới của Pakistan hoặc ở trên Ấn Độ Dương. Điều này có thể làm rối thêm hoạt động tìm kiếm vốn đã phức tạp khó khăn, Đài tiếng nói nước Nga tường thuận. <br /> <br /> <strong>15h (13/3): </strong> Theo BBC, Thủ tướng Trung Quốc Lý Khắc Cường vừa tuyên bố sẽ tiếp tục tìm kiếm chiếc máy bay bị mất tích của Malaysia Airlines “dù chỉ còn một tia hy vọng”. <br /> <br /> Thông điệp trên được ông Lý đưa ra sau khi Việt Nam và Malaysia thông báo hai nước này không tìm thấy các vật thể được vệ tinh của Trung Quốc chụp lại hôm 9/3. <br /> <br /> “Chúng tôi sẽ không bỏ qua bất cứ manh mối nào được tìm thấy”, ông nói. “Chính phủ Trung Quốc kêu gọi các bên liên quan tăng cường phối hợp, điều tra ra nguyên nhân, định vị chiếc máy bay bị mất tích càng sớm càng tốt” <br /> <br /> Trước đó Bộ Ngoại giao Trung Quốc cũng đã phàn nàn rằng thông tin hiện nay về đường bay của chiếc Boeing 777 là “quá nhiễu loạn”. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/nAwwYYHUnpS0h4T1VSuE73666g5no/Image/2014/03/DC-d645d.jpg' /></span> </div> <em>Nhà chức trách Trung Quốc đã công bố ảnh chụp từ vệ tinh cho thấy hình ảnh của ba vật thể lạ nổi trên mặt biển khu vực hợp lưu giữa biển Đông và Vịnh Thái Lan - Nguồn: BBC.</em> <br /> <br /> <strong>12h30 (13/3):</strong> Cục trưởng Cục Hàng không Dân dụng của Việt Nam, ông Lại Xuân Thanh vừa nói với BBC các máy bay của Việt Nam không tìm thấy bất cứ vật thể nào giống như trong hình do vệ tinh của Trung Quốc chụp hôm 9/3. <br /> <br /> Ông cũng cho biết các máy bay của Việt Nam đã được lệnh quay về căn cứ. <br /> <br /> 'Chúng tôi đang cử một tàu hải quân tiếp tục ra vị trí nghi vấn để tìm kiếm', ông nói. <br /> <br /> <strong>12h (13/3): </strong> BBC đưa tin, Malaysia Airlines vừa thông báo bắt đầu từ ngày 14/3, hãng sẽ ngưng sử dụng mã số chuyến bay MH370 cho đường bay từ Kuala Lumpur - Bắc Kinh và mã số MH371 cho Bắc Kinh - Kuala Lumpur để bày tỏ lòng thành kính đối với phi hành đoàn và những hành khách trên chiếc máy bay bị mất tích. Hai mã số này sẽ được thay thế lần lượt bằng MH318 và MH319. <br /> <br /> 'Chúng tôi vẫn đang hướng suy nghĩ và những lời cầu nguyện đến gia đình những đồng nghiệp của chúng tôi cũng như những hành khách trên chuyến bay MH370', Malaysia Airlines cho hay. <br /> <br /> <strong>11h (13/3):</strong> Hình chụp cả ba vật thể lạ được chụp vào Chủ nhật (9/3), một ngày sau khi chiếc máy bay biến mất, nhưng chỉ được công bố vào hôm thứ Tư (12/3). Vật thể lớn nhất có kích cỡ khoảng 24x22 mét. <br /> <br /> Chiếc Boeing 777 có sải cánh khoảng 61 mét. Những vật thể trong hình ảnh từ vệ tinh cách vị trí cuối cùng của chiếc máy bay trên Biển Đông khoảng 150 dặm. <br /> <br /> Vị trí này cũng cách nơi một công nhân làm việc trên một giàn khoan dầu báo là đã nhìn thấy một vật thể đang cháy trên bầu trời vào sáng thứ Bảy khoảng 250 dặm. <br /> <br /> <strong>10h (13/3):</strong> Theo thông tin sáng nay từ AFP, nhà chức trách Trung Quốc đã công bố ảnh chụp từ vệ tinh cho thấy hình ảnh của ba vật thể lạ nổi trên mặt biển khu vực hợp lưu giữa biển Đông và Vịnh Thái Lan, bị nghi là mảnh vỡ của chiếc máy bay mất tích. Bức ảnh được chụp vào 9/3 nhưng tới cuối ngày hôm qua mới được công bố. <br /> <br /> Đây là những vật thể có kích thước lớn, trong đó vật thể lớn nhất có kích thước khoảng 22-24m. Tuy nhiên, theo ông Li Jiaxiang, Cục trưởng Cục Hàng không Dân dụng Trung Quốc nói rằng, hiện chưa có bằng chứng nào chứng minh đó là mảnh vỡ của máy bay mất tích. “Vệ tinh của Trung Quốc đã phát hiện thấy khói và những vật thể nổi… Hiện tại, chúng tôi chưa thể xác nhận những vật này có liên quan tới máy bay mất tích”, hãng tin Reuters dẫn lời ông Li. <br /> <br /> Theo dự kiến, các nỗ lực điều tra sẽ tiếp tục được đẩy nhanh trong ngày hôm nay nhằm xác minh những hình ảnh mà vệ tinh Trung Quốc đã chụp được thực ra là gì. <br /> <br /> <strong>18h20 (12/3): </strong> Malaysia cần sự trợ giúp của các chuyên gia để giải mã thông tin dữ liệu của phía quân đội, sau khi quân đội nước này bắt được tín hiệu của chuyến bay MH370 ở eo biển Malacca, Vietnam Plus dẫn lời Bộ trưởng Giao thông Malaysia Hishammuddin Hussein, tại cuộc họp báo diễn ra chiều 12/3. <br /> <br /> Đây là lần đầu tiên phía Malaysia chính thức xác nhận việc radar quân đội nước này bắt được tiếng 'bíp' ở khu vực Tây Bắc Penang, khoảng 45 phút sau khi chiếc máy bay mất liên lạc với trung tâm lúc 1h30 ngày 8/3. <br /> <br /> Người đứng đầu Không lực Hoàng gia Malaysia Tan Sri Rodzali Daud cung cấp thêm thông tin rằng tín hiệu phát ra lúc 2h15 ngày 8/3, gần đảo Penang về phía Tây Bắc, và nằm ở phía Bắc eo biển Malacca. <br /> <br /> Bộ trưởng Hishammuddin Hussein cho biết, phía Malaysia đang làm việc với rất nhiều chuyên gia của Boeing và của Cơ quan Hàng không dân dụng Liên bang Mỹ, Ủy ban An toàn giao thông Mỹ để giải mã dữ liệu do phía quân đội cung cấp. <br /> <br /> Tuy nhiên, ông cũng nói rằng thông tin máy bay quay trở lại eo biển Malacca mới chỉ là khả năng, và không chắc chắn tín hiệu máy bay đó có phải là chiếc Boeing 777-200 mang số hiệu MH370 của Malaysia Airlines hay không. <br /> <br /> Tại cuộc họp báo, Bộ trưởng Hishammuddin Hussein cũng cảm ơn Việt Nam đã nỗ lực trong việc tìm kiếm máy bay mất tích. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-6e2b3.jpg' /></span> </div> <em>Một người phụ nữ giơ tấm biển với hàng chữ 'Xin hãy trở về, MH370. Chúng tôi nhớ bạn' tại sân bay Kuala Lumpur (Malaysia), ngày 11/3 - Ảnh: Reuters.<br /></em> <strong><br />17h (12/3): </strong> 'Cho đến khi chúng tôi chưa tìm được máy bay và hộp đen, chúng tôi không thể giải đáp hết các đồn đoán ở bên ngoài', VnExpress dẫn lời Bộ trưởng Quốc phòng kiêm quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein tại cuộc họp báo cung cấp các thông tin liên quan đến chuyến bay MH370 mất tích, diễn ra chiều 12/3 tại Kuala Lumpur (Malaysia). <br /> <br /> 'Ưu tiên hàng đầu của chúng tôi hiện nay là tìm kiếm máy bay', Bộ trưởng nói và phủ nhận thông tin rằng 'đã phát hiện có thi thể trên biển'. <br /> <br /> Ông cho biết rằng khu vực tìm kiếm máy bay MH370 hiện bao phủ diện tích hơn 92.000 km2, gồm hơn 40.000 km2 ở eo biển Malacca và khoảng 48.000 km2 ở biển Đông, nhưng hiện nay vẫn chưa phát hiện được dấu vết gì. <br /> <br /> Tư lệnh không quân Malaysia Rodzali Daud thì nói chiếc máy bay mất tích có thể đã được phát hiện lần cuối ở khoảng cách 200 dặm phía tây bắc đảo Penang. <br /> <br /> Đại diện Malaysia Airlines Azharuddin Abdul Rahman nói, 'chúng tôi xin đảm bảo chất lượng máy bay', khi được hỏi về các vết nứt trên cánh chiếc Boeing 777. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-51246.jpg' /></span></em> </div> <em>Chiếc bè cứu sinh mà ngư dân Malaysia tìm được - Ảnh: New Straits Times.</em> <br /> <br /> <strong>16h (12/3):</strong> TS. Lương Hoài Nam, nguyên Tổng giám đốc Jetstar Pacific, viết trên trang mạng cá nhân: <br /> <br /> 'Tìm kiếm cứu nạn hàng không là một việc hết sức phức tạp, vất vả và nguy hiểm, mọi người cần biết điều đó. Chiếc máy bay ở sân bay thì to, chứ giữa đại dương, giữa rừng nó chỉ nhỏ như cái kim. Rồi thông tin bị nhiễu bằng những lời đồn thổi, óc tưởng tượng của một số người. Mọi tình huống phải được đặt ra, cho đến khi biết chắc chắn máy bay ở đâu. <br /> <br /> Nếu bạn nghĩ bạn là người hiểu biết và có trách nhiệm, hãy gạt những nghi ngờ, suy diễn ra khỏi đầu bạn. <br /> <br /> Hãy nghĩ tới những nạn nhân và thân nhân của họ. <br /> <br /> Hãy chia sẻ những khó khăn, thậm chí nguy hiểm của những người tham gia tìm kiếm, cứu nạn và cầu chúc cho họ những điều tốt lành. <br /> <br /> Hãy đánh giá cao các nỗ lực tổ chức tìm kiếm của các nhà chức tránh Việt Nam và các nước. Họ đã và đang làm tốt các công việc của họ. Họ không thể trả lời ngay được mọi câu hỏi, thắc mắc của bạn. Họ đang nỗ lực cùng nhau tìm chiếc máy bay với hy vọng cứu được hành khách, tổ bay. Chính họ cũng bị thiếu thông tin và đang tìm thông tin, manh mối trong một cuộc tìm kiếm rất khó khăn. <br /> <br /> Hãy cảm thông với Malaysia Airlines trong tình hình khó khăn và rối ren do vụ việc chuyến bay MH370 ngày 8/3. <br /> <br /> Đừng suy diễn, nghi ngờ thiếu hiểu biết và vô căn cứ'. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-317cb.jpg' /></span> </div> <em>Người nhà hành khách trên chuyến bay MH370 biểu quyết về thời hạn chót để Malaysia Airlines trả lời các yêu cầu của họ, bao gồm cả việc bồi thường thiệt hại về tinh thần, tại cuộc họp diễn ra tại một khách sạn ở Bắc Kinh (Trung Quốc), hôm 11/3 - Ảnh: Reuters</em> <br /> <br /> <strong>15h (12/3): </strong> Báo New Straits Times của Malaysia thông tin, một nhóm ngư dân đã phát hiện thấy một bè cứu sinh mang dòng chữ “Boarding” tại khu vực cách thị trấn cảng Dickson 20 km, gần eo biển Malacca, vào ngày hôm qua (11/3). <br /> <br /> Một trong những ngư dân này, ông Azman Mohamad, 40 tuổi, nói họ phát hiện thấy chiếc bè cứu sinh trong tình trạng hư hỏng nặng và ngay lập tức báo cáo với cơ quan chức năng ở Malacca. Chiếc bè này rất nặng, đến nỗi các ngư dân không thể tự mang lên bờ. <br /> <br /> “Chúng tôi đã cố buộc cái bè vào thuyền vì sợ nó sẽ chìm mất”, ông Azman nói. <br /> <br /> Khi thuyền của nhà chức trách tới nơi, các ngư dân đã giao chiếc bè bị hỏng cho họ. Tuy nhiên, người phát ngôn của Cơ quan Thực thi Luật Biển Malaysia (MMEA) nói biết, chiếc bè đã chìm xuống biển khi họ đang cố kéo lên thuyền. <br /> <br /> <em> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-d79b8.jpg' /></span> </div>Cuộc tìm kiếm máy bay mất tích đã bước sang ngày thứ 5 - Ảnh: AFP/Getty.</em> <strong><br /><br />9h (12/3):</strong> Tuổi Trẻ cho biết, chỉ huy không quân Malaysia Rodzali Daud đã bác bỏ thông tin radar quân đội nước này dò được tung tích chuyến bay MH370 tại eo biển Malacca. <br /> <br /> Trước đó, hôm 11/3, tờ Berita Harian của Malaysia dẫn lời hai quan chức quốc phòng Malaysia khẳng định chiếc máy bay B777-200 MH370 đã đổi hướng bay từ hướng đông sang hướng tây của Malaysia. Sau đó bay thẳng đến eo biển Malacca khoảng một giờ ở độ cao thấp trước khi biến mất khỏi màn hình radar của quân đội Malaysia. <br /> <br /> Giới chức Malaysia chưa công bố chi tiết về dữ liệu mà radar ghi được về việc máy bay mất tích chuyển hướng và cũng chưa công bố bất kỳ thông tin cụ thể nào về cuộc điều tra, về mặt lý thuyết. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-d482f.jpg' /></span></em> </div> <em>Vợ con của một hành khách trên chuyến bay Mh370, mất tích ngày 8/3 trên biển Đông - Ảnh: Reuters.</em> <strong><br /><br />21h29 (11/3): </strong> TTXVN dẫn lời Đại tá Vũ Thế Chiến, Phó chánh văn phòng Ủy ban Quốc gia tìm kiếm cứu nạn cho biết, hiện Việt Nam chưa nhận được thông tin chính thức từ phía Malaysia, sau khi có thông tin của hãng Reuters dẫn lời quan chức quân đội Malaysia cho biết đã lần ra dấu vết chiếc máy bay trên radar tới eo biển Malacca, rất xa nơi máy bay có liên lạc lần cuối với cơ quan kiểm soát không lưu dân sự ngoài khơi bờ biển phía Đông nước này. <br /> <br /> Do vậy, trước khi có thông tin chính thức, mọi công tác tìm kiếm vẫn tiếp tục. <br /> <br /> Theo Văn phòng Ủy ban Quốc gia tìm kiếm cứu nạn, đến 17h ngày 11/3, Việt Nam đã sử dụng 9 máy bay gồm ba máy bay AN 26, ba chiếc Mi 171, hai máy bay CASA và một thủy phi cơ DHC 6, bay 13 chuyến; chín tàu các loại tiếp tục công tác tìm kiếm tại hiện trường, mở rộng phạm vi về hướng Tây Bắc so với khu vực tìm kiếm hôm 10/3, tập trung tìm kiếm, xác minh các vật thể do máy bay phát hiện, trong đó tàu HQ 627 làm công tác bảo đảm. <br /> <br /> Lực lượng nước ngoài tham gia có 14 máy bay, 22 tàu gồm: Malaysia với bốn máy bay, chín tàu; Singapore có hai máy bay, ba tàu; Trung Quốc với bốn máy bay, sáu tàu; Mỹ có bốn máy bay, ba tàu; Thái Lan với một tàu. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-8bfe3.jpg' /></span> </div> <em>Vị trí đảo Pulau Kapas (dấu chấm đỏ) và hình phóng to trên bản đồ của Google Map.</em> <br /> <br /> <strong>21h03 (11/3)</strong> Theo tờ New Strats Times, sáng 11/3, 8 người dân làng ở Kampung Pantai Seberang Marang (Malaysia) đã tới trình báo cảnh sát rằng, vào ngày chiếc máy bay Boeing 777-200 của Malaysia Airlines mất tích, họ đã nghe được một âm thanh ồn ã từ hướng đảo Pulau Kapas gần đó. <br /> <br /> Những người dân này nói rằng, vào khoảng 1h20 sáng ngày 8/3, họ đang ngồi cách bãi biển Marang chừng 400 mét, thì bất chợt nghe được một tiếng ồn rất lớn, giống như tiếng cánh quạt từ động cơ phản lực, từ phía đông bắc đảo Pulau Kapas. Họ đã chạy về hướng đó, nhưng không thấy có gì khả nghi. <br /> <br /> Số người này chỉ quyết định trình báo sự việc trên cho phía cảnh sát, sau khi họ đọc được những tin tức về chuyến bay MH370 mất tích. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-cd8ca-38363.jpg' /></span></em> </div> <em>Quân đội Malaysia tin rằng đã lần ra dấu vết chiếc máy bay bị mất tích bằng radar ở eo biển Malacca - Ảnh: BBC.</em> <br /> <br /> <strong>20h45 (11/3)</strong> Hãng thông tấn Bernama của Malaysia dẫn lời Tổng thư ký Interpol cho biết, cơ quan này không tin vụ mất tích máy bay Boeing 777-200 của Malaysia Airlines là kết quả của một vụ tấn công khủng bố. Tính tới lúc này, máy bay đã mất tích được 4 ngày. <br /> <br /> Tổng thư ký Interpol Ronald Noble cũng cho biết, nhiều khả năng hai nam giới người Iran lên chuyến bay MH370 bằng hộ chiếu giả đã sử dụng đường dây của bọn buôn người chuyên nghiệp. Interpol đang làm việc với các quốc gia, tìm kiếm mọi đầu mối liên quan đến 'khủng bố, phạm tội có tổ chức, di cư trái phép hoặc buôn bán người'. <br /> <br /> <strong>20h30 (11/3) </strong> Tân Hoa Xã cho biết, chiếc tàu thứ hai của hải quân Trung Quốc sáng 11/3 đã chính thức tham gia vào cuộc tìm kiếm quy mô quốc tế chiếc máy bay đang mất tích của hãng hàng không Malaysia Airlines, nhưng không phát hiện được bất cứ điều gì. <br /> <br /> Bản tin cho biết, tàu Jinggangshan đã tham gia cùng với tàu Mianyang và nhanh chóng bắt đầu các hoạt động tìm kiếm. Cả hai tàu hải quân này sẽ tìm kiếm không ngừng nghỉ với tất cả hệ thống giám sát được trang bị, bao gồm radar, camera hồng ngoại và các thiết bị tìm kiếm quang điện tử học. Hai chiếc trực thăng trên Jinggangshan cũng tiến hành tìm kiếm trên không. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/03/0-f9f5f.jpg' /></span></em> </div> <em>Cảnh sát chống khủng bố được vũ trang đầy đủ tuần tra tại nhà ga thuộc Sân bay Quốc tế Manila hôm 11/3 - Ảnh: AFP/Getty.</em> <br /> <br /> <strong>17h30 (11/3): </strong> Một nguồn tin quân sự của Reuters cho hay quân đội Malaysia tin rằng đã lần ra dấu vết chiếc máy bay bị mất tích bằng radar ở eo biển Malacca, rất xa so với nơi nó lần cuối cùng liên lạc với trạm lưu không dân dụng ở bờ biển phía đông của Malaysia. Eo biển Malacca là một trong những tuyến hàng hải bận rộn nhất thế giới, chạy dọc bờ biển phía tây của Malaysia. <br /> <br /> <strong>16h (11/3):</strong> Vietnam Plus cho biết, cảnh sát Malaysia đã công bố ảnh chụp hai người sử dụng hộ chiếu giả để lên chuyến bay bị mất tích MH370, sau khi đã tiết lộ danh tính của một trong hai người, đồng thời bác bỏ khả năng họ là các thành viên của một nhóm khủng bố. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-bf23c.jpg' /></span> </div> <em>Cảnh sát Malaysia đã công bố ảnh chụp hai người sử dụng hộ chiếu giả để lên chuyến bay bị mất tích MH370 - Ảnh: Vietnam Plus.</em> <br /> <br /> <strong>15h (11/3): </strong> BBC cho biết, tại cuộc họp báo vừa diễn ra tại Kuala Lumpur, các quan chức Malaysia nói họ đã nhận diện được một trong hai người dùng hộ chiếu giả để đi trên chuyến bay MH370. <br /> <br /> Hành khách này tên là Pouria Nour Mohmammad Mehrdad, 19 tuổi, người Iran. Đại diện cảnh sát Malaysia cho biết anh này 'không có mối liên hệ với khủng bố'. <br /> <br /> Mohmammad Mehrdad được cho là đang trên đường đến Đức qua ngõ Bắc Kinh để xin tỵ nạn. Đại diện cảnh sát Malaysia cho biết họ đã liên lạc với mẹ anh này ở Đức và được cho biết là bà đang đợi anh sang và bà biết là con trai sang Đức bằng hộ chiếu ăn trộm. <br /> <br /> Còn hành khách thứ hai cũng dùng hộ chiếu người khác vẫn đang được điều tra, cảnh sát Malaysia cho biết. <br /> <br /> Trước đó, đại lý mua vé máy bay cho hai hành khách đi bằng hộ chiếu mất cắp trên chuyến bay MH370 ở Pattaya, Thái Lan, cho biết họ được yêu cầu tìm vé thấp nhất để đi từ Kualar Lumpur sang châu Âu chứ không có yêu cầu cụ thể là chuyến bay MH370 đi Bắc Kinh. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-8e5c3.jpg' /></span></em> </div> <em>Quan chức cảnh sát Malaysia đã nhận diện được một trong hai người dùng hộ chiếu giả để đi trên chuyến bay MH370 - Ảnh: Getty.</em> <br /> <br /> <strong>14h50 (11/3):</strong> VnExpress dẫn lời Thượng tướng Đỗ Bá Tỵ, Thứ trưởng Bộ Quốc phòng đánh giá, trong ngày thứ 4, Việt Nam đã huy động lực lượng tối đa. Tuy nhiên, vẫn chưa phát hiện được điểm cụ thể của máy bay mất tích. <br /> <br /> 'Đây là việc làm nhân đạo, cứu người. Rất nhiều người thân của các gia đình đang mong mỏi nên chúng ta thực hiện việc tìm kiếm với tinh thần cao nhất, cố gắng tìm được càng sớm càng tốt', Thượng tướng Đỗ Bá Tỵ nói. <br /> <br /> Ông cũng yêu cầu, cùng với việc mở rộng vùng tìm kiếm, phải dựa trên đường bay của máy bay Malaysia mất tích. <br /> <br /> 'Ngày mai, tôi nhất trí về việc chúng ta sẽ tiếp tục tìm về phía Đông cũng như phía Tây vùng tìm kiếm như hiện nay. Đồng thời, mở rộng thêm khu vực đất liền, tập trung vào quân khu 9, quân khu 7, quân khu 5 và khu vực giáp với Campuchia. Bên cạnh đó chúng ta cần huy động người dân tham gia và đảm bảo công tác an toàn', Thượng tướng Tỵ nói. <br /> <br /> <strong>10h00 (11/3):</strong> Tờ Straits Times dẫn lời các quan chức Mỹ cho biết, hải quân nước này đã điều thêm tàu khu trục USS Kidd vào Biển Đông để phối hợp với tàu khu trục USS Pinckney, tham gia tìm kiếm chiếc máy bay mất tích MH370 của hãng hàng không Malaysia Airlines. <br /> <br /> Thông tin này được đưa ra trong bối cảnh nhà chức trách Malaysia thông báo sẽ mở rộng gấp đôi diện tích tìm kiếm chiếc máy bay chở 239 người biến mất hôm 8/3. <br /> <br /> 'Chúng tôi đang tiếp tục hỗ trợ Chính phủ Malaysia trong các hoạt động tìm kiếm và cứu hộ sau sự biến mất của chuyến bay MH370', Đại tá Steven Warren, phát ngôn viên Bộ Quốc phòng Mỹ, tuyên bố. Theo lời ông này, hai tàu chiến trên đều có trực thăng MH60 Sea Hawk với camera hồng ngoại phục vụ tìm kiếm ban đêm. <br /> <br /> Trước đó, hôm 9/3, tàu USS Pinckney từng phát hiện mảnh vỡ khả nghi, nhưng giới chức xác định nó không liên quan đến máy bay gặp nạn mà chỉ là một 'thùng hàng cũ', ông Wareen cho biết. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-64812.jpg' /></span> </div> <em>Phó tư lệnh Phòng không không quân Đỗ Minh Tuấn trả lời báo chí, liên quan đến vụ máy bay mất tích - Ảnh: Thuận Thắng/Tuổi Trẻ.</em> <br /> <br /> <strong>9h53 (11/3):</strong> Tuổi Trẻ dẫn lời Thứ trưởng Bộ Giao thông Vận tải Phạm Quý Tiêu nói: “Cho đến giờ tất cả mọi đánh giá, tiên liệu chúng ta còn rất ít hy vọng những gì tốt đẹp đối với chuyến bay này'. <br /> <br /> Ông cũng cho biết, đã yêu cầu UBND tỉnh Kiên Giang tiếp tục kêu gọi tàu thuyền của ngư dân, thông báo và yêu cầu hỗ trợ trong quá trình đánh cá nếu phát hiện gì thì báo kịp thời cho ủy ban quốc gia tìm kiếm cứu nạn, đặc biệt là sở chỉ huy hiện trường, cũng như đề nghị tỉnh tổ chức sẵn sàng công tác y tế, bảo vệ hiện trường và phục vụ hậu cần khi phát hiện được máy bay bị nạn. <br /> <br /> Về phương án tìm kiếm trong ngày 11/3, ông Tiêu cho biết các lực lượng gồm hải quân, hàng hải, không quân tiếp tục thực hiện các khu vực tìm kiếm ở vị trí mở rộng về phía đông và đông bắc. <br /> <br /> Ông Tiêu cũng thông tin: “Hôm qua có thông tin các bức ảnh chụp nghi là mảnh vỡ ở biển Vũng Tàu, tàu hải quân có ra xác định nhưng không có thông tin gì tốt đẹp hơn”. <br /> <br /> <div> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-95529.jpg' /></span></em> </div> <em>Máy bay cứu nạn của Việt Nam trên đường tìm kiếm máy bay mất tích - Ảnh: Reuters.</em> <br /> <br /> <strong>9h30 (11/3):</strong> Báo Telegraph dẫn nguồn tin BBC cho hay, hai hành khách sử dụng hộ chiếu đánh cắp trên chuyến bay MH370 là người Iran. Một người bạn của hai hành khách này cho biết đã tiếp đón họ ở Kuala Lumpur, sau khi họ từ Tehran sang đây vài ngày, trước khi lên máy bay tới Bắc Kinh. <br /> <br /> Theo người bạn này, thì hai hành khách đó chỉ vì muốn nhập cư vào châu Âu, nên đã mua lại hai cuốn hộ chiếu bị đánh cắp. Hai cuốn hộ chiếu này vốn thuộc về một người Áo và một người Italy. Các hộ chiếu được mua ở Kuala Lumpur cùng với vé máy bay đến Amsterdam, Hà Lan, trung chuyển qua Bắc Kinh. <br /> <br /> Người bạn trên cho biết thêm, một trong hai người Iran dự kiến đến Frankfurt, Đức, nơi mẹ của anh này đang sống. Người còn lại thì muốn sang Đan Mạch. <br /> <br /> Cho tới nay, vẫn chưa có bằng chứng nào thực sự thuyết phục rằng chiếc máy bay Boeing 777-200 của Malaysia Airlines đã bị khủng bố. Nhiều giả thuyết khác cũng đã được đặt ra, trong đó bao gồm việc máy bay có thể bị nổ tung trên không, hoặc do trục trặc kỹ thuật, lỗi của phi công... <br /> <br /> <strong>17h30 (10/3)</strong> : Sẽ công bố hình ảnh hai hành khách sử dụng hộ chiếu giả trên chuyến bay MH370, đó là phát biểu của Bộ trưởng Bộ Giao thông Vận tải Malaysia, ông Datuk Seri Hishammuddin Hussein tại cuộc họp báo chiều 10/3. Trước đó, camera an ninh của sân bay đã ghi lại hình ảnh của hai người sử dụng hộ chiếu giả để lên chuyến bay MH370. <br /> <br /> <strong>16h15 (10/3):</strong> Tuổi Trẻ dẫn thông tin cho biết, hai máy bay CASA 8981 và 8982 của Cảnh sát biển Việt Nam xuất phát từ Hải Phòng đã có mặt tại khu vực quân sự sân bay Tân Sơn Nhất. Sáng 11/3, hai máy bay này sẽ bay đến vị trí nghi máy bay Malaysia mất tích. <br /> <br /> Đây là loại máy bay hiện đại, có khả năng bay liên tục trên biển 5 tiếng đồng hồ, có hệ thống chụp ảnh, ghi nhận tín hiệu hiện đại. <br /> <br /> Trước đó, Cục Hàng không Việt Nam cho biết trực ban sở chỉ huy tìm kiếm cứu nạn khu vực 3 thông báo tàu HQ 637 báo về đã vớt được vật thể lạ cách đảo Thổ Chu 130km về phía Tây Nam. Vật thể được xác định là nắp cuộn cáp đã đóng rêu. Trung tâm phối hợp tìm kiếm cứu nạn yêu cầu tàu HQ 637 giữ vật thể tìm được, chụp ảnh gửi về sở chỉ huy. <br /> <br /> <strong>15h55 (10/3):</strong> Thông tin từ báo Giao thông Vận tải cho biết, tàu HQ 637 đã vớt được vật thể nghi là xuồng cứu sinh. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-e8972.jpg' /></span> </div> <em>Xuồng cứu sinh (life raft) được trang bị trong máy bay Boeing 777. Thông thường một máy bay Boeing 777 có 8 xuồng cứu sinh - Ảnh tư liệu.</em> <br /> <br /> <strong>14h05 (10/3):</strong> Máy bay của Singapore thông báo về các trung tâm tìm kiếm, phát hiện được một vật giống xuồng cứu sinh tại tọa độ 08 độ 16'05''N - 102 độ 51'11'' E. Malaysia cũng yêu cầu cử phương tiện gần đấy để tới tìm kiếm. Dự kiến sau hai tiếng, phương tiện Việt Nam sẽ tiếp cận vị trí trên. <br /> <br /> Trước đó, lúc 10h20, máy bay của cảnh sát biển Việt Nam phát hiện vật thể lạ màu vàng da cam ở vị trí cách đảo Thổ Chu (Kiên Giang) 177 km về phía Tây Nam (tọa độ 07 độ 47'30N - 102 độ 57'12E). Nhìn từ máy bay, vật thể lạ có hình vuông, màu da cam. Sở chỉ huy tại Ủy ban Quốc gia tìm kiếm cứu nạn đã điều động phương tiện di chuyển về tọa độ có vật thể lạ mới được phát hiện để trục vớt. <br /> <br /> Tuy nhiên, do bay tốc độ cao, nên khi phát hiện vật thể lạ, quay lại thì vật thể đã mất. Máy bay đã lượn quanh khu vực tìm kiếm nhưng không thấy nữa. Ngoài ra, mặt biển lúc đó có sóng khá mạnh, nên khó hạ cánh. Lúc đấy máy bay bay thấp khoảng 60 - 70 m. <br /> <br /> <div align='left'> <em><span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-3c383.jpg' /></span></em> </div> <em>Điều hành công tác cứu hộ từ trung tâm tại Hà Nội - Ảnh: Zing.</em> <br /> <br /> <strong>10h38 (10/3):</strong> Thanh Niên cho biết, trên các trang mạng xã hội đang lan truyền thông tin về một bức thư của tác giả tự xưng là 'Người lãnh đạo nhóm cảm tử Trung Quốc', tuyên bố tổ chức này đứng sau vụ máy bay của hãng hàng không Malaysia Airlines mất tích, nhằm trả thù cho người Duy Ngô Nhĩ ở Tân Cương. <br /> <br /> Diễn đàn trực tuyến Boxun (Trung Quốc) đã cho đăng tải bức thư nặc danh được gửi tới một nhà báo có tiếng ở Trung Quốc, có đầu đề “Thanh minh và giải thích về sự kiện chuyến bay MH370 của hãng hàng không Malaysia Airlines”. Tác giả bức thư viết, “mọi người không cần phải tìm nữa, bởi vì tất cả những người trên chuyến bay này đã về với Chúa Trời rồi”. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/0-3ec60.jpg' /></span> </div> <em>Diễn đàn trực tuyến Boxun (Trung Quốc) đã cho đăng tải bức thư nặc danh được gửi tới một nhà báo có tiếng ở Trung Quốc, có đầu đề “Thanh minh và giải thích về sự kiện chuyến bay MH370 của hãng hàng không Malaysia Airlines”.</em> <strong><br /><br />10h34 (10/3):</strong> Phóng viên VOV đang có mặt tại Cà Mau thông tin: hiện tại hai máy bay AN261 và AN262 của Quân chủng Hải quân đang tiếp tục tìm kiếm vật thể nghi của máy bay mất tích. <br /> <br /> Ngoài ra, chiếc trực thăng mang số hiệu Mi - 17102 thuộc Trung đoàn 917, Sư đoàn 370 cũng đang thực hiện nhiệm vụ chở đoàn công tác Bộ Giao thông Vận tải thị sát vùng biển nghi có máy bay mất tích. <br /> <br /> <strong>10h00 (10/3): </strong> Hãng thông tấn Malaysia Bernama dẫn lời Bộ trưởng Bộ Nội vụ nước này, ông Zahid Hamidi, cho biết, hai hành khách sử dụng hộ chiếu ăn cắp để lên chiếc máy bay mất tích đều có nhận dạng khuôn mặt 'mang đặc trưng châu Á'. Trước đó, các quan chức Malaysia nói họ đã kiểm tra hình ảnh các hành khách lên máy bay, ghi lại từ camera an ninh. <br /> <br /> 'Tôi đang chất vấn các nhân viên di trú là tại sao họ không nghi ngờ khi hai khách mang hộ chiếu Italy và Áo lại có khuôn mặt châu Á', ông Hamidi nói. <br /> <br /> 'Chúng tôi đã điều tra nội bộ, đặc biệt là bộ phận an ninh, di trú, hải quan, những người làm nhiệm vụ tại sân bay quốc tế Kuala Lumpur trong thời gian làm thủ tục cho chuyến bay MH370', ông cho biết thêm. <br /> <br /> <table align='center' width='100%'> <tbody> <tr> <td><p><span><span><span class='storyInlinePhoto'><img src='http://staticpress.vcmedia.vn/VNE/Images/VNEv9/photo.gif' /></span></span> <span>Đỏ mắt ngóng tin MH370</span> </span></p><span><p> Ảnh: AP, Getty, AfP, Xinhua<br /></p></span></td> </tr> </tbody> </table> <br /> <strong>9h00 (10/3):</strong> Thông tin từ VnExpress cho biết, lực lượng cứu hộ vẫn chưa tìm thấy mảnh composite nghi của máy bay gặp nạn. Cảnh sát biển Vùng 4 đã mở rộng khu vực tìm kiếm nhưng chưa tìm được vật thể. 'Chúng tôi đang tiếp tục bám trụ khu vực này, có thể điều động tàu tiếp thêm nhiên liệu cho các tàu cứu hộ', Đại tá Doãn Bảo Quyết, Chính ủy Cảnh sát biển Vùng 4, nói. <br /> <br /> Trước đó, trực thăng Mi 171 số 02 đã cất cánh tại sân bay Phú Quốc lúc 8h41, chở Thứ trưởng Giao thông Vận tải Phạm Quý Tiêu ra khu vực nghi vấn có vật thể lạ. <br /> <strong><br />22h50 (9/3): </strong> Tổ chức Cảnh sát Quốc tế (Interpol) ra tuyên bố cho hay, những thông tin về các vụ đánh cắp hai cuốn hộ chiếu của hành khách người Áo hồi năm 2012 và hành khách người Italy năm 2013 đã có trong hồ sơ dữ liệu của cơ quan này. <br /> <br /> Tuy nhiên, không có nước nào kiểm tra dữ liệu của họ về các cuốn hộ chiếu trong khoảng thời gian chúng bị mất cắp và thời điểm máy bay cất cánh. <br /> <br /> Interpol cũng cho biết họ đang điều tra cả những cuốn hộ chiếu khác được sử dụng trên chuyến bay MH370 của hãng hàng không Malaysia Airlines, và xác định 'danh tính thật' của những người sử dụng hộ chiếu bị đánh cắp. Tổng thư ký Interpol cho biết, 'điều đáng lo ngại là bất kỳ hành khách nào cũng có thể lên một chuyến bay quốc tế với cuốn hộ chiếu bị mất cắp mà thực tế đã nằm trong hồ sơ của Interpol'. <br /> <br /> Trước đó, vào chiều 9/3, Đại sứ quán Trung Quốc tại Kuala Lumpur cho biết, cơ quan này đang xác minh thông tin về việc hai cuốn hộ chiếu này được sử dụng bởi những kẻ mạo danh để lên máy bay, đồng thời khẳng định phía Italy và Áo đã xác nhận có hai cuốn hộ chiếu trước đó đã được thông báo là bị mất. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/01/1-af86c.jpg' /></span> </div> <em>Mảnh vỡ nghi của máy bay mất tích, ảnh do thủy phi cơ của Việt Nam chụp</em> <strong><em>.</em><br /><br /></strong> <strong>22h30 (9/3):</strong> Nguồn tin từ Malaysia Airlines cho biết, chiếc máy bay mất tích từng bị hỏng cánh vào năm 2012, nhưng đã được sửa an toàn để tiếp tục bay. <br /> <br /> 'Chiếc máy bay bị hư phần đầu cánh do va chạm. Tuy nhiên, nó đã được hãng Boeing sửa lại và được sự xác nhận đảm bảo an toàn để tiếp tục bay của các cơ quan chức năng khác”, Giám đốc điều hành Ahmad Johari Yahya nói. <br /> <strong><br />22h18 (9/3): </strong> Ngày 10/3, một đoàn phóng viên báo chí quốc tế dự kiến đến Phú Quốc để tiếp cận thông tin về cuộc tìm kiếm cứu nạn máy bay mất tích. <br /> <br /> <strong>20h30 (9/3): </strong> Malaysia đã xin phép Cục Hàng không Việt Nam cho phép 5 máy bay của nước này vào khu vực phát hiện được những mảnh vỡ nghi của máy bay gặp nạn để tìm kiếm, vì khu vực này nằm trong lãnh hải và không phận Việt Nam. <br /> <br /> Nếu được phía Việt Nam đồng ý, họ sẽ thực hiện bay tìm kiếm ngay trong đêm. <strong><br /><br />19h20 (9/3): </strong> Một thủy phi cơ của hải quân Việt Nam thông báo đã phát hiện mảnh vỡ nghi của máy bay ở khu vực gần nơi máy bay Singapore thông báo có vật khả nghi. Do trời tối, nên chiếc thủy phi cơ đã không thể hạ cánh để kiểm tra cụ thể những vật thể này. Hiện thủy phi cơ đã trở về đất liền. <br /> Trước đó, thông tin từ cuộc họp tại trụ sở Bộ Quốc phòng cho biết, Phó thủ tướng Hoàng Trung Hải đã đồng ý lập sở chỉ huy cứu nạn ở Phú Quốc <strong>.<br /><br />18h45 (9/3):</strong> Liên quan đến vụ máy bay mất tích, Phó thủ tướng - Bộ trưởng Ngoại giao Phạm Bình Minh điện đàm với Bộ trưởng Ngoại giao Trung Quốc Vương Nghị . <br /> <br /> Phó thủ tướng khẳng định, Bộ Ngoại giao và các cơ quan chức năng Việt Nam sẵn sàng tạo mọi điều kiện và phối hợp cùng lực lượng cứu hộ của Trung Quốc và các nước liên quan tham gia tìm kiếm trong khu vực nghi máy bay mất tích, cũng như giải quyết các công việc liên quan tiếp theo. <br /> <br /> Bộ trưởng Ngoại giao Vương Nghị gửi lời cảm ơn chân thành của Chính phủ và nhân dân Trung Quốc đến Chính phủ và nhân dân Việt Nam về sự quan tâm, hỗ trợ hết sức kịp thời, tích cực của Việt Nam. <br /> <br /> Phía Trung Quốc tin tưởng và đánh giá cao những biện pháp mà các lực lượng tìm kiếm cứu nạn của phía Việt Nam đang triển khai. <br /> <br /> Trong thời gian tới, mong phía Việt Nam tiếp tục tạo điều kiện giúp tìm kiếm, cứu nạn; đồng thời cho phép, tạo điều kiện cho các lực lượng cứu hộ Trung Quốc được tham gia triển khai công tác tìm kiếm cứu nạn. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-acedc.jpg' /></span> </div> P <em>hó thủ tướng - Bộ trưởng Ngoại giao Phạm Bình Minh điện đàm với Bộ trưởng Ngoại giao Trung Quốc Vương Nghị - Ảnh: VGP/Hải Minh.<br /></em> <br /> <strong>17h (9/3):</strong> Lực lượng tìm kiếm của Mỹ đã xác minh vật thể khả nghi do máy bay Singapore phát hiện trên vùng biển Malaysia, gần đảo Thổ Chu không liên quan đến máy bay mất tích. <br /> <br /> <strong>15h55 (9/3):</strong> Cục phó Cục Hàng không Đinh Việt Thắng cho biết, một máy bay của lực lượng không quân đã lên đường tới khu vực phát hiện vật khả nghi. <br /> <br /> Một tàu của hải quân cũng đã xuất phát và dự kiến tiếp cận khu vực vào 19h tối nay. Một tàu cứu nạn hàng hải cũng đã xuất phát, dự kiến tới nơi sau đó chừng nửa giờ đồng hồ. <br /> <br /> Trước đó, máy bay C130 của Singapore được cho là đã phát hiện được vật thể màu vàng trôi dạt trên vùng biển Malaysia, cách vùng biển Nam Thổ Chu (huyện đảo Phú Quốc, tỉnh Kiên Giang) khoảng 50 hải lý. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-9d477.jpg' /></span> </div> <em>Khu vực xung quanh đảo Thổ Chu (Việt Nam) hiện là một trong những điểm nóng trong việc tìm kiếm máy bay mất tích.</em> <br /> <br /> <strong>15h50 (9/3):</strong> Tuổi Trẻ cho biết, sau khi phát hiện vật thể lạ trên biển, Phó tổng tham mưu trưởng Quân đội Nhân dân Việt Nam, Trung tướng Võ Văn Tuấn đã đề nghị cho thủy phi cơ DHC6 cơ động từ Cam Ranh ra vị trí phát hiện vật thể này. Đồng thời điều máy bay AN 26 từ Tân Sơn Nhất ra xác minh. <br /> <br /> Trong khi đó, TTXVN dẫn nguồn tin từ Trung tâm Tìm kiếm cứu nạn cho biết, các lực lượng của Việt Nam tiếp tục mở rộng khu vực tìm kiếm máy bay mất tích của Malaysia Airlines. <br /> <br /> Đã có 3 chiếc máy bay A56 của Việt Nam đã được điều tới khu vực tìm kiếm trên biển. Trong đó, chiếc đầu tiên tiếp tục bay như ngày 8/3, mở rộng khu vực tìm kiếm lên phía Nam đảo Thổ Chu. Chiếc thứ hai đã tới nơi sáng 9/3 và một tàu nữa dự kiến 17h hôm nay sẽ tới hiện trường. <br /> <br /> Trên vùng tìm kiếm, lực lượng hải quân và cảnh sát biển đang theo sát tình hình. <br /> <br /> Theo kế hoạch, vào khoảng 17h chiều 9/3, Ủy ban Tìm kiếm cứu nạn Quốc gia sẽ tiến hành họp với Phó thủ tướng Hoàng Trung Hải để phân tích tình hình và tiếp tục hỗ trợ nước bạn tìm kiếm. <br /> <br /> Về phía Malaysia, nhà chức trách nước này cũng đã mở rộng phạm vi tìm kiếm sang cả bờ biển phía tây và đã đề nghị Indonesia tham gia hỗ trợ. Hoạt động tìm kiếm cho tới nay vẫn tập trung tại vùng biển phía đông nước này. <br /> <br /> Trong một diễn biến khác, Malaysia đã mở cuộc điều tra nghi án khủng bố, nhắm vào những hành khách khả nghi đã đi trên chiếc máy bay bằng hộ chiếu lấy cắp. Trước đó, Cục Điều tra Liên bang Mỹ cũng đã vào cuộc để điều tra chiếc máy bay mất tích theo hướng tương tự. <br /> <br /> <strong>15h10 (9/3):</strong> Ban Chỉ huy Trung tâm Tìm kiếm cứu nạn Hàng không nhận được thông báo cùng lúc từ đội tìm kiếm của Singapore và Malaysia về vật khả nghi. Họ đề nghị Việt Nam có trực thăng hoặc tàu biển gần đó lập tức ra giúp đỡ. <br /> <br /> Theo đó, máy bay của Singapore và tàu biển của Malaysia cùng tìm thấy vật khả nghi trên biển. Tọa độ vật khả nghi mà cả hai phía cung cấp đều giống nhau, ở 08 độ 21 phút 36 giây Đông - 103 độ 13 phút 30 giây Bắc, vị trí này cách đảo Thổ Chu 100 km. <br /> <br /> <strong>15h (9/3): </strong> Tờ South China Morning Post đăng tải một số bức ảnh về nhiều mảnh vụn trên mặt biển ở nơi chiếc máy bay MH370 bị mất liên lạc. Số ảnh này được cho là do một hành khách Trung Quốc chụp được từ một máy bay khác của Malaysia Airlines bay từ Bắc Kinh tới Kuala Lumpur sáng 9/3. <br /> <br /> Các bức ảnh cho thấy, những mảnh vụn đang trôi trên vùng biển nằm cách thủ đô Kuala Lumpur của Malaysia khoảng 90 phút đi máy bay. Tin từ South China Morning Post cho hay, chủ nhân những bức ảnh nói đã chụp được chúng từ cửa sổ máy bay trên độ cao 11.000 m vào khoảng 6h45 sáng 9/3, sau đó đã tải lên trang mạng xã hội của mình. <br /> <br /> Hiện chưa thể xác định được những mảnh vụn này là gì, song tọa độ mà người hành khách đã chụp được những bức ảnh trên, dường như phù hợp với nơi chiếc bay MH370 bị mất liên lạc và cũng chính là nơi mà các tàu của Malaysia và Việt Nam đang tìm kiếm. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-9353a.jpg' /></span> </div> <em>Một bức ảnh được cho là do hành khách bay từ Bắc Kinh tới Kuala Lumpur công bố trên mạng hôm 9/3, cho thấy nhiều mảnh vụn trên mặt biển - Ảnh: South China Morning Post.</em> <br /> <br /> <strong>13h40 (9/3): </strong> Tuổi Trẻ dẫn thông tin từ ông Đinh Đức Tuấn - Phó trưởng ban An toàn chất lượng, an ninh của Vietnam Airlines, cơ trưởng Boeing 777 - cho rằng máy bay Boeing 777 được thiết kế để hoạt động được trong nhiều thời tiết khắc nghiệt và máy bay mất liên lạc trong điều kiện thời tiết tốt nên có thể loại trừ máy bay mất tích do thời tiết. <br /> <br /> Về những lý do có thể làm máy bay Boeing 777, ông Tuấn cho biết nếu là do hở buồng kín thì với độ cao và tốc độ của chiếc máy bay tại thời điểm mất tích, phi công vẫn có khoảng hơn 4 phút để liên lạc. <br /> <br /> Nếu máy bay chết hai động cơ một lúc thì vẫn có khoảng 20 phút để lướt thêm 200 dặm, đủ thời gian cho phi công xử lý và có liên lạc. <br /> <br /> Còn trường hợp cháy hoặc có khói trong buồng lái thì phi công cũng đủ thời gian thông báo về trung tâm. Nhưng theo ông Tuấn khả năng bị cháy buồng lái của loại máy bay này là thấp. <br /> <br /> Loại trừ các giả thiết, ông Tuấn nhận định máy bay cùng lúc mất liên lạc và mất tín hiệu trên ra đa mà không có bất cứ thông tin cảnh báo là rất khó hiểu. <br /> <br /> Bởi vì máy bay Boeing 777 có đến 4-5 loại hình liên lạc nên rất khó mất liên lạc hoàn toàn. Trường hợp này chỉ có thể xảy ra khi phi công lỡ tay tắt chế độ stand by hoặc cố tình tắt thì mới không liên lạc được và rada mặt đất cũng không xác định được. <br /> <br /> Vì vậy, dư luận thế giới đặt nghi vấn máy bay có thể bị đánh bom, khủng bố, phi công tự sát. <br /> <br /> <strong>12h30 (9/3): </strong> Theo Bộ trưởng Bộ Giao thông Malaysia Hishamuddin Hussein, các nhóm điều tra đang xem xét khả năng chiếc máy bay này đã bay vòng trở lại sau khi mất liên lạc. Ông Hussein cũng nói rằng, khu vực tìm kiếm chiếc máy bay này đã được mở rộng. <br /> <br /> Ông Rodzali Daud, Tư lệnh lực lượng không quân Malaysia, cũng cho biết, “chúng tôi đã kiểm tra dữ liệu trên radar mà chúng tôi có và phát hiện có khả năng chiếc máy bay đã quay đầu”. <br /> <br /> <strong>12h00 (9/3): </strong> Tờ Malaysia Insider sáng nay cho biết, cơ quan chức năng Malaysia vừa phát hiện thêm hai hành khách sử dụng hộ chiếu ăn cắp. Trước đó, các cơ quan chức năng đã phát hiện được hai người châu Âu có tên trong danh sách hành khách nhưng thực chất là không phải. <br /> <br /> Cả 4 người bị cho là dùng hộ chiếu giả trên chuyến bay MH370, đều mua vé ở hãng hàng không China Southern Airlines, Trung Quốc. Đây là đối tác của Malaysia Airlines trong chuyến bay quốc tế Kuala Lumpur - Bắc Kinh. <br /> <br /> Bộ trưởng Bộ Giao thông Malaysia, ông Hishamuddin Hussein, đã yêu cầu kiểm tra lại toàn bộ hành khách có tên trong danh sách bay của hãng Malaysia Airlines. 'Tôi đã nắm được cả 4 cái tên trên', ông Hishamuddin Hussein nói. <br /> <br /> Ông Hussein xác nhận giới chức trong nước đã gặp các nhân viên Cục Điều tra Liên bang Mỹ (FBI) để phối hợp việc điều tra. Họ không loại trừ khả năng máy bay bị khủng bố và không loại trừ còn những người khác cũng sử dụng hộ chiếu giả. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-704fc.jpg' /></span> </div> <em>Thân nhân một hành khách trên chiếc máy bay bị mất tích - Ảnh: Getty. </em> <br /> <br /> <strong>10h25 (9/3): </strong> Hãng hàng không Malaysia Airlines vừa đưa ra tuyên bố rằng, hãng này hiện lo sợ điều tệ hại nhất đã xảy ra với chiếc Boeing 777-200 bị mất tích hơn 24 giờ qua, đồng thời cho biết đang phối hợp với một công ty chuyên khắc phục thảm họa của Mỹ. <br /> <br /> 'Trước việc lo sợ điều tệ hại nhất xảy ra, một tổ chức chuyên gia về xử lý khắc phục thảm họa từ Atlanta, Mỹ sẽ hỗ trợ Malaysia Airlines vào thời điểm quan trọng này', tuyên bố của hãng hàng không Malaysia nêu rõ. <br /> <br /> Trước đó, đại diện của hãng này cũng từ Malaysia tới Bắc Kinh để giải quyết vụ việc và an ủi gia đình những người có mặt trên chuyến bay mất tích. Đại diện hãng đã nói lời “xin lỗi' với những người có mặt tại cuộc họp báo ở sân bay Bắc Kinh. <br /> <br /> Trong khi đó, kênh NBC News đưa tin các nhà chức trách Mỹ đang điều tra về những lo ngại khủng bố liên quan tới vụ máy bay mất tích nói trên, sau khi có tin có hai người châu Âu trong số hành khách trên chuyến bay, nhưng thực tế không phải. <br /> <br /> Các hãng tin quốc tế cho biết, một người Áo và một người Italy nằm trong danh sách hành khách của chuyến bay MH370 được xác nhận là không có mặt trên máy bay và hộ chiếu của họ được cho là bị đánh cắp ở Thái Lan. <br /> <br /> Cục Điều tra Liên bang Mỹ (FBI) sẽ rà soát lại nhân thân từng hành khách, xem các đoạn video từ quầy vé đến phần kiểm tra an ninh và lên máy bay, rồi so sánh với dữ liệu chống khủng bố, xem có trường hợp nào liên quan đến Al-Qeada hay các tổ chức cực đoan khác không. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-99de8-31ad2.jpg' /></span> </div> <em>Thủ tướng Malaysia Najib Razak (giữa) đến sân bay Kuala Lumpur an ủi người thân của các hành khách trên chiếc máy bay bị mất tích - Ảnh: Reuters.<br /></em> <br /> <strong>10h (9/3):</strong> VnExpress dẫn lời Đại tá Lê Văn Minh, Chỉ huy trưởng Cảnh sát biển vùng 4 (Cà Mau) cho biết, hiện đơn vị có hai tàu đang có mặt ở hiện trường. <br /> <br /> “Từ suốt cả đêm qua, 50 cán bộ, chiến sĩ trên hai tàu triển khai các hoạt động tìm kiếm như dùng hệ thống rađa, sử dụng camera, ống kính hồng ngoại quan sát đêm trên vùng biển trong phạm vi hơn 130 km2 tại khu vực không quân phát hiện có vết nghi dầu loang. Đến gần 10h sáng nay, hai tàu cảnh sát biển vùng 4 vẫn chưa phát hiện gì”, Đại tá Minh nói. <br /> <br /> Cảnh sát biển Vùng 4 đang tiếp tục điều động tàu cứu hộ chuyên dụng CSB 9003 và tàu CSB 2002 với đầy đủ trang thiết bị hiện đại, cơ số thuốc để bổ sung lực lượng tham gia tìm kiếm. <br /> <br /> “Hiện các tàu đang ở khu vực vùng biển phía Nam cách đảo Thổ Chu 130 hải lý. Chúng tôi đang mở rộng vùng biển tìm kiếm rộng từ 20 đến 35 hải lý sang vùng biển Maylaysia dưới sự chỉ huy của tàu SAR 413 của Trung tâm Tìm kiếm cứu nạn hàng hải Khu vực 3 (Bà Rịa-Vũng Tàu)', ông Minh nói. <br /> <br /> <strong>8h30 (9/3)</strong> : AFP dẫn thông báo từ Bộ Quốc phòng Mỹ cho biết, khu trục hạm USS Pinckney đang đến biển Đông để hỗ trợ tìm máy bay mất tích, mang theo hai trực thăng tìm kiếm và cứu nạn. <br /> <br /> Cục Điều tra Liên bang Mỹ (FBI) cử một nhóm nhân viên đến Malaysia để hỗ trợ điều tra. Giới chức Mỹ cũng không loại trừ khả năng khủng bố hoặc nguyên nhân nào khác khiến chiếc máy bay biến mất. <br /> <br /> <strong>8h (9/3): </strong> TTXVN dẫn thông báo của Malaysia Airlines cho biết, trên chuyến bay có 158 người Trung Quốc, trong đó có hai người được cho là người Duy Ngô Nhĩ tới từ Tân Cương, một điểm nóng bất ổn của Trung Quốc. <br /> <br /> Trong khi đó, có ít nhất hai trường hợp đi trên máy bay mất tích là sử dụng hộ chiếu ăn cắp, nhưng chưa rõ có phải là hai người Duy Ngô Nhĩ nói trên hay không. Các quan chức không loại trừ âm mưu khủng bố. <br /> <br /> Đáng chú ý vụ mất tích máy bay trên đường tới Bắc Kinh, với 153 người Trung Quốc trên khoang, diễn ra cũng chỉ vài ngày sau vụ khủng bố đẫm máu tại nhà ga Côn Minh khiến nhiều người thiệt mạng, mà nhà chức trách Trung Quốc quy cho các phẩn tử khủng bố ở Tân Cương thực hiện. <br /> <br /> <strong>18h (8/3)</strong> : Bộ Giao thông Vận tải gửi thông cáo về vụ mất tích máy bay, trong đó cho biết các thông tin đáng chú ý: <br /> <br /> - Ngay sau khi mất tín hiệu liên lạc của chuyến bay, ACC HCM đã thông báo ngay với ACC Singapore và ACC Kuala-Lumpur về việc không có tín hiệu liên lạc và tín hiệu radar của máy bay này; đồng thời Công ty Quản lý bay miền Nam đã liên lạc ngay với nhà khai thác máy bay của Malaysia và các cơ quan hàng không liên quan để xác định tình trạng của chuyến bay; đã thông báo ngay với Trung tâm Tìm kiếm cứu nạn khẩn nguy Quốc gia báo cáo Cục Hàng không Việt Nam để làm thủ tục báo cáo các cấp có thẩm quyền. <br /> <br /> - Thủ tướng đã chỉ đạo Bộ Giao thông Vận tải khẩn trương phối hợp và tạo điều kiện thuận lợi cho các nước liên quan, phối hợp với Ủy ban Tìm kiếm cứu nạn Quốc gia và các cơ quan liên quan của Việt Nam để khẩn trương thực hiện công tác tìm kiếm và cứu nạn. <br /> <br /> - Cục Hàng không Việt Nam và Tổng công ty Quản lý bay Việt Nam đã kích hoạt sở chỉ huy tại Công ty Quản lý bay miền Nam và Trung tâm Phối hợp tìm kiếm cứu nạn Hàng không; đưa các lực lượng tìm kiếm cứu nạn vào cấp. <br /> <br /> - Sở chỉ huy đã triển khai công tác hiệp đồng đến tất cả các bên liên quan của Hàng không dân dụng, Hàng hải và Quân sự Việt Nam, hàng không dân dụng của Malaysia và Singapore; thực hiện các thủ tục thông báo hàng không. <br /> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-e5662.jpg' /></span> </div> <div align='left'> <em>Bản đồ đánh dấu vùng bay mới. Hình chữ nhật đứng là vùng bay của Việt Nam (bên trong có một đường kẻ nhỏ là ranh giới vùng cũ). Ô vuông nằm nghiêng là vùng bay của Singapore. Vị trí ngòi bút là vùng nghi vấn dầu loang. Vùng kẻ sẫm chùm điểm nghi vấn là vùng tìm kiếm của Việt Nam ngày 9/3 - Ảnh: VnExpress.<br /></em> </div> </div> <br /> - Sở chỉ huy đã báo cáo Ủy ban Tìm kiếm cứu nạn Quốc gia, Quân chủng phòng không không quân để làm thủ tục cho tàu bay tìm kiếm cứu nạn của Malaysia và Singapore vào phối hợp thực hiện công tác tìm kiếm cứu nạn. <br /> <br /> - Sở chỉ huy đã tổ chức xác định khu vực tìm kiếm cứu nạn, lập Kế hoạch và Phương án bay Tìm kiếm cứu nạn và báo cáo Ủy ban Tìm kiếm cứu nạn Quốc gia để điều động tàu bay tìm kiếm cứu nạn của Việt Nam tham gia tìm kiếm. <br /> <br /> - Thường xuyên hiệp đồng với các trung tâm phối hợp tìm kiếm cứu nạn của Malaysia và Singapore; phối hợp thực hiện các yêu cầu liên quan của bạn; 3 máy bay tìm kiếm cứu nạn của Malaysia và 1 máy bay C130 của Singapore đã cất cánh, khoảng 12h30 - 13h00 (giờ địa phương) vào khu vực tìm kiếm cứu nạn. Máy bay quân sự của Việt Nam cũng đã sẵn sàng thực hiện nhiệm vụ. <br /> <br /> - Đài thông tin duyên hải (Công ty Thông tin điện tử hàng hải Việt Nam đã phát thông báo cho các tàu biển hàng hải qua khu vực có tọa độ 06o55’19’’N - 1030 34’28’’E tăng cường quan sát để phát hiện và báo cho đài thông tin duyên hải và Trung tâm Tìm kiếm cứu nạn Hàng hải Việt Nam. <br /> <br /> - Trung tâm Tìm kiếm cứu nạn hàng hải Khu vực 3 đã điều động tàu tìm kiếm cứu nạn ra tìm kiếm trong vùng lãnh hải Việt Nam gần tọa độ 06o55’19’’N – 1030 34’28’’E <br /> <br /> - Thực hiện sự chỉ đạo của Thủ tướng và các phó thủ tướng về việc việc tạo điều kiện và hỗ trợ tối đa cho công tác tìm kiếm cứu nạn, Bộ trưởng Bộ Giao thông Vận tải đã khẩn trương chỉ đạo các cơ quan, đơn vị thuộc Bộ phối hợp với lực lượng của Quân chủng Phòng không Không quân, Quân chủng Hải quân đang triển khai phương án phối hợp tìm kiếm tại khu vực giáp ranh giữa vùng FIR Hồ Chí Minh và FIR Kuala Lumpur (Malaysia), nơi tàu bay mất liên lạc và kiểm soát ra đa. <br /> <br /> - Một tàu bay AN26 của Quân chủng Phòng không Không quân đã cất cánh tham gia tìm kiếm lúc 14h30. Một tàu AN26 khác cũng chuẩn bị cất cánh. Tàu Hải quân và tàu tìm kiếm, cứu nạn hàng hải đang tiếp cận khu vực tìm kiếm. 7 tàu bay AN26, trực thăng MI171 và 9 tàu hải quân chuẩn bị sẵn sàng lên đường làm nhiệm vụ khi phát hiện vị trí lâm nạn. Ngoài ra, đã triển khai thông báo cho tất cả các tàu thuyền hoạt động trong khu vực này cung cấp thông tin và tham gia ứng cứu cho tàu bay lâm nạn. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-8eedb.jpg' /></span> </div> <em>Binh sỹ Philippines chuẩn bị tham gia cứu hộ máy bay Malaysia mất tích, tại căn cứ không quân Antonio Bautista ở Puerto Princesa ngày 8/3 - Ảnh: AFP/TTXVN.</em> <br /> <br /> <strong>17h</strong> <strong><strong> (8/3)</strong>:</strong> VnExpress dẫn thông tin từ cuộc họp diễn ra tại trụ sở Cục Hàng không Việt Nam (Hà Nội), theo đó chiều nay Việt Nam đã cử hai máy bay cùng một tàu tìm kiếm cứu nạn tiến ra biển, phối hợp cùng quốc tế tìm kiếm chiếc Boeing 777-200 của hãng hàng không Malaysia Airlines. <br /> <br /> Khoảng 16h30, một chiếc máy bay khảo sát của Việt Nam báo về trung tâm chỉ huy về việc phát hiện một vệt như là dầu loang trên biển. Vệt này dài 20 km, nằm ở tọa độ 0755N - 1031852E, trong vùng FIR của Việt Nam. Tàu bay chưa khẳng định đây là dầu loang vì chưa thể tiếp cận gần hiện trường đã phải quay về tiếp nhiên liệu. <br /> <br /> Chiếc khảo sát thứ hai đã bay ra tiếp tục công việc tìm kiếm. <br /> <br /> <strong>15h</strong> <strong> (8/3)</strong> : Báo Star của Malaysia cho biết, Hải quân nước này đã liên lạc với Hải quân Việt Nam để xác minh thông tin cho rằng đã phát hiện thấy dấu vết của chiếc máy bay mất tích gần đảo Thổ Chu của Việt Nam. <br /> <br /> Bộ trưởng Bộ Quốc phòng nước này Datuk Seri Hishammuddin Tun Hussein, nói rằng, đến 14h chiều nay theo giờ Malaysia, các thông tin về chiếc máy bay rơi ở gần đảo Thổ Chu đã được xác định là 'không chính xác'. <br /> <br /> “Các bản tin đề cập đến Hải quân Việt Nam, nên chúng tôi phải xác minh với họ”, ông Datuk Seri Hishammuddin Tun Hussein nói trong một cuộc họp báo. <br /> <br /> Bộ trưởng Bộ Quốc phòng Malaysia cũng nói rằng, chính phủ nước này đã triển khai tất cả tàu hải quân tại khu vực gần nơi mà chiếc máy bay mất tín hiệu. <br /> <br /> <strong>13h30</strong> <strong> (8/3)</strong> : Reuters dẫn nguồn tin từ Đài Truyền hình Trung ương Trung Quốc (CCTV) cho biết, phía Trung Quốc đã cử hai tàu cứu hộ hải quân tới biển Đông để hỗ trợ nỗ lực cứu hộ chiếc máy bay của Malaysia Airlines. <br /> <br /> Trong khi đó, Malaysia và Philippines cũng đã cử tàu tuần tra biển, máy bay để tìm kiếm cứu nạn. Lực lượng hải quân của Việt Nam cũng đã sẵn sàng. <br /> <br /> Báo Star của Malaysia đưa tin, Thủ tướng nước này Datuk Seri Najib Tun Razak đã kêu gọi thực hiện tất cả mọi biện pháp có thể để xác định chiếc máy bay mất tích. <br /> <br /> “Tôi dành tất cả tâm trí và những lời cầu nguyện cho gia đình của những người đi trên chuyến bay MH370. Tôi đã yêu cầu thực hiện tất cả các biện pháp có thể”, ông Najib viết trên trang Twitter cá nhân. <br /> <br /> Báo Công an Tp.HCM cho biết sáng nay, Bộ Chỉ huy Bộ đội Biên phòng Cà Mau đã phát đi thông báo khẩn, đề nghị tất cả ngư dân đang đánh bắt cá trên vùng biển Cà Mau, khi phát hiện máy bay rơi hoặc dấu hiệu bất thường, khả nghi, báo cáo ngay về các đồn biên phòng địa phương hoặc ngành chức năng Cà Mau. <br /> <br /> <strong>12h</strong> <strong> (8/3)</strong> : Tuổi Trẻ cho biết, lúc 11h sáng 8/3, Chuẩn đô đốc Ngô Văn Phát, Chính ủy Hải quân vùng 5, cho biết Hải quân vùng 5 có thể đã xác định vị trí máy bay của Malaysia Airlines bị rơi tại vùng biển tiếp giáp giữa Việt Nam và Malaysia, cách đảo Thổ Chu, Phú Quốc (Kiên Giang) khoảng 153 hải lý (khoảng 300 km). <br /> <br /> Hiện Bộ Chỉ huy Hải quân vùng 5 đã chuẩn bị lực lượng, các phương tiện cứu hộ, sẵn sàng chờ lệnh rời căn cứ Hải quân vùng tại đảo Phú Quốc để cứu hộ. <br /> <br /> <strong>11h30</strong> <strong> (8/3)</strong> : Phía Trung Quốc cho biết đang rất lo lắng về sự mất tích của chiếc máy bay. Bộ trưởng Bộ Ngoại giao Trung Quốc Vương Nghị cho biết đã khởi động một cơ chế khẩn cấp và nỗ lực hết sức để tìm kiếm thông tin về chiếc máy bay. <br /> <br /> “Chúng tôi hy vọng tất cả mọi người trên chuyến bay được an toàn”, ông Vương Nghị nói trong một cuộc họp báo bên lề kỳ họp Quốc hội Trung Quốc đang diễn ra ở Bắc Kinh, theo ChinaDaily. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://vneconomy.vcmedia.vn/cG9BhzqggAYvp7UxcnTcotBaHKbQ/Image/2014/02/0-449ea-95b5b.jpg' /></span> </div> <em>Người thân hành khách trên chuyến bay MH370 của hãng hàng không Malaysia Airlines, tại sân bay Bắc Kinh, Trung Quốc - Ảnh: Reuters.</em> <br /> <br /> <strong>11h15</strong> <strong><strong> (8/3)</strong>:</strong> Trong một cuộc họp báo vừa diễn ra ở Sepang, Malaysia, ông Ahmad Jauhari Yahya, CEO của Malaysia Airlines, nói rằng, hành khách trên chuyến bay mất tích MH370 đến từ 14 quốc tịch khác nhau. <br /> <br /> Trong đó có 153 người Trung Quốc, 38 người Malaysia, 12 người Indonesia, 7 người Australia, 3 người Pháp, 4 người Mỹ, 2 người từ mỗi nước Ukraine, New Zealand, và Canada; 1 người từ mỗi nước và vùng lãnh thổ Nga, Đài Loan, Italy, Hà Lan và Áo - theo báo Star của Malaysia. <br /> <br /> Không thấy có công dân Việt Nam nào được nêu có mặt trong chuyến bay nói trên. <br /> <br /> Ông Ahmad Jauhari cho biết, Malaysia Airlines vẫn đang tích cực hợp tác với các nhà chức trách để xác định chiếc máy bay đang ở đâu. <br /> <br /> Theo ông Ahmad Jauhari, cơ trưởng của chuyến bay mất tích là Zaharie Ahmad Shah, một phi công 53 tuổi người Malaysia đã có kinh nghiệm 18.365 giờ bay và đã làm việc ở Malaysia Airlines từ năm 1981. Cơ phó của chuyến bay là Fariq Ab.Hamid, người Malaysia, 27 tuổi, có kinh nghiệm 2.763 giờ bay và làm việc cho hãng này từ 2007. <br /> <br /> Trong sáng nay, một số nguồn tin không chính thức từ Malaysia nói rằng, chiếc máy bay mất tích đã hạ cánh an toàn ở Nam Ninh, Trung Quốc. Tuy nhiên, Malaysia Airlines đã lên tiếng xác nhận thông tin này là không chính xác. <br /> <br /> Malaysia Airlines đã liên lạc để báo tin về vụ việc cho người thân của hành khách trên chuyến bay mất tích. Điều này được xem là một tín hiệu cho thấy, hãng đã tính đến tình huống xấu nhất xảy ra cho chuyến bay này. <br /> <br /> <strong>10h15</strong> <strong> (8/3)</strong> : Tuổi Trẻ dẫn thông tin từ Cục trưởng Cục Hàng không Việt Nam Lại Xuân Thanh cho biết, máy bay này đã hoàn toàn mất tín hiệu trước khi vào không phận Việt Nam. Khi bộ phận kiểm soát không lưu Malaysia thông báo về thông tin và lộ trình của chuyến bay Boeing B777-200 mang số hiệu MH370 khi chuẩn bị vào vùng không phận Việt Nam, phía Việt Nam đã làm thủ tục tiếp nhận và liên lạc với tổ bay thì không nhận được tín hiệu. <br /> <br /> Lúc này không lưu cả hai phía đều không nhìn thấy tín hiệu của máy bay trên màn hình, radar cũng không phát hiện được dấu hiệu của máy bay và không lưu của hai bên không có bất cứ thông tin nào cũng như không kết nối liên lạc đươc với tổ lái sau thời điểm chuẩn bị bàn giao. <br /> <br /> 'Chúng tôi vẫn tiếp tục liên lạc với tổ bay và giữ liên lạc với phía kiểm soát không lưu Malaysia về chuyến bay này', ông Lại Xuân Thanh cho biết. <br /> <br /> <strong>10h</strong> <strong> (8/3)</strong> : VnExpress dẫn thông tin từ ông Phạm Hiển, Giám đốc Trung tâm Phối hợp tìm kiếm cứu nạn 3, cho biết đã nhận được thông tin từ Trung tâm Cứu hộ hàng hải Việt Nam, lúc 0h20 máy bay Malaysia bị mất tín hiệu ở vị trí 6o56' Bắc, 103o35' Đông thuộc vùng biển cách mũi Cà Mau 120 hải lý (khoảng 230 km) về phía Tây Nam. <br /> <br /> 'Hiện Trung tâm đã sẵn sàng hai tàu cứu hộ chờ lệnh lên đường ứng cứu nếu xác định được vị trí máy bay rơi', ông Hiển nói. <br /> <br /> <strong>9h52</strong> <strong><strong> (8/3)</strong>:</strong> VnExpress dẫn thông tin từ Bộ trưởng Giao thông Vận tải Đinh La Thăng cho VnExpress biết, máy bay đã mất tích trước khi vào vùng bay của Tp.HCM. Theo thông tin chính thức của Bộ và Cục Hàng không, trên máy bay có khoảng 225 hành khách, 12 phi hành đoàn, theo lịch phải hạ cánh lúc 6h30. <br /> <br /> 'Nhưng trước khi vào vùng kiểm soát của ACC Tp.HCM khoảng một phút bay, máy bay đã mất toàn bộ liên lạc, tín hiệu radar. Hiện chưa xác định được vị trí máy bay. Việt Nam đã cùng Malaysia, Trung quốc cho phương án khẩn nguy phối hợp với Malaysia khi bạn yêu cầu', Bộ trưởng nói thêm. <br /> <br /> Ông cho biết Malaysia đã cử máy bay đi tìm kiếm tại khu vực giáp ranh FIR Tp.HCM. Việt Nam cũng đã thống nhất phương án với Malaysia và sẵn sàng khi nhận yêu cầu. <br /> <br /> Trên các trang tra cứu hành trình bay quốc tế, tín hiệu gần nhất còn ghi nhận được của chuyến bay MH370 không phải ở Việt Nam. <br /> <br /> <table align='center' width='100%'> <tbody> <tr> <td><p><span><span><span class='storyInlinePhoto'><img src='http://staticpress.vcmedia.vn/VNE/Images/VNEv9/photo.gif' /></span></span> <span>Người thân ngóng hành khách chuyến bay MH370</span> </span></p><span><p> Ảnh: Reuters</p></span></td> </tr> </tbody> </table> <br /> <strong>9h45</strong> <strong><strong> (8/3)</strong>:</strong> Trong số hành khách đi trên máy bay có hai trẻ sơ sinh. <br /> <br /> Theo kênh NBC, chiếc 777-200 được xem là một trong những chiếc máy bay an toàn nhất thế giới. Nội thất chống cháy và ghế ngồi vững chãi là một trong những lý do giúp hạn chế thương vong của 777-200 khi xảy ra tai nạn. <br /> <br /> Số liệu hàng không Mỹ cho thấy, có ít hơn 60 vụ tai nạn, chủ yếu là tai nạn nhỏ, xảy ra với loại máy bay này kể từ khi ra đời năm 1995. <br /> <br /> Tháng 7 năm ngoái, một chiếc 777-200 của Asiana Airlines bị rơi ở sân bay Sanfrancisco, Mỹ, mang theo 307 hành khách, nhưng chỉ có 2 người bị thiệt mạng <br /> <br /> <strong>9h30</strong> <strong><strong> (8/3)</strong>:</strong> Một phó chủ tịch của Malaysia Airlines nói với hãng tin CNN rằng, chiếc máy bay bị mất tích có đủ nhiên liệu cho 7 giờ bay. Và với mức nhiên liệu như vậy, chiếc máy bay này đã hết nhiên liệu cách đây khoảng 1 giờ đồng hồ. <br /> <br /> “Malaysia Airlines hiện đang hợp tác với cơ quan chức năng để xác định vị trí của chiếc máy bay”, Malaysia Airlines nói. <br /> <br /> Hãng máy bay Boeing đã gửi đi một tuyên bố nói: “Chúng tôi đang theo dõi chặt chẽ các thông tin về chuyến bay MH370 của Malaysia. Tâm trí của chúng tôi ở cùng tất cả những người có mặt trên chuyến bay”. <br /> <br /> Boeing 777-200 là loại máy bay tầm xa có gắn hai động cơ phản lực. <br /> <br /> <strong>9h11</strong> <strong><strong> (8/3)</strong>:</strong> “Chúng tôi rất tiếc đã mất toàn bộ liên lạc với chuyến bay MH370 xuất phát từ Kual Lumpur lúc 0h41 sáng để đi tới Bắc Kinh”, trang Business Insider dẫn lời ông Ahmad Jauhari Yahya, Giám đốc điều hành (CEO) của Malaysia Airlines trong một bản tuyên bố. <br /> <br /> Chiếc máy bay đã mất liên lạc với bộ phận kiểm soát không lưu 2 giờ sau khi cất cánh từ Kuala Lumpur. Theo đúng lịch trình, chiếc máy bay hạ cánh ở Bắc Kinh vào lúc 6h30 phút sáng nay. <br /> <br /> Đây là chiếc máy bay Boeing 777-200, mang theo 227 hành khách và phi hành đoàn 12 người, thông cáo báo chí của Malaysia Airlines cho biết. Hành khách đi trên máy bay mang 13 quốc tịch khác nhau. <br /> <br /> Tờ WSJ dẫn thông tin từ đài truyền hình trung ương TQ nói rằng, chiếc máy bay chở 160 hành khách Trung Quốc. <br /> <br /> Theo hãng thông tấn Xinhua của Trung Quốc, lần liên lạc gần nhất trước khi mất tích của chiếc Boeing 777-200 là với trạm kiểm soát không lưu ở Việt Nam. <br /> <br /> Báo VnExpress dẫn thông tin từ ông Lại Xuân Thanh, Cục trưởng Cục Hàng không Việt Nam cho biết, Việt Nam đang tích cực phối hợp cùng quốc tế tham gia tìm kiếm máy bay mất tích của hãng hàng không Malaysia Airlines. 'Trung tâm ACC của Việt Nam cùng các ACC nước bạn như Malaysia, Trung Quốc đang phối hợp rà soát để tìm kiếm', Cục trưởng Lại Xuân Thanh nói. ACC là trung tâm chỉ huy đường dài, chịu trách nhiệm quản lý vùng trời giữa các sân bay. <br /> <br /> 'Tuy nhiên cho đến nay vẫn chưa có bất cứ thông tin gì', ông Thanh nói. <br /> <br /> <em>(Tiếp tục cập nhật)</em><br /></td> </tr> <tr> <td> <p> <span><span> <span class='storyInlinePhoto'><img src='http://staticpress.vcmedia.vn/VNE/Images/VNEv9/photo.gif' /></span> </span> <span>Người thân hành khách MH370 đau đớn nhận hung tin</span> </span></p><span> <p> Ảnh: Reuters, AFP, Getty<br /></p></span></td> </tr> <tr> <td><p><span><span><span class='storyInlinePhoto'><img src='http://staticpress.vcmedia.vn/VNE/Images/VNEv9/photo.gif' /></span></span> <span>Đỏ mắt ngóng tin MH370</span> </span></p><span><p> Ảnh: AP, Getty, AfP, Xinhua<br /></p></span></td> </tr> <tr> <td><p><span><span><span class='storyInlinePhoto'><img src='http://staticpress.vcmedia.vn/VNE/Images/VNEv9/photo.gif' /></span></span> <span>Người thân ngóng hành khách chuyến bay MH370</span> </span></p><span><p> Ảnh: Reuters</p></span></td> </tr>",
  "key": [
    "máy bay",
    "Malaysia",
    "mất tích",
    "tìm kiếm",
    "Malaysia Airlines",
    "chuyến bay",
    "vật thể",
    "Ấn Độ Dương",
    "hành khách",
    "tín hiệu",
    "Australia",
    "thủ tướng Australia",
    "Tony Abbott",
    "Trung Quốc",
    "BBC"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
