{
  "url": "http://www.baomoi.com/Tiet-lo-moi-S500-Nga-co-the-ban-ha-ve-tinh/119/13537328.epi",
  "time": "12/04/2014 11:56",
  "title": "Tiết lộ mới, S-500 Nga có thể bắn hạ vệ tinh",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - S-500 của Nga có thể diệt mọi mục tiêu trên bầu trời gồm cả tên lửa liên lục địa, vệ tinh và thậm chí là cả phương tiện siêu vượt âm X-51 Waverider.",
  "content": "<tr> <td> <div> <div> <div> Mạng thông tin tổng hợp công nghiệp quốc phòng Nga mới đây đã có bài viết tiết lộ thêm tính năng về tên lửa phòng không tầm xa S-500. Đây là loại vũ khí đối phó hiệu quả nhất đối với hệ thống phòng thủ chống tên lửa của Mỹ gần biên giới Nga. </div> <div> Vậy hệ thống phòng thủ tên lửa S-500 trong tương lai sẽ như thế nào? Thực sự thì không ai biết, tất cả tài liệu liên quan đến hệ thống này được bảo mật, chỉ có một điểm rất rõ ràng là Bộ quốc phòng Nga đang nghiên cứu hệ thống tên lửa thế hệ 5 trong tương lai. </div> <div> Thứ trưởng Bộ Quốc phòng Nga, ông Yuri Borisov nói: “Hệ thống S-500 trong tương lai sẽ đảm bảo loại bỏ hoàn toàn các mục tiêu đạn đạo và khí động học trên không”. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_11/s500_kienthuc_470_pcih.jpg' /></span></td> </tr> <tr> <td><em> Ảnh minh họa.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> S-500 không phải là phiên bản cải tiến của hệ thống S-400 hiện nay của Nga, mà nó là một loại hệ thống hoàn toàn mới. Nó sẽ sử dụng các nguyên lý khác nhau để thực hiện nhiệm vụ tiêu diệt mục tiêu đạn đạo và mục tiêu khí động học trên không. </div> <div> Đối với khả năng tác chiến, S-500 sẽ cho thấy ưu thế hơn so với hệ thống S-400 Triumph hiện có của Nga và hệ thống tương tự của nước ngoài như THAAD của Mỹ. Căn cứ vào nguồn tin công khai cho thấy, phạm vi trinh sát của hệ thống S-500 lớn hơn so với S-400 là 200 km, có nghĩa là khoảng 800 km. </div> <div> Tư lệnh Không quân Nga Viktor Bondarev từng cho rằng, S-500 có thể đảm nhận nhiệm vụ đánh chặn tên lửa chiến dịch - chiến thuật, tên lửa tầm trung và mục tiêu trong không gian gần. Các chuyên gia cũng có những suy đoán khác nhau đối với tính năng kỹ thuật của S-500, nhưng đều tin rằng nó có thể tăng cường đáng kể sức mạnh phòng vệ trên không của Nga. </div> <div> Nhiệm vụ chủ yếu của hệ thống S-500 là bảo vệ các mục tiêu chiến lược (kho tàng, bến bãi, sở chỉ huy), các thành phố lớn, các hạ tầng công nghiệp “xương sống”. Nó có khả năng đánh chặn </div> <div> đầu đạn của tên lửa đạn đạo tầm trung, khi cần thiết có thể đánh chặn đầu đạn tên lửa đạn đạo xuyên lục địa ở pha cuối, tên lửa hành trình cận âm hoặc siêu âm, máy bay, UAV và thậm chí là cả vệ tinh, phương tiện bay siêu vượt âm X-51 Waverider. </div> <div> Các hệ thống radar, bệ phóng tên lửa có thể giữ nguyên lối thiết kế trước đây trên S-300, S-400 đặt trên khung bệ xe bánh lốp tự hành hạng nặng. </div> <div> “Điều quan trọng là, nhà nghiên cứu đã tối đa hóa việc loại bỏ sự can thiệp của nhân viên vận hành vào việc tìm, giai đoạn trước khi phóng, và quá trình dẫn đường. Vì vậy hệ thống có khả năng tự động hóa rất cao”, báo chí Nga cho biết. </div> <div> Lực lượng Phòng thủ Không gian của Nga rất hy vọng vào hệ thống tên lửa phòng không S-500. Trước đó cục thiết kế Almaz-Antei cho biết, hệ thống S-500 sẽ bắt đầu bàn giao cho Quân đội Nga vào năm 2017-2018. </div> </div> <div> Bằng Hữu </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_11/s500_kienthuc_470_pcih.jpg' /></span></td> </tr> <tr> <td><em> Ảnh minh họa.<br /> </em></td> </tr>",
  "key": [
    "Nga",
    "tên lửa",
    "hệ thống",
    "đánh chặn",
    "đạn đạo",
    "tên lửa liên lục địa",
    "mục tiêu",
    "vệ tinh",
    "hệ thống phòng thủ tên lửa",
    "đầu đạn",
    "khí động học",
    "Mỹ",
    "Bộ Quốc Phòng",
    "Triumph",
    "tên lửa đạn đạo"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
