{
  "url": "http://www.baomoi.com/My-tu-choi-de-nu-Thu-tuong-Duc-Merkel-truy-cap-vao-thong-tin-cua-NSA/119/13537493.epi",
  "time": "12/04/2014 11:56",
  "title": "Mỹ từ chối để nữ Thủ tướng Đức Merkel truy cập vào thông tin của NSA",
  "category": "Tin tức > Thế giới",
  "description": "Chính phủ Mỹ không cho bà Angela Merkel truy cập vào dữ liệu của bà do Cục an ninh quốc gia Mỹ (NSA) lén thu thập. Họ cũng không trả lời các câu hỏi của chính phủ Đức về hoạt động do thám của Mỹ, khiến căng thẳng leo thang trước chuyến thăm quan trọng của Thủ tướng Đức tới Washington.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thanhcong/2014_04_11/92628276_CFCR.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Bà Merkel dự kiến sẽ gặp ông Obama trong 3 tuần nữa, chuyến thăm đầu tiên của bà tới thủ đô Mỹ kể từ khi các tài liệu mật mà Edward Snowden tiết lộ cho thấy NSA đã nghe lén điện thoại của bà từ lâu.</p> <p>Cuộc gặp trực tiếp giữa hai lãnh đạo thế giới được kỳ vọng sẽ hàn gắn các rạn nứt trong thời gian qua vì kế hoạch do thám của Mỹ, tuy nhiên, phía Đức đã liên tục thất vọng vì sự thiếu minh bạch của Nhà Trắng. </p> <p>Vào tháng 10.2013, ông Obama đã đảm bảo với bà Merkel rằng Mỹ đã không còn nghe lén điện thoại của bà nữa, và hứa sẽ không làm vậy trong tương lai. Tuy nhiên, Washington vẫn từ chối trả lời các câu hỏi của Berlin ngay sau khi Edward Snowden công bố các tài liệu mật suốt từ tháng 6.2013 đến nay. </p> <p>Chính quyền Obama cũng từ chối thiết lập thỏa thuận “không do thám lẫn nhau” với Đức, một phần là vì Berlin không thể hoặc không sẵn sàng chia sẻ các loại thông tin tương tự như của NSA mà Mỹ yêu cầu. </p> <p>Bà Merkel nhận thức rất rõ ràng về tầm quan trọng của vấn đề do thám đối với các cử tri trong nước và dự định sẽ trao đổi riêng với các quan chức Nhà Trắng về vấn đề này. </p> <p>Tuy nhiên, một quan chức cấp cao của Mỹ đã phủ nhận ảnh hưởng tiêu cực của vấn đề do thám đối với chuyến thăm của bà Merkel. “Dưa trên việc chúng ta đã đối thoại về các vấn đề này trên các kênh tình báo và ngoại giao, cùng với những vấn đề quan trọng khác mà hai lãnh đạo cần thảo luận, bao gồm cả TTIP (đàm phán thương mại) và Ukraine, tôi không hề nghĩ rằng vấn đề NSA sẽ là trọng tâm của cuộc nói chuyện giữa Thủ tướng Merkel và Tổng thống Obama”. </p> <p>Chi tiết về chuyến thăm của bà Merkel vẫn chưa được thông báo, nhưng theo The Guardian, bà Merkel sẽ đến Washington vào 1.5.2014 và ở đây hai ngày để phát biểu trước Hội đồng thương mại Mỹ và gặp chủ tịch IMF. Vào 2.5.2014, bà Merkel và ông Obama sẽ hội đàm rồi cùng họp báo. </p> <p><strong>Vũ Thành</strong> (Theo The Guardian)</p> <p>Ảnh: Đức – Mỹ vẫn bất đồng về vấn đề do thám của NSA. </p> </div><br /></td> </tr>",
  "key": [
    "Angela Merkel",
    "do thám",
    "Barack Obama",
    "The Guardian",
    "Mỹ",
    "tài liệu mật",
    "nghe lén",
    "chuyến thăm",
    "Washington",
    "thủ tướng Đức",
    "Berlin",
    "Chính phủ Mỹ",
    "Đức",
    "Nhà Trắng",
    "Chính quyền Obama"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
