{
  "url": "http://www.baomoi.com/Trung-Quoc-Hai-quan-hoa-cac-tau-chap-phap-bien/119/13537678.epi",
  "time": "12/04/2014 11:55",
  "title": "Trung Quốc 'Hải quân hóa các tàu chấp pháp biển'",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Ngoài đóng mới, Trung Quốc còn đưa ra chiến lược “hải quân hóa các tàu chấp pháp”, vừa tăng nhanh số lượng tàu, vừa ẩn chứa một âm mưu nguy hiểm.",
  "content": "<tr> <td>Mỹ ngủ gật trên biển Đông, Trung Quốc “goodbye” Nga? Nhật: TQ chưa đủ sức kiểm soát vùng trời Biển Đông <p> Trung Quốc hoán cải hàng chục tàu hải quân thành tàu tàu Hải Cảnh, Hải Giám và Ngư Chính.</p> <p>Chiến lược biến tàu hải quân thành tàu chấp pháp được Trung Quốc manh nha triển khai vào những năm đầu đầu thế kỷ này khi vào năm 2006, lộ diện 2 tàu hộ vệ Type 053H là 509 Thường Đức và 510 Thiệu Hưng được hoán cải thành tàu Hải Cảnh 1002 và 1003. </p> <p></p> <table cols='1' width='100%' align='center'> <tbody> <tr> <td><strong><font color='#c00000'>Kỳ I: TQ dốc toàn lực đóng mới gần 50 tàu chấp pháp trên 3000 tấn </font></strong></td> </tr> </tbody> </table>Các năm tiếp theo cũng có hiện tượng này, nhưng có lẽ đây chỉ là các biện pháp chữa cháy trong điều kiện thiếu tàu chấp pháp công vụ. Tuy nhiên, đến giai đoạn năm 2012-2013, nó đã trở thành một chiến lược rõ rệt với hàng chục chiến hạm có lượng giãn nước rất lớn được biến đổi chức năng, nhiệm vụ. <p></p> <p>Liên tục trong 2 năm 2012 và 2013, lực lượng chấp pháp biển của Trung Quốc đưa vào biên chế gần 20 tàu hải giám và ngư chính mới với lượng giãn nước rất lớn. Đây chính là điểm khởi đầu của chiến lược nguy hiểm mới của Trung Quốc: “Quân sự hóa các hoạt động chấp pháp” hay còn gọi là “hải quân hóa các tàu chấp pháp biển”. Trong đó, phần lớn là các tàu hải giám. </p> <p>Các tàu này đều có số hiệu 3 chữ số như: Hải giám 110, Hải giám 111, Hải giám 112, Hải giám 137, Hải giám 168, Ngư chính 206, 311, 312…., với lượng giãn nước vài nghìn tấn. Lần theo nguồn gốc của các tàu này trên các diễn đàn mạng Trung Quốc người ta không khỏi giật mình, tất cả những tàu đó đều là tàu hải quân vừa hoán đổi chức năng, nhiệm vụ. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/taucp-nhat-trung_11121765.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Trong các vụ đối đầu trên biển được coi là “tranh chấp dân sự” này, các tàu chấp pháp khổng lồ của Trung Quốc sẽ có lợi thế rất lớn </p></td> </tr> </tbody> </table> <p>Theo số liệu tổng hợp trên diễn đàn mạng Trung Quốc, Tổng đội hải giám Bắc Hải có 05 tàu, bao gồm: Tàu kéo Bắc Đà 710 chuyển loại thành Hải giám 110; tàu phá băng Hải Băng 723 biến tướng thành tàu Hải giám 111, tàu quét/rải lôi 814 Liêu Ninh Type 918 hoán cải thành Hải giám 112. </p> <p>Ngoài ra, còn có 2 tàu Hải Giám 20 và 32 được hoán chuyển từ tàu săn ngầm Type 037. Tất cả các tàu này đều do Hạm đội Bắc Hải bàn giao cho lực lượng hải giám.</p> <p>Tổng đội hải giám Đông Hải nhận 03 tàu được chuyển giao từ các chiến hạm thuộc hạm đội Đông Hải, gồm: Tàu kéo Đông Đà 830 biến đổi thành Hải giám 137. Ngoài ra, tàu đo đạc luồng lạch Đông Trắc 226 và tàu khu trục tên lửa 131 Nam Kinh (Type 051, lớp Lữ Đại I) được bàn giao cho Nhà máy đóng tàu Phố Đông (Mật danh 4805 - thuộc Tập đoàn đóng tàu Giang Nam), không rõ biến tướng thành tàu hải giám nào. </p> <p>Tổng đội hải giám Nam Hải được biên chế nhiều hơn với 05 tàu là: tàu kéo Nam Đà 154 trở thành Hải giám 167, tàu điều tra hải dương Nam Điều 411 (nguyên là Nam Tiêu 411) được “phù phép” trở thành Hải giám 168, tàu trinh sát điện tử Hải Vương Tinh 852 (nguyên là Hải Dương 13 hay còn gọi là Hướng Dương Hồng 21) biến hóa thành Hải giám 169, tàu vận tải đổ bộ Nam Vận 830 (Hải Giám 852). </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/bd710-hg110_11121265.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu kéo Bắc Đà 710 chuyển loại thành Hải giám 110 </p></td> </tr> </tbody> </table> <p>Ngoài ra, còn có tàu khu trục tên lửa 162 Nam Ninh (Type 051, lớp Lữ Đại I) bàn giao cho Nhà máy đóng tàu Hoàng Phố - Quảng Châu (mật danh 4801) không rõ đã biến đổi thành tàu Hải Giám nào.</p> <p>Lực lượng ngư chính Trung Quốc cũng có 3 tàu thuộc loại lớn nhất trong khu vực đông nam Á là Ngư chính 311, Ngư Chính 312 và Ngư chính 206 được cải tạo từ tàu hải quân. Ngoài ra, còn có thêm 1 tàu được hoán cải từ tàu Nam Bác 952 của hạm đội Nam Hải nhưng không rõ phiên hiệu. </p> <p>Tàu Ngư chính 311 nguyên là tàu cứu hộ Nam Cứu 503 của Hạm đội Nam Hải có lượng giãn nước 4500 tấn, tàu Ngư Chính 312 được cải tạo từ tàu Đông Dầu 621 và tàu Ngư chính 206 - tiền thân là tàu điều tra hải dương kiểu 636 mang số hiệu 871 “Lý Tứ Quang”, có lượng giãn nước 5872 tấn (trước đây là Hải Dương 18).</p> <p>Hơn chục tàu chấp pháp “nhái” này là những số liệu cư dân mạng Trung Quốc phát hiện được, còn hàng năm Trung Quốc cho nghỉ hưu hàng chục chiến hạm đóng trong thập niên 80 của thế kỷ trước. Sau khi loại biên, chúng đi đâu, làm gì thì hầu như không ai biết. </p> <p>Các hình ảnh trên các trang mạng Trung Quốc cho thấy, ngoài việc sơn sửa lại phiên hiệu tàu và phù hiệu lực lượng, các tàu hải giám trá hình này không có gì thay đổi về kết cấu để phù hợp với các nhiệm vụ được chuyển đổi. Chúng ta có thể nhận thấy rõ điều này qua các hình ảnh so sánh. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/nc311_11122750.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu Ngư Chính mang số hiệu 311 nguyên là tàu Nam Cứu 503 có lượng giãn nước 4500 tấn </p></td> </tr> </tbody> </table> <p>Tàu hải quân tuy bị thải loại nhưng kết cấu vững chắc, lượng giãn nước lớn, sau khi tu sửa lại có thể sử dụng thêm hàng chục năm nữa, còn phát huy được tác dụng rất tốt trong tranh chấp phi vũ trang trên biển giữa lực lượng tàu công vụ của các nước.</p> <p>Đây chính là lực lượng “Hải quân 2” trong chiến lược tranh bá đại dương của Trung Quốc, nếu xảy ra xung đột trên biển, lực lượng này sẽ là quả đấm bất ngờ. Các nước trong khu vực cần cảnh giác và có biện pháp đối phó với xu hướng nguy hiểm này của Bắc Kinh.</p> <p> <b>Âm mưu nào sau chiến lược “quân sự hóa các hoạt động chấp pháp”? </b></p> <p>Những tàu hải quân chuyển loại đều có tốc độ cao, khả năng chống chịu sóng gió tốt hơn các tàu dân sự. Hơn nữa, chúng có lượng giãn nước rất lớn (thấp nhất là tàu rải lôi 814 với tải trọng 1000 tấn) nên chiếm được ưu thế trong tranh chấp trên biển. </p> <p>Đơn cử ví dụ như tàu Hải Băng 723 (Hải giám 111) có lượng giãn nước thuộc dạng lớn nhất của tàu Hải giám Trung Quốc là 4420 tấn, vận tốc 20 hải lý/h, có thể phá vỡ các lớp băng dày tới 80cm, khả năng chịu va đập cực mạnh. Các tàu hải quân còn không va chạm nổi với nó nói gì đến các tàu chấp pháp, tàu cá?</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/hg167-nd154_11123703.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu kéo Nam Đà 154 trở thành Hải giám 167 </p></td> </tr> </tbody> </table> <p>Một ví dụ nữa là ở khu vực đông nam Á liệu có mấy tàu hải quân có tải trọng lớn bằng tàu Ngư chính 206 (5872 tấn), tàu Ngư chính 311 (4500 tấn), tàu ngư chính 312 (4950 tấn) hoặc các tàu khu trục tên lửa chuyển loại, có lượng giãn nước thấp nhất cũng khoảng 5000 tấn?</p> <p>Tuy nhiên, mục đích chính của Trung Quốc không đơn giản là cần các tàu lớn để chiếm ưu thế trong tranh chấp trên biển, đây không chỉ đơn thuần là hành động tận dụng các tàu hải quân cũ để làm tàu chấp pháp mà rất có thể ẩn giấu đằng sau chiến lược “quân sự hóa các hoạt động chấp pháp” của Trung Quốc còn có một mưu đồ nguy hiểm hơn rất nhiều. </p> <p>Dưới lốt các tàu chấp pháp dân sự, các tàu hải giám, ngư chính này được “phù phép” nhằm mục đích tiếp cận những khu vực tàu hải quân Trung Quốc không được phép bén mảng, thực hiện những nhiệm vụ mà tàu hải quân không thể thực hiện được trên lãnh hải của nước khác.</p> <p>Qua quan sát, chúng ta thấy các tàu hải quân hoán chuyển thuộc rất nhiều loại khác nhau, gần như bao hàm đủ cả các loại tàu thuộc một hạm đội hải quân chính quy. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/nd411-hg168_11123875.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu điều tra hải dương Nam Điều 411 được “phù phép” trở thành Hải giám 168 </p></td> </tr> </tbody> </table> <p>Chúng bao gồm: tàu kéo, tàu đo đạc luồng lạch, tàu điều tra hải dương, tàu trinh sát điện tử, vận tải đổ bộ và có cả các loại tàu tác chiến thực thụ như tàu rải lôi, tàu săn ngầm, tàu vận tải đổ bộ, tàu khu trục tên lửa và tàu hộ vệ tên lửa.</p> <p>Núp dưới danh nghĩa các tàu chấp pháp dân sự, các tàu điều tra hải dương như Nam Điều 411, có thể tiến hành các hoạt động điều tra đáy biển, thăm dò tài nguyên tại các khu vực mà nếu là tàu thuộc biên chế hải quân nó không thể tiến vào được, phục vụ âm mưu vơ vét tài nguyên khoáng sản trên đại dương của Trung Quốc trong tương lai.</p> <p>Liệu có khi nào người Nhật nghĩ đến việc các tàu hải giám Trung Quốc sẽ tiến hành đo đạc, tìm kiếm, vẽ bản đồ luồng lạch các đảo ở Senkaku, trinh sát tìm luồng đường thuận lợi để phục vụ hoạt động đổ bộ đánh chiếm đảo trong tương lai? Tàu Hải giám sẽ tiến hành hoàn hảo công việc mà các tàu như Đông Trắc 226 khi còn trong biên chế hải quân không thể làm được.</p> <p>Khi các tàu điều tra và đo đạc hoàn thành nhiệm vụ thì sẽ đến lượt các tàu tác chiến, lúc đó chúng sẽ bất ngờ tiến hành các nhiệm vụ theo chức trách hải quân dưới cái lốt tàu chấp pháp. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/051-nam-ninh-hoangpho-qc-12.2012_111230.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Hình ảnh cuối cùng của tàu khu trục tên lửa 162 Nam Ninh trên cầu cảng của Nhà máy đóng tàu Hoàng Phố - Quảng Châu trước khi nó biến thành một tàu hải giám </p></td> </tr> </tbody> </table> <p>Khi xảy ra xung đột trên biển, các tàu hải quân sẽ bí mật tái triển khai trang bị, phục vụ cho mục đích tác chiến. Tàu đổ bộ như Nam Vận 830 sẽ bí mật vận chuyển quân tiếp cận khu vực tác chiến, tàu Hải giám 112 (rải lôi 814) với 300 quả thủy lôi trong khoang ngầm tiến hành phong tỏa các con đường tiếp ứng của đối phương. </p> <p>Các tàu trinh sát điện tử tiến hành trinh sát và tác chiến điện tử, tàu “tàu Hải Giám săn ngầm” đảm nhận chức năng bí mật trinh sát tàu ngầm trên đường hành quân còn các tàu khu trục và hộ vệ tên lửa đảm nhận nhiệm vụ ngăn chặn máy bay và tàu chiến đối phương….</p> <p>Với ưu thế bí mật, bất ngờ, nhiệm vụ tác chiến của một biên đội tàu hải quân sẽ được thực hiện hoàn hảo bằng một cụm tàu hải giám (Trung Quốc thường triển khai một biên đội từ 4-5 tàu hải giám và ngư chính trên khu vực tranh chấp), điều mà nằm mơ cũng không ai có thể nghĩ đến.</p> <p>Tuy khả năng các tàu chấp pháp (nguyên là các tàu chiến) tham gia tác chiến trực tiếp như trên là không cao vì rất khó che dấu vũ khí nhưng khả năng trinh sát tàu ngầm; trinh sát và tác chiến điện tử; đo đạc và điều tra hải dương là điều chúng hoàn toàn có thể làm được. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/814_11124218.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Liệu có ai ngờ rằng Hải Giám 137 (tàu rải lôi 814) có thể mang theo 300 quả thủy lôi trong khoang ngầm? </p></td> </tr> </tbody> </table> <p>Đơn cử ví dụ, tàu Hải Tuần 01 chỉ là một tàu cảnh sát trị an trên biển thuộc Cục Hải sự - Bộ Giao thông vận tải Trung Quốc nhưng có hệ thống thiết bị trinh sát, giám sát và đo đạc rất tiên tiến. Chính nó vừa qua đã phát hiện 2 tín hiệu “ping” trên tần số 37,5kHz với chu kỳ 1s/1 tín hiệu, nghi là của hộp đen máy bay Boeing 777-200ER của hãng hàng không Malaysia bị mất tích.</p> <p>Hiện nay, Trung Quốc còn một số lượng không nhỏ các tàu hộ vệ thuộc Type 053 (lớp Giang Hồ) và tàu khu trục Type 051 (Lớp Lữ Đại I) đã đến thời điểm nghỉ hưu. Rất có khả năng Trung Quốc sẽ đẩy mạnh chiến lược “phù phép” các chiến hạm thực thụ này trở thành tàu chấp pháp biển nhằm áp đảo các nước trong khu vực. </p> <p>Các nước trong khu vực cần vạch ra phương án đối phó cho các tàu Cảnh sát biển, Kiểm Ngư trong các tình huống va chạm trực tiếp với các “chiến hạm thực thụ” đội lốt tàu công vụ. Trong các vụ đối đầu trên biển được coi là “tranh chấp dân sự” này, các tàu chấp pháp khổng lồ của Trung Quốc sẽ có lợi thế rất lớn.</p> <p>Với những gì vừa thể hiện và những thủ đoạn xa hơn trong quá khứ, chúng ta cũng cần cảnh giác đề phòng âm mưu độc chiếm biển Đông và biển Hoa Đông, bằng các thủ đoạn “không khói súng” hoặc một diễn biến khó lường từ các tàu chiến ẩn dưới cái vỏ chấp pháp của Trung Quốc.</p><br /></td> </tr> <tr> <td><strong><font color='#c00000'>Kỳ I: TQ dốc toàn lực đóng mới gần 50 tàu chấp pháp trên 3000 tấn </font></strong></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/taucp-nhat-trung_11121765.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Trong các vụ đối đầu trên biển được coi là “tranh chấp dân sự” này, các tàu chấp pháp khổng lồ của Trung Quốc sẽ có lợi thế rất lớn </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/bd710-hg110_11121265.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu kéo Bắc Đà 710 chuyển loại thành Hải giám 110 </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/nc311_11122750.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu Ngư Chính mang số hiệu 311 nguyên là tàu Nam Cứu 503 có lượng giãn nước 4500 tấn </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/hg167-nd154_11123703.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu kéo Nam Đà 154 trở thành Hải giám 167 </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/nd411-hg168_11123875.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu điều tra hải dương Nam Điều 411 được “phù phép” trở thành Hải giám 168 </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/051-nam-ninh-hoangpho-qc-12.2012_111230.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Hình ảnh cuối cùng của tàu khu trục tên lửa 162 Nam Ninh trên cầu cảng của Nhà máy đóng tàu Hoàng Phố - Quảng Châu trước khi nó biến thành một tàu hải giám </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/814_11124218.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Liệu có ai ngờ rằng Hải Giám 137 (tàu rải lôi 814) có thể mang theo 300 quả thủy lôi trong khoang ngầm? </p></td> </tr>",
  "key": [
    "chấp pháp",
    "tàu hải giám",
    "tàu hải quân",
    "Trung Quốc",
    "tàu ngư chính",
    "tàu kéo",
    "tàu khu trục",
    "tàu chiến",
    "trinh sát",
    "tác chiến",
    "hải quân",
    "Mỹ",
    "biển Đông",
    "Nga",
    "Nhật Bản"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
