{
  "url": "http://www.baomoi.com/Tin-van-quoc-te-ngay-114/119/13537250.epi",
  "time": "12/04/2014 11:56",
  "title": "Tin vắn quốc tế ngày 11/4",
  "category": "Tin tức > Thế giới",
  "description": "Hàn Quốc: Sau vụ phát hiện máy bay do thám không người lái của CHDCND Triều Tiên, quân đội Hàn Quốc quyết định sẽ thử nghiệm 24 hệ thống radar có độ chính xác cao, có thể phát hiện các loại máy bay do thám nhỏ. Hệ thống này được biết đến với tên gọi Blighter, do công ty Plextek có trụ sở tại Mỹ sản xuất.",
  "content": "<tr> <td><span><p><font size='2'><strong>Thái Lan:</strong> Hôm 9/4, Thủ tướng tạm quyền Yingluck Shinawatra tuyên bố, tòa án Hiến pháp Thái Lan không có căn cứ để xem xét một vụ kiện chống lại bà liên quan đến một quyết định điều động nhân sự. Đồng thời, bà Yingluck cũng kêu gọi các cơ quan hữu quan, các cơ quan độc lập xem xét kỹ lưỡng hoạt động của một cơ quan hành pháp dựa trên nguyên tắc cân bằng, tránh sự chồng chéo về chức trách và quyền hạn giữa các cơ quan lập pháp, hành pháp và tư pháp.</font></p> <p><font size='2'><strong>Australia:</strong> Tàu Ocean Shield ngày 10/4 lại thu thêm được nhiều tín liệu được cho là phát ra từ hộp đen của chiếc Boeing 777-200 của hãng hàng không Malaysia Airlines. Vì thế, hiện khu vực tìm kiếm chiếc máy bay mất tích đã được thu hẹp và người ta hy vọng chỉ trong 3 ngày nữa là có thể xác định chính xác vị trí của máy bay. </font></p> <p><font size='2'><strong>Brazil: </strong>Hôm 9/4, Phó Chủ tịch thứ nhất Hạ viện Brazil Andre Vargas đã bị cách chức vì những cáo buộc tham nhũng. Ngoài ra, cảnh sát còn đang nghi ngờ ông Andre Vargas liên quan đến một băng đảng rửa tiền. </font></p> <p><font size='2'><strong>Singapore và Malaysia</strong> sẽ có cuộc diễn tập chung về xử lý sự cố tràn hóa chất trên biển tại khu vực eo biển Johor. Cuộc diễn tập này bắt đầu từ ngày 10/4, nhằm tăng cường khả năng sẵn sàng của các cơ quan ứng phó khẩn cấp của hai nước trước những sự cố tiềm tàng trong việc vận chuyển hóa chất nguy hiểm.</font></p> <p><font size='2'><strong>Argentina: </strong>Trong chiến dịch chống tội phạm buôn bán ma túy ở thành phố cảng Rosario, chính phủ Argentina đã huy động 3.000 đặc vụ liên bang. Các đặc vụ này đã bao vây hơn 82 kho hàng và các khu nhà ổ chuột bao quanh thành phố cảng này. </font></p> <p><font size='2'><strong>Israel:</strong> Vệ tinh do thám mới có tên gọi Ofek 10 đã được Israel phóng lên vũ trụ bằng tên lửa đẩy Shavit hôm 9/4. Mục đích chính của việc phóng vệ tinh này là theo dõi các mục tiêu trên mặt đất, cung cấp các hình ảnh có độ phân giải cao. Đây là vệ tinh thứ 10 được Israel phóng lên vũ trụ.</font></p> <p><font size='2'><strong>108 triệu USD </strong>là số tiền phạt mà Tập đoàn sản xuất máy tính HP đồng ý nộp cho chính phủ Mỹ sau khi bị cáo buộc hối lộ hàng triệu USD để giành được các hợp đồng tại Nga, Ba Lan và Mexico trong giai đoạn từ năm 2000-2010. Khoản tiền này bao gồm toàn bộ chi phí điều tra, tiền phạt và lợi nhuận mà HP đã thu được từ các hợp đồng trên. </font></p> <p><font size='2'><strong>Iraq: </strong>Ít nhất 34 người đã thiệt mạng và hàng chục người khác bị thương trong hàng loạt vụ đánh bom xe xảy ra tại khu vực ngoại ô thành phố Baghdad. Đẫm máu nhất là vụ đánh bom xảy ra tại thành phố Numaniyah khi một quả bom phát nổ tại khu vực thương mại đông đúc khiến 5 người thiệt mạng và 17 người bị thương</font></p></span><br /></td> </tr>",
  "key": [
    "Yingluck Shinawatra",
    "máy bay do thám",
    "đặc vụ",
    "Israel",
    "tiền phạt",
    "hành pháp",
    "phóng lên",
    "diễn tập",
    "thành phố cảng",
    "đánh bom",
    "Argentina",
    "Hàn Quốc",
    "CHDCND Triều Tiên",
    "Rađa",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
