{
  "url": "http://www.baomoi.com/Bong-ma-cu-lo-ngai-moi/119/13536450.epi",
  "time": "12/04/2014 11:56",
  "title": "Bóng ma cũ, lo ngại mới",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Khi cuộc bầu cử Tổng thống Mỹ đang dần đến gần, nhiều vấn đề liên quan có thể ảnh hưởng đến kế hoạch chính trị quan trọng này càng được cày xới lên.",
  "content": "<tr> <td><span><p></p> <p>Người ta lo ngại nhất là bóng ma của vụ tấn công khủng bố năm 2012 nhằm vào Đại sứ quán Mỹ ở Benghazi (Libya). Nhiều người cho rằng, vụ việc này có thể khiến cuộc chạy đua vào Nhà Trắng của cựu Ngoại trưởng Mỹ Hillary Clinton bị tổn thương khi đảng Cộng hòa cứ tiếp tục đưa vấn đề này vào 'trọng tâm tranh cử'.</p> <p>Cuộc tấn công năm 2012 khiến 4 người Mỹ thiệt mạng, trong đó có Đại sứ Christopher Stevens, vấn đề mà đảng Cộng hòa nhiều lần sử dụng để tấn công bà H.Clinton khi nữ chính trị gia này còn là Ngoại trưởng.</p> <p>Có vẻ như, trong bầu cử sơ bộ đảng Cộng hòa, các ứng cử viên tranh nhau chiếc ghế đề cử của đảng này sẽ mang Benghazi đến như điểm cộng so với bà H.Clinton. Tuy nhiên, vấn đề đối với các ứng cử viên có kế hoạch tấn công cựu Ngoại trưởng H.Clinton là muốn nhấn mạnh, sự cố này hiện bây giờ chỉ còn là vụ việc thứ yếu đối với hầu hết người Mỹ.</p> <p>Trong bối cảnh nền kinh tế phục hồi yếu ớt từ cuộc suy thoái tồi tệ nhất trong nhiều thập kỷ, việc làm và tăng trưởng kinh tế tiếp tục đứng đầu danh sách các mối quan tâm của người Mỹ. Vì vậy, nhiều người cho rằng, trong tâm trí của người dân, việc một ứng cử viên liên tiếp lặp đi lặp lại vấn đề Benghazi thường xuyên sẽ chỉ càng khiến vấn đề đi xấu hơn, sẽ trở thành 'gậy ông đập lưng ông' mà thôi. Tuy nhiên, một số chuyên gia tin rằng, bà H.Clinton có thể bị tổn hại bởi những tranh cãi nếu đảng Cộng hòa đẩy vấn đề này một cách khéo léo.</p> <p>Thật vậy, đảng Cộng hòa sẽ đẩy vấn đề lên cao trào, gây tranh cãi, chứng tỏ cách bà Clinton điều hành Bộ Ngoại giao thiếu năng lực và vai trò lãnh đạo. Trong động thái được cho là khá làm đẹp lòng đảng Cộng hòa, bà Clinton tuần trước hủy bỏ xuất hiện với vai trò là diễn giả chính tại sự kiện ở San Diego sau khi các gia đình quân sự địa phương xuống đường biểu tình cáo buộc chính phủ che giấu các sự kiện liên quan đến các cuộc tấn công Benghazi.</p> <p>Nhiều nhà phê bình cho rằng, bà Clinton không có thành tích đáng kể nào khi hoàn thành vai trò Ngoại trưởng nước Mỹ, mặc dù những người ủng hộ cho rằng, bà là người phác thảo chính sách 'tái xoay trục Châu Á' của Mỹ.</p> <p>Nhưng dù nói gì, bà H.Clinton hiện là cái tên sáng giá nhất cho đảng Dân chủ trong cuộc chạy đua vào Nhà Trắng năm 2016. Vì thế, nếu có thể 'tiêu diệt' được bà H.Clinton ngay từ trong trứng nước, điều đó sẽ mang lại lợi thế rất lớn cho phe Cộng hòa.</p> <p><strong><em>Thanh Văn</em></strong></p> </span><br /></td> </tr>",
  "key": [
    "Đảng Cộng Hòa",
    "Hillary Clinton",
    "tấn công",
    "bộ trưởng ngoại giao",
    "bóng ma",
    "ứng cử viên",
    "người Mỹ",
    "Nhà Trắng",
    "thanh văn",
    "chạy đua",
    "từ trong trứng",
    "tổng thống Mỹ",
    "Mỹ",
    "Libya",
    "ngoại trưởng Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
