{
  "url": "http://www.baomoi.com/Khac-biet-Nga--My-Gia-nhu-vodka-pha-lan-duoc-voi-whiskey/119/13535926.epi",
  "time": "12/04/2014 11:56",
  "title": "Khác biệt Nga - Mỹ: Giá như vodka pha lẫn được với whiskey!",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 10/3, tờ Pravda (Sự thật) của Nga đã cho đăng tải bài viết của Doug Pancoast - người đã từng sống qua 8 thành phố ở Mỹ, đề cập đến những điểm giống nhau giữa hai nước để giải thích cho sự khác biệt quan điểm hiện nay. Nội dung có một số điểm đáng chú ý sau.",
  "content": "<tr> <td> <div> <span></span> <br /> <br />Mỹ và Nga và đặc biệt là giữa chính quyền hai nước hiện có quá nhiều khác biệt mà mọi người đều có thể nhận ra. Hai nước có lịch sử khác nhau, có quan điểm khác nhau về sự vận động của thế giới cũng như hướng đi đúng cho sự chuyển động này. Các lề thói văn hóa cũng khác biệt. Thế nhưng, có một điều mà mọi người sẽ phải bất ngờ: Nga và Mỹ có thể có nhiều điểm tương đồng hơn ta tưởng! <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/10/08/110414Vodka.jpg' /></span> </div><p align='justify'>Vodka và Whiskey liệu có thể kết hợp để tạo ra loại cocktail ngon? Ảnh minh họa. <br /></p></td> </tr> </tbody> </table> </div> <br />Trước hết, cả hai đều là những cường quốc, nước lớn và đều tự hào về lịch sử và truyền thống của riêng mình. Lịch sử của Nga dài hơn và sâu sắc hơn so với Mỹ. Từ thời Pyotr Đại đế đến kỷ nguyên Xô Viết, Nga có nhiều thứ để tự hào. Lịch sử Mỹ ngắn hơn, nhưng cũng đủ để đạt tới những thành tựu thực sự ấn tượng trong hơn 200 năm qua. Thế nên, cả Mỹ và Nga đều cần phải hiểu tại sao đối tác của mình lại luôn tự hào về lịch sử và đất nước họ. Một lịch sử phong phú, lãnh thổ rộng lớn, quân sự hùng hậu là những nhân tố để cả thế giới công nhận sự lớn mạnh của hai dân tộc. <br /> <br />Tiếp đến, cả Nga và Mỹ đều không phải là những nước duy nhất theo đuổi chủ nghĩa dân tộc. Thế nhưng, ngay cả ở khía cạnh này thì vẫn tìm thấy điểm chung. Nga, Mỹ thường được xem là hai dân tộc “xông xáo” nhất trên thế giới. Ngay từ khi còn nhỏ, công dân của hai nước đã được dạy rằng không được cúi lưng trước những ức hiếp; người đi nạt nộ thì vẫn còn tốt hơn nhiều so với những kẻ hèn nhát. Một điều dễ nhận ra là: Khi hai người cứng đầu, hiếu chiến mà đụng độ, thì độ nóng sẽ bùng phát và không gì là không thể. Đó không chỉ là trên chiến trường. Tại Nga và Mỹ, các cuộc ẩu đả nơi quán bar hay trên đường phố không phải là điều hiếm gặp. <br /> <br />Cuối cùng, cả người Nga và người Mỹ đều có chung đặc tính về rượu. Uống là một đặc trưng xã hội lớn trong cả hai nền văn hóa này. Người Nga đặc biệt nổi tiếng về “tình yêu” dành cho vodka, trong khi người Mỹ thì lại thích whiskey, beer, nhiều đồ uống có cồn khác. Nếu bỏ qua yếu tố loại rượu gì, thì cả hai dân tộc Nga, Mỹ đều là những người thích uống rượu, nhất là khi so sánh với phần còn lại của thế giới. <br /> <br />Ở phần cuối bài viết, tác giả cho rằng hai nước Nga và Mỹ vẫn có những điểm giống nhau hơn là những gì mọi người vẫn nói, nghĩ. Điều tồi tệ chỉ là hai bên bị chia cắt bởi một đại dương bao la và chẳng thể có dịp ngồi với nhau và cùng nhau thưởng thức vodka và whiskey. <br /> <br /> <span>HT</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/10/08/110414Vodka.jpg' /></span> </div><p align='justify'>Vodka và Whiskey liệu có thể kết hợp để tạo ra loại cocktail ngon? Ảnh minh họa. <br /></p></td> </tr>",
  "key": [
    "Nga",
    "vodka",
    "Mỹ",
    "lịch sử",
    "tự hào",
    "dân tộc",
    "người Nga",
    "đại đế",
    "ức hiếp",
    "rượu uống",
    "lề thói",
    "cocktail",
    "người Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
