{
  "url": "http://www.baomoi.com/Cuoc-chien-1125-trieu-USD/119/13536463.epi",
  "time": "12/04/2014 11:56",
  "title": "'Cuộc chiến' 11,25 triệu USD",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Việc các phiến quân Philippines đòi tiền chuộc du khách Trung Quốc bị bắt cóc ở Malaysia mở ra “cuộc chiến” kéo dài giữa các nước liên quan.",
  "content": "<tr> <td><span><p><em></em></p> <p>Số tiền mà nhóm phiến quân ở miền Nam Philippines đòi để đổi tự do cho nữ du khách Trung Quốc Gao Huayan bị bắt cóc lên đến 36,4 triệu ringgit (11,25 triệu USD). AFP dẫn lời Bộ trưởng Nội vụ Malaysia Zahid Hamidi ngày 10-4 đã xác nhận điều này.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng11/h17a.jpg' /></span></td> </tr> <tr> <td><strong>Những người đàn ông vũ trang được nhìn thấy tại cổng vào khu lặn Singamata.<br /> Ảnh: Reuters</strong></td> </tr> </tbody> </table> <p><strong>Ai đứng sau vụ bắt cóc?</strong></p> <p>Cũng theo Bộ trưởng Zahid, gia đình nữ du khách trên đang tiến hành thương lượng với những kẻ bắt cóc. “Chúng tôi cử một nhóm gồm cảnh sát và các nhà thương lượng thảo luận với một người được phiến quân chỉ định làm trung gian nhằm giảm mức tiền chuộc”, ông Zahid nói. “Chúng tôi hy vọng vụ này có thể được giải quyết càng sớm càng tốt”, ông Zahid bày tỏ thêm.</p> <p>Nữ du khách 29 tuổi người Thượng Hải này bị nhóm vũ trang trên bắt cóc tại khu lặn Singamata ngoài khơi đảo Borneo của Malaysia vào đêm 2-4. Một nhân viên khách sạn người Philippines tên Marcy Dayawan, 40 tuổi, cũng cùng chung số phận. Singamata không chỉ nổi danh trên thế giới là khu lặn biển tuyệt vời mà còn được biết đến là nơi vô luật pháp và thường là “điểm làm ăn” của các phiến quân Hồi giáo đến từ miền Nam Philippines. Giới chức Manila cho rằng, nữ du khách Trung Quốc hiện đang bị giam giữ ở hòn đảo Jolo ở miền nam Philippines.</p> <p>Theo quân đội Philippines, Abu Sayyaf, nhóm nhỏ những chiến binh Hồi giáo nổi tiếng với các vụ bắt cóc để đòi tiền chuộc, là những kẻ tình nghi chính. Giới chức Philippines tin rằng, những kẻ bắt cóc có mối liên hệ với phó chỉ huy nhóm Abu Sayyaf tên là Murphy Ambang Ladjia, người từng tham gia vụ bắt cóc ngoạn mục 21 người từ khu nghỉ mát Sabah vào năm 2000. 20 con tin được thả tự do trong vòng 5 tháng sau đó sau khi nộp khoản tiền chuộc khổng lồ.</p> <p><strong>“Điểm trừ” cho mối quan hệ Trung Quốc - Malaysia</strong></p> <p>Nhưng lần này, việc nhóm phiến quân không đòi tiền chuộc nạn nhân Dayawan đặt ra nhiều nghi vấn và khiến mối quan hệ vốn căng thẳng Bắc Kinh-Kuala Lumpur do vụ máy bay mất tích bí ẩn càng thêm rối ren.</p> <p>Ngay sau vụ bắt cóc, Bắc Kinh yêu cầu giới chức Kuala Lumpur nhanh chóng giải cứu và bảo vệ an toàn cho công dân của họ trong khi Thủ tướng Malaysia Najib Razak không loại trừ khả năng vụ bắt cóc là hành động có chủ ý nhằm phá hoại quan hệ Bắc Kinh-Kuala Lumpur. Trong khi đó, cho đến nay, sau hơn 1 tháng trôi qua, công cuộc tìm kiếm máy bay mất tích với 239 người trên khoang, hơn 2/3 là người Trung Quốc, vẫn như muối đổ biển. Người thân các hành khách Trung Quốc chỉ trích gay gắt chính quyền Malaysia, cáo buộc Kuala Lumpur thiếu khả năng điều tra và che đậy sự thật vụ việc.</p> <p>Áp lực to lớn trên mà Trung Quốc đang trải qua là điều dễ hiểu. Nhưng rõ ràng, Malaysia cũng chịu áp lực to lớn không kém trong công cuộc xác định vị trí và tìm kiếm máy bay mất tích và đặc biệt là tìm ra câu trả lời về nguyên nhân xảy ra tai nạn. Bên cạnh đó, Kuala Lumpur đang phải đối mặt với cơn thịnh nộ của các phương tiện truyền thông Trung Quốc, thân nhân và cư dân mạng trong xử lý sự cố MH370.</p> <p>Có thể thấy, chưa bao giờ trong 40 năm qua, quan hệ hai bên được thử nghiệm như hiện nay khi hai sự kiện chấn động xảy ra cùng khoảng thời gian ngắn. Dù rõ ràng đây là điểm trừ lớn trong mối quan hệ Trung Quốc-Malaysia, song nó cũng khó có thể đặt dấu chấm hết cho mối thâm tình 40 năm qua.</p> <p><strong><em>Khả Anh</em></strong></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng11/h17a.jpg' /></span></td> </tr> <tr> <td><strong>Những người đàn ông vũ trang được nhìn thấy tại cổng vào khu lặn Singamata.<br /> Ảnh: Reuters</strong></td> </tr>",
  "key": [
    "bắt cóc",
    "Kuala Lumpur",
    "Malaysia",
    "Philippines",
    "phiến quân",
    "du khách",
    "Abu Sayyaf",
    "Trung Quốc",
    "đòi tiền",
    "giới chức",
    "mất tích",
    "Miền Nam",
    "Người Cơ Tu",
    "Ringgit",
    "AFP"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
