{
  "url": "http://www.baomoi.com/Chinh-phu-Nhat-Ban-theo-duoi-nang-luong-hat-nhan/119/13535859.epi",
  "time": "12/04/2014 11:56",
  "title": "Chính phủ Nhật Bản ''theo đuổi'' năng lượng hạt nhân",
  "category": "Tin tức > Thế giới",
  "description": "Theo phóng viên TTXVN tại Tokyo, Chính phủ Nhật Bản ngày 11/4 đã quyết định chính sách năng lượng theo đó coi năng lượng hạt nhân là nguồn điện năng quan trọng đồng thời rút lại mục tiêu từ bỏ hoàn toàn điện hạt nhân mà chính quyền tiền nhiệm của đảng Dân chủ Nhật Bản (DPJ) đề ra sau sự cố tại tổ hợp hạt nhân Fukushima số 1 hồi năm 2011.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/jatmtb/2014_04_11/1142014dienhatnhan.jpg' /></span> <span> Nhà máy điện hạt nhân Sendai ở thành phố Satsumasendai (chụp ngày 20/9/2013). (Ảnh: AFP/TTXVN )</span> </div> <br /> Kế hoạch năng lượng cơ bản đã đặt nền móng cho chính phủ đẩy mạnh việc tái khởi động các lò phản ứng hạt nhân mà hiện toàn bộ các lò này đang ngừng hoạt động trong bối cảnh phát sinh những lo ngại về vấn đề an toàn, đồng thời tái khẳng định việc tiếp tục xúc tiến các dự án tái chế nhiên liệu đã qua sử dụng. <br /> <br /> Động thái này được đảng Dân chủ Tự do (LDP) kỳ vọng ngay từ khi lên nắm quyền vào tháng 12/2012 song Chính phủ Nhật Bản đã phải mất thêm nhiều tháng so với kế hoạch ban đầu trước khi đi đến quyết định kể trên do các bản dự thảo của kế hoạch vẫn còn gây ra nhiều tranh cãi trong giới nghị sĩ. <br /> <br /> Những người không đồng tình với kế hoạch cho rằng giọng điệu trong các bản dự thảo quá thiên vị vai trò của điện hạt nhân. <br /> <br /> Sau khi thông qua một số sửa đổi, Chính phủ nước này đã quyết định coi năng lượng hạt nhân là ''nguồn điện năng cơ bản và quan trọng'' nhờ chi phí rẻ và có thể sản xuất điện năng liên tục trong ngày. <br /> <br /> Về định hướng chính sách, Chính phủ cho biết sẽ ''tiến hành tái khởi động các nhà máy điện hạt nhân'' sau khi chúng thỏa mãn những gì mà Tokyo coi là các tiêu chuẩn khắt khe nhất thế giới đồng thời cam kết sẽ ''giảm sự phụ thuộc hạt nhân nhiều nhất có thể.'' <br /> <br /> Tokyo cũng để ngỏ khả năng cho phép xây dựng thêm các lò phản ứng hạt nhân và cho rằng trong kế hoạch mà chính phủ ''khẳng định số lượng năng lượng hạt nhân cần phải được đảm bảo'' như duy trì nguồn cung năng lượng bền vững ở một quốc gia khan hiếm tài nguyên. <br /> <br /> Trong khi thừa nhận Nhật Bản phải đối mặt với những khó khăn trong việc cụ thể hóa chính sách tái chế nhiên liệu lâu dài, kế hoạch năng lượng mới cũng đề cao sự cần thiết phải theo đuổi những kế hoạch tái chế nhiên liệu urani đã qua sử dụng và tái sử dụng plutoni và urani, là nhiên liệu dùng cho lò phản ứng. <br /> <br /> Nhật Bản từng soạn thảo Kế hoạch năng lượng cơ bản hồi năm 2003. <br /> <br /> Theo quy định, Chính phủ Nhật Bản phải kiểm tra kế hoạch này ít nhất ba năm một lần và sửa đổi nếu cần. <br /> <br /> Kế hoạch trước đó của Tokyo chủ trương thúc đẩy sự phụ thuộc vào điện hạt nhân lên 50% trong năm 2030. Trước sự cố hạt nhân ở Fukushima, năng lượng hạt nhân cung cấp khoảng 30% nguồn cung điện năng cho Nhật Bản. <br /> <br /> Hồi năm 2012, Chính phủ do DPJ lãnh đạo đã quyết định ''chiến lược năng lượng'' tiến tới từ bỏ hoàn toàn năng lượng hạt nhân từ nay đến cuối thập niên 2030. <br /> <br /> Tuy nhiên, quyết định mang tính bước ngoặt này vấp phải sự phản đối mạnh mẽ từ phía giới doanh nghiệp và Chính phủ Nhật Bản vào thời điểm đó và Tokyo đã không thể nhích thêm một bước nào trong việc sửa đổi Kế hoạch năng lượng cơ bản năm 2010, theo đó quy định các chi tiết cụ thể nhằm triển khai chiến lược nêu trên./. </div> </div><br /></td> </tr>",
  "key": [
    "năng lượng hạt nhân",
    "kế hoạch",
    "Đảng Dân chủ Nhật Bản",
    "năng lượng",
    "chính phủ",
    "Tokyo",
    "điện hạt nhân",
    "Nhật Bản",
    "tái chế",
    "Fukushima",
    "U-ra-ni",
    "Thông Tấn Xã Việt Nam",
    "nhà máy điện nguyên tử",
    "AFP",
    "lò phản ứng hạt nhân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
