{
  "url": "http://www.baomoi.com/Tai-sao-Moskva-kho-thoa-hiep-voi-Kiev/119/13537336.epi",
  "time": "12/04/2014 11:56",
  "title": "Tại sao Moskva khó thỏa hiệp với Kiev?",
  "category": "Tin tức > Thế giới",
  "description": "Các cuộc biểu tình ở miền Đông Ukraine, với việc người dân chiếm giữ các trụ sở hành chính, tuyên bố độc lập với chính quyền trung ương, đòi trưng cầu ý dân để chọn lựa giữa hai phương án- hoặc thành lập nhà nước liên bang, hoặc sáp nhập Nga... thực sự đang đẩy chính quyền Nga vào một tình thế hết sức khó xử.",
  "content": "<tr> <td> <div> <span></span> <br /> <br />Moskva không thể tách mình ra khỏi cái gọi là 'antimaidan' (chống maidan - tên gọi của phong trào nổi dậy lật đổ chính quyền của Tổng thống Yanukovych, bắt nguồn từ Quảng trường Maidan ở thủ đô Kiev), hay các 'biến thái kỳ lạ' của các phong trào ở Ukraine. Nga cũng không thể cắt mọi mối liên hệ với chính quyền mới ở Kiev, cho dù Moskva trước sau như một luôn khẳng định chính quyền ấy đã được dựng lên một cách vi hiến. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/07/27/aNga-kho-dam-phan-vs-Kiev.jpg' /></span> </div><p align='justify'>Hai gương mặt mới trong chính quyền Kiev. Ảnh Reuters.</p></td> </tr> </tbody> </table> </div> <br />Trong khi đó, các phong trào của người biểu tình ở miền Đông Ukraine giống như một ma trận, càng ngày càng đẩy tình hình phức tạp hơn, và Nga không thể khoanh tay để mặc những khu vực người dân nói tiếng Nga ở Ukraine phải đối mặt với nạn phát xít mới tràn lan. <br /> <br />Bộ Ngoại giao hoặc Tổng thống Liên bang Nga có thể chọn lựa phương án 'tạm dừng', để phân tích tình hình, rồi giao cho đảng Nước Nga thống nhất quyền ' hỗ trợ' ý chí nguyện vọng của người dân miền Đông Ukraine. Tuy nhiên, cũng cần thấy rõ phạm vi Nga có thể 'phản ứng' là khá hạn hẹp. <br /> <br />Thực tế này cũng khiến cho bất kỳ cuộc đàm phán nào giữa Nga với chính quyền Kiev trở nên hạn chế, rơi vào tình huống 'khó mở lời'. Các nhà quan sát còn cho rằng việc Moskva và Kiev cùng giữ lập trường cứng rắn như hiện nay, chỉ có thể đẩy tình hình trở nên phức tạp hơn, thậm chí còn có thể gây thụt lùi trong quan hệ song phương nếu tiến hành đàm phán. Ở vị trí của mình, Nga có thể tác động để hạn chế những người biểu tình ở miền Đông Ukraine. <br /> <br />Moskava ban đầu dựa hoàn toàn vào Viktor Yanukovych và các nhân tố xung quanh ông ta. Tuy nhiên, sự đặt cược này đã đẩy Moskva vào tình thế không thể quay trở lại đối thoại với chính quyền Kiev mới, cho dù sự đối đầu này lại giúp làm thăng hoa tinh thần yêu nước và đoàn kết dân tộc trong không gian Liên bang Nga cũng như giữa những người nói tiếng Nga. <br /> <br />Kết quả là chính quyền Kiev mới đã không sẵn sàng chấp nhận các sáng kiến, mang hơi hướng thỏa hiệp của Nga, như xây dựng nhà nước liên bang thống nhất Ukraine, bao gồm cả khu vực Đông Nam. <br /> <br />Các tầng lớp chính trị của Ukraine bao gồm không chỉ các thành phần cực hữu, mà vẫn có cả những người sẵn sàng tìm kiếm sự thỏa hiệp. Tuy nhiên, trong những tháng gần đây, chính phủ Nga đã không làm gì để giành sự ủng hộ từ các chính trị gia này. Ngược lại, tất cả những gì đã được thực hiện, dường như lại càng đẩy cao tâm lý chống Nga và thật khó tìm kiếm sự thỏa hiệp được xã hội chấp nhận. <br /> <br />Các quan chức Nga cũng như cá nhân Tổng thống Vladimir Putin đã đạt được sự tín nhiệm cao trong lòng các giai tầng xã hội trong nước liên quan câu chuyện Crimea. Tuy nhiên, điều gì cũng có mặt trái của nó. Chính quyền Nga vô hình trung lại trở thành 'con tin' của các nhóm theo chủ nghĩa yêu nước, tự hào dân tộc thái quá... <br /> <br />Các nhóm xã hội này không dừng lại ở hiện tượng Crimea, mà họ muốn khôi phục một xã hội thống nhất gồm những người nói tiếng Nga. Thực tế cho thấy sau Crimea, lại nổi lên Donetsk, Lugansk, Kharkov- những vùng đất thuộc Ukraine song lại muốn sáp nhập vào Nga; hay vùng đất Pridnestrovie sau nhiều năm tuyên bố độc lập khỏi Moldova, nay lại một lần nữa 'xới' lên vấn đề đòi đi theo Nga... <br /> <br />Rõ ràng, cả Nga cũng như Ukraine hay Moldova đều đang bị đẩy vào tình huống không dễ giải quyết. Tuy nhiên, cho dù câu chuyện phức tạp bao nhiêu, dư luận quốc tế cũng như chính những người trong cuộc, trước hết là người dân vùng 'tâm bão' vẫn mong mỏi các bên liên quan sớm ngồi lại đàm phán để tìm ra giải pháp hữu hiệu, vì quyền lợi chính đáng của các nhóm sắc tộc. <br /> <br /> <span>Quế Anh</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/07/27/aNga-kho-dam-phan-vs-Kiev.jpg' /></span> </div><p align='justify'>Hai gương mặt mới trong chính quyền Kiev. Ảnh Reuters.</p></td> </tr>",
  "key": [
    "Nga",
    "Kiev",
    "Ukraina",
    "chính quyền",
    "Crimea",
    "thỏa hiệp",
    "Moscow",
    "Viktor Yanukovych",
    "Moldova",
    "phong trào",
    "người biểu tình",
    "Reuters",
    "Bộ Ngoại Giao",
    "Vladimir Putin",
    "dư luận quốc tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
