{
  "url": "http://www.baomoi.com/Ba-Clinton-bi-nem-giay/119/13536301.epi",
  "time": "12/04/2014 11:56",
  "title": "Bà Clinton bị ném giày",
  "category": "Tin tức > Thế giới",
  "description": "PNO – Một phụ nữ đã bị cảnh sát liên bang bắt giữ hôm 10/4 sau khi ném giày vào bà Hillary Clinton, cựu Ngoại trưởng Mỹ, khi bà đang có bài phát biểu quan trọng tại một hội nghị ở Las Vegas.",
  "content": "<tr> <td> <div> <p><em><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140411/fckimage/1397166029000-hillary-vegas.jpg' /></span></em></p> <p><em>Cựu Ngoại trưởng Mỹ Hillary Clinton phát biểu tại Hội nghị thượng đỉnh Marketo quốc gia 2014 tại San Francisco Ảnh: AP</em></p> <p>Vụ việc xảy ra ngay sau khi bà Clinton bước lên diễn đàn tại hội nghị của Viện tái chế phế liệu (ISRI) tại khu nghỉ mát Mandalay Bay. Bà Clinton cúi xuống và không bị trúng chiếc giày. Liền sau đó, bà nói đùa về sự cố xảy ra.</p> <p>'Có người ném cái gì đó vào tôi? Đây có phải một tiết mục của Cirque de Soleil (Một đoàn xiếc nổi tiếng của Canada)?”, bà Clinton châm biếm. Các khán giả trong khán phòng hơn 1.000 người ồ lên cười lớn và vỗ tay tán thưởng khi bà Clinton tiếp tục bài phát biểu của mình.</p> <p>'Chúa ơi, tôi không biết rằng việc quản lý chất thải rắn lại gây nhiều tranh cãi như vậy”, bà Clinton nói. 'Cảm ơn là cô ấy không chơi bóng ném tốt như tôi!”.</p> <p>Ông Brian Spellacy, Giám đốc sở mật vụ Las Vegas, cho biết người phụ nữ đã bị thẩm vấn và sẽ phải đối mặt với cáo buộc hình sự. Ông Spellacy từ chối cung cấp danh tính người phụ nữ, và nói rằng chưa rõ sẽ cáo buộc thế nào.</p> <p>Một chiếc giày màu đen và màu da cam đã được thu hồi từ sân khấu, ông Spellacy nói.</p> <p>Ilene Rosen, vợ của một người dự hội nghị đến từ Denver, người ngồi ở hàng ghế thứ hai, cho biết cô nhìn thấy một vật thể màu cam bay về phía sân khấu từ một hàng ghế bên lề và giấy tờ tung bay trong không khí. Rosen cho biết người phụ nữ bước lên, sau khi ném giày thì quay lại, đưa hai tay lên trời và đi về phía cuối phòng. Nhân viên an ninh nhanh chóng bắt giữ người phụ nữ.</p> <p></p> <div class='video-container'> <iframe scrolling='no' src='http://media.phunuonline.com.vn/embed/video/35A4FD70.html' frameborder='0' allowfullscreen=''></iframe> </div> <p></p> <p>Ở hành lang khách sạn, người phụ nữ trung niên tóc vàng ngồi bình thản trên một chiếc ghế sofa, cô mặc một chiếc váy màu xanh và đi dép xăng đan. Cô cho biết đã ném một chiếc giày và làm tung lên một số giấy tờ, nhưng không cho biết danh tính cũng như không giải thích động cơ hành động của mình. Các quan chức an ninh sau đó đã mời các phóng viên rời khỏi khu vực.</p> <p>Đại diện cảnh sát và phát ngôn viên của ISRI cho biết người phụ nữ không phải là một thành viên của hội nghị.</p> <p>Sau bài phát biểu, bà Clinton đã trả lời câu hỏi của ông Jerry Simms, Chủ tịch mãn nhiệm của ISRI. Ông Simms đã đưa ra lời xin lỗi “sâu sắc vì hội nghị bị gián đoạn”.</p> <p>Một người tham dự sau đó đưa cho phóng viên một tờ giấy dường như người phụ nữ đã ném lên, đó là bản sao một tài liệu của Bộ Quốc phòng Mỹ được dán nhãn “mật” ghi tháng 8/1967, mang tên là chiến dịch 'Cynthia' ở Bolivia.</p> <p><strong>THANH HIỀN (Theo AP)</strong></p> </div><br /></td> </tr>",
  "key": [
    "Hillary Clinton",
    "chiếc giày",
    "phụ nữ",
    "hội nghị",
    "giầy",
    "ngoại trưởng Mỹ",
    "Las Vegas",
    "phát biểu",
    "danh tính",
    "ghế",
    "cáo buộc",
    "hội nghị thượng đỉnh",
    "San Francisco",
    "Associated Press",
    "Mandalay Bay"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
