{
  "url": "http://www.baomoi.com/Bau-cu-Ha-vien-An-Do-Cuoc-dua-song-ma/119/13536554.epi",
  "time": "12/04/2014 11:57",
  "title": "Bầu cử Hạ viện Ấn Độ: Cuộc đua song mã",
  "category": "Tin tức > Thế giới",
  "description": "(PL&XH) - Ngày 9-4, Ấn Độ đã tiến hành giai đoạn 2 trong tổng số 9 giai đoạn của tiến trình bầu cử Hạ viện khóa 16.",
  "content": "<tr> <td> <div> <div align='justify'> Mặc dù còn tới 7 giai đoạn nữa cuộc bầu cử này mới kết thúc, song đây được xem như cuộc đua song mã giữa hai chính đảng lớn là đảng Quốc đại cầm quyền hiện nay và Liên minh dân chủ quốc gia (NDA) đối lập, do đảng Nhân dân Ấn Độ (BJP) đứng đầu. <br /> <br />Giai đoạn 2 của cuộc bầu cử tại Ấn Độ được tiến hành tại 4 bang ở khu vực Đông Bắc. Kết quả của giai đoạn bầu cử này sẽ lựa chọn ra 7 nghị sĩ Quốc hội Ấn Độ đại diện cho khu vực này, cũng như lựa chọn ra các thành viên trong Hội đồng lập pháp địa phương của các bang. Trước đó, giai đoạn một của cuộc bầu cử đã được bắt đầu từ hôm 7-4 tại bang Assam. <br /> <br /> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/11/52bAnDo.jpg' /></span> <br /> </div> <div align='center'> BJP cam kết quan tâm tới bình đẳng cho phụ nữ tại Ấn Độ. Ảnh: TL <br /> </div> </div> <br />Theo nhận định của giới phân tích cũng như kết quả của các cuộc thăm dò dư luận trước khi cuộc bầu cử Hạ viện Ấn Độ được chính thức bắt đầu, Liên minh dân chủ quốc gia (NDA) đối lập, do đảng Nhân dân Ấn Độ (BJP) đứng đầu, nhiều khả năng sẽ dẫn đầu. Tuy nhiên, số ghế mà liên minh này giành được sẽ không đủ đa số tối thiểu để tự đứng ra thành lập chính phủ mới. Nếu kết quả sau các giai đoạn bầu cử đúng như dự kiến, NDA chắc chắn sẽ phải rất khẩn trương lôi kéo thêm đồng minh từ những chính đảng thứ 3 để có thể thành lập chính phủ, bởi nếu chậm trễ, đảng Quốc đại cầm quyền hiện nay, dù thất thế hơn NDA, cũng có thể sẽ thành lập được chính đảng cũng với chiến thuật lôi kéo đồng minh. Bên cạnh đó, một khả năng nữa, ít được đánh giá là triển vọng, nhưng cũng không thể loại trừ, đó là việc mặt trận thứ ba, gồm 4 chính đảng Cánh tả và một số đảng khác, có thể thành lập liên minh cầm quyền với sự ủng hộ của đảng Quốc đại. <br /> <br />Trong những khả năng trên, lợi thế vẫn nghiêng về kịch bản NDA sẽ giành được chiến thắng cuối cùng. Nguyên nhân các cử tri quay lưng với đảng Quốc đại cầm quyền và chuyển sang ủng hộ liên minh đối lập được chỉ ra là vì những thất bại liên tiếp của đảng Quốc đại trong việc điều hành các chính sách vĩ mô khiến nền kinh tế trì trệ và vì những bê bối tham nhũng trong bộ máy lãnh đạo hiện nay. Ngoài ra, tận dụng sự sụt giảm uy tín này của đảng cầm quyền, NDA, với lực lượng tiên phong là BJP cũng đã có một cương lĩnh tranh cử được đánh giá là rất ấn tượng đối với cử tri. Theo đó, cương lĩnh tranh cử của BJP đã đề ra được các chính sách rất cụ thể trong điều hành đất nước, từ sự kiên quyết trong chính sách đối nội, đối ngoại cho tới các giải pháp thúc đẩy tăng trưởng kinh tế rất khả quan. <br /> <br />Cụ thể, một trong những điểm nổi bật trong cương lĩnh tranh cử của BJP là cam kết đưa ra những chính sách điều hành có sức sống, chấm dứt tình trạng tham nhũng, cải cách hệ thống thuế khóa bất cập hiện nay. Về đối nội, BJP tập trung tới các vấn đề mấu chốt của đất nước hiện nay như các vấn đề liên quan đến quy chế cho các khu vực đặc biệt, công bằng xã hội và sự tôn trọng cho phụ nữ. Về kinh tế, việc thúc đẩy công nông nghiệp, tăng cường thu hút đầu tư trực tiếp nước ngoài (FDI) sẽ là các chủ trương hết sức được chú trọng. Trong khi đó, về đối ngoại, BJP chủ trương theo đuổi quan hệ hữu nghị với các nước láng giềng, đặc biệt là về an ninh quốc phòng, song cũng sẵn sàng thể hiện lập trường cứng rắn khi cần thiết. <br /> <br />Hạ viện Ấn Độ có 545 thành viên, trong đó 543 thành viên sẽ được bầu trực tiếp tại các khu vực bầu cử và 2 Hạ nghị sỹ sẽ được bổ nhiệm từ cộng đồng người Ấn gốc Anh. Chính đảng giành được đa số tối thiểu 272 ghế sẽ giành quyền thành lập chính phủ độc lập. Nếu không chính đảng nào chiếm được đủ đa số ghế tối thiểu này, các chính đảng sẽ phải thành lập liên minh hoặc tranh thủ sự ủng hộ của một đảng hoặc một số chính đảng khác để đủ điều kiện thành lập chính phủ mới. <br /> <br /> <div align='right'> Minh Tâm </div> </div> </div><br /></td> </tr>",
  "key": [
    "chính đảng",
    "Đảng Quốc Đại Ấn Độ",
    "bầu cử",
    "Ấn Độ",
    "hạ nghị viện",
    "liên minh",
    "cương lĩnh",
    "thành lập",
    "giai đoạn",
    "cầm quyền",
    "song mã",
    "đảng cầm quyền",
    "tăng trưởng kinh tế",
    "FDI"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
