{
  "url": "http://www.baomoi.com/Nga-va-EU-Con-bai-nang-luong-da-duoc-dua-ra-mac-ca/119/13534438.epi",
  "time": "12/04/2014 11:57",
  "title": "Nga và EU: 'Con bài năng lượng' đã được đưa ra mặc cả",
  "category": "Tin tức > Thế giới",
  "description": "(XHTT) Sau sự kiện Nga sáp nhập Crimea, Liên minh châu Âu (EU) nói chung và Ukraine nói riêng vô cùng tức tối, tìm cách “trả đũa” Nga. Nhưng bởi châu Âu đang phải mua tới 30% năng lượng khí đốt của Nga nên trong cuộc khủng hoảng Ukraine, 'con bài năng lượng' đã được đưa ra mặc cả.",
  "content": "<tr> <td> <div> <p><span>Nga là quốc gia có trữ lượng khí đốt lớn nhất thế giới với 47,57 nghìn tỷ mét khối khí đốt đã được phát hiện (chiếm hơn 25% lượng khí đốt toàn thế giới đã được phát hiện), bỏ xa nước đứng thứ hai là Iran với 29,6 nghìn tỷ mét khối. Bởi vậy, có thể nói Gazprom là tập đoàn cung cấp khí đốt lớn nhất thế giới.</span></p> <p><span><strong>Nga hướng sang châu Á nếu châu Âu cấm vận </strong></span></p> <p><span>Với tình hình thế giới hiện nay, rõ ràng ngành năng lượng khí đốt của Nga có những ưu thế nhất định. Thậm chí nhiều nhà quan sát còn đặt câu hỏi, rằng trong cuộc chiến năng lượng hiện nay, không hiểu phương Tây đang áp đặt các biện pháp trừng phạt Nga (liên quan cuộc khủng hoảng Ukraine), hay là ngược lại, phương Tây đang tự đẩy mình vào tình huống 'gậy ông đập lưng ông'? Có một điều chắc chắn là chính phương Tây đang trở thành một nhân tố khách quan, thúc đẩy tập đoàn Gazprom của Nga nỗ lực mở rộng thị trường của mình.</span></p> <p><span>Phát biểu tại một hội nghị kinh doanh ngày 10/4 tại Berlin (Đức), Phó Thủ tướng Nga Igor Shuvalov cho rằng, giữa EU và Nga có một sự tương hỗ chặt chẽ và hết sức quan trọng, trước hết trong lĩnh vực an ninh năng lượng. Các nước EU phần lớn vẫn phụ thuộc vào nguồn cung khí đốt và dầu mỏ từ nước Nga.</span></p> <p><span>Ông Shuvalov khẳng định: 'Nga là một nhà cung cấp năng lượng đáng tin cậy, vì vậy chúng tôi có thể thương lượng với các đối tác tiềm năng khác ngoài các nước phương Tây. Biện pháp trừng phạt của phương Tây đối với Nga trong vấn đề Ukraine, không thể làm thay đổi quan điểm cũng như hành động của Tổng thống Nga Vladimir Putin'. Ông nói thêm: 'Những biện pháp cứng rắn áp đặt với Moskva càng làm cho xã hội nước Nga đoàn kết hơn mà thôi'.</span></p> <p><span>Cũng chiều hướng đó, phát biểu tại cuộc họp của Ủy ban Hợp tác năng lượng Nga - Trung Quốc diễn ra ngày 9/4 tại Bắc Kinh, Phó Thủ tướng Nga Arkady Dvorkovich tuyên bố, Tập đoàn khí đốt khổng lồ Gazprom của Nga có thể tái khởi động các thỏa thuận với Trung Quốc về việc cung cấp khí đốt cho khách hàng tiềm năng này vào đầu tháng 5 tới. Chủ đề chính trên bàn thương lượng giữa Moskva và Bắc Kinh lúc này chỉ còn là vấn đề giá cả. Tập đoàn Gazprom mong muốn các tuyến đường ống dẫn khí tới Trung Quốc, đã được bắt tay xây dựng và có thể được đưa vào khai thác từ năm 2020.</span></p> <p><span>Mặc dù chưa bị đe dọa bởi các lệnh cấm vận chống Nga áp đặt từ phương Tây, Gazprom đã nhanh chân tìm kiếm các nguồn khách hàng mới bên ngoài châu lục già là Trung Quốc, Hàn Quốc và đặc biệt là Nhật Bản - quốc gia nhập khẩu khí đốt lớn nhất thế giới, đang được Gazprom đưa vào 'danh sách các khách hàng tiềm năng'. Gazprom Neft, một công ty con của tập đoàn mẹ Gazprom cũng đã có kế hoạch bắt đầu quá trình sản xuất dầu tại mỏ Badra ở Iraq vào tháng 5/2014, và vận chuyển chuyến tàu chở dầu đầu tiên từ Prirazlomnoye, mỏ dầu ngoài khơi ở Nam Cực đầu tiên của Nga ngay trong tháng 4 này.</span></p> <p><span>Gazprom cũng đang khám phá những khu vực dầu mỏ phi truyền thống như tại miền Tây Siberia, trong một dự án hợp tác với Hãng Royal Dutch Shell. Những khu vực này vốn được cho là nguồn tăng trưởng dầu mỏ trong tương lai của Nga.</span></p> <p><span><strong> Châu Âu khó trừng phạt Nga vì lệ thuộc khí đốt</strong></span></p> <p><span>Kể từ khi xảy ra cuộc khủng hoảng ở Ukraine, EU đã nhiều lần cảnh báo sẽ mạnh tay trừng phạt Nga nếu Moskva không lùi bước. Tuy nhiên, cho tới nay, các nhà lãnh đạo EU vẫn chưa thống nhất về việc áp đặt biện pháp trừng phạt kinh tế với Nga do nhiều nền kinh tế trong khối EU đang phụ thuộc đáng kể vào Nga.</span></p> <p><span>Trong hoạt động sản xuất năng lượng nói chung và điện năng nói riêng của châu Âu, khí đốt luôn giữ một vị trí cực kỳ quan trọng. Hiện, EU vẫn nhập khoảng một nửa lượng khí đốt tiêu thụ, trong đó khí đốt Nga vẫn đứng đầu, cho dù thị phần của Nga có xu hướng giảm trong thập niên vừa qua.</span></p> <p><span>Theo Cơ quan Thống kê châu Âu (Eurostat), khí đốt Nga chỉ còn chiếm hơn 32% tổng lượng khí đốt mà EU phải mua bên ngoài biên giới liên minh, giảm so với tỷ trọng 42% năm 2002. Cùng với đó, qua việc cung cấp 27% nhu cầu than và 34% nhu cầu dầu thô cho EU, Nga luôn là nhà cung cấp năng lượng hàng đầu của liên minh này. Các con số đó là minh chứng rõ nét rằng năng lượng Nga luôn có “trọng lượng” trong các mối quan hệ ngoại giao song phương Nga - EU.</span></p> <p><span><em> <span class='storyInlinePhoto'><img src='http://xahoithongtin.com.vn/files/galaxy_grand_2/duong-ong_dn_khi.jpg' /></span></em></span></p> <p><span><em>Hệ thống đường ống dẫn 'Dòng chảy phương Bắc' nối trực tiếp giữa Đức và Nga.</em></span></p> <p><span>Mức độ phụ thuộc của các thành viên EU vào nguồn năng lượng Nga cũng khác nhau. Nếu là khí đốt, Pháp chỉ nhập khẩu 15%, trong khi Áo gấp 4 lần và Ba Lan 6 lần. Khoảng 40% nhu cầu khí đốt của Đức do Nga cung cấp và trên một nửa số này chạy đường ống qua Ukraine. Theo bà Claudia Kemfert, chuyên gia năng lượng thuộc Viện Nghiên cứu kinh tế Đức (DIW), Đức “quá phụ thuộc” vào nguồn khí đốt của Nga và sự phụ thuộc này càng trầm trọng hơn sau khi tuyến đường ống thuộc dự án “Dòng chảy phương Bắc” nối trực tiếp Đức với Nga được xây dựng năm 2011. Các nước khu vực Baltic còn nhập khẩu khối lượng nhiều hơn nữa so với nhu cầu của mỗi nước.</span></p> <p><span><strong>Châu Âu tìm cách đa dạng hóa nguồn năng lượng </strong></span></p> <p><span>Theo thông tin từ báo chí Anh, dù vẫn phụ thuộc Nga hơn 30% nhu cầu năng lượng, song EU buộc phải hành động bằng cách phát huy nội lực trong khối hoặc tăng cường hợp tác quốc tế nhằm đẩy lui nguy cơ lệ thuộc quá lớn vào một nhà cung cấp, nhất là sau khi hai cuộc khủng hoảng khí đốt năm 2006 và năm 2009 giữa Nga và Ukraine đã khiến một số quốc gia lao đao vì thiếu khí đốt trong mùa đông lạnh giá.</span></p> <p><span>EU đã cải thiện cơ sở hạ tầng, đặc biệt là những “đường ống liên kết”, cho phép các nước Đông Âu có thể vận chuyển khí đốt từ Bắc xuống Nam, phá vỡ sự lệ thuộc vào các đường ống cung cấp khí đốt của Nga thời Xôviết (chạy từ Đông sang Tây). Năm 2010, Hungary đã khai trương các đường ống liên kết với Romania và Croatia. Năm 2011, Cộng hòa Czech mở đường ống thứ hai nối với Ba Lan.</span></p> <p><span>Các đường ống liên kết Bắc-Nam được xây dựng nhằm giúp Trung Âu tiếp cận các nguồn khí đốt mới không phải từ Nga.</span></p> <p><span>Ở khu vực Baltic, các nước đang tìm cách nhập khẩu khí đốt hóa lỏng (LNG) với các cảng của Ba Lan và Litva, dự kiến sẽ được mở trong năm nay. Mặc dù LNG đắt hơn, nhưng khả năng đa dạng hóa các nguồn cung đã tạo ra nhân tố có tính quyết định trong các cuộc đàm phán, ký kết hợp đồng với Gazprom.</span></p> <p><span>Còn ở phía Nam, một đường ống dẫn khí đốt từ Azerbaijan tới Italy dự kiến sẽ được khai trương vào năm 2019. Lưu lượng ở “hành lang phía Nam” này dự kiến gia tăng trong các năm sắp tới nhờ lượng khí đốt từ Đông Địa Trung Hải, Bắc Iraq và từ Biển Đen của Romania.</span></p> <p><span>Đường ống Nabucco dẫn khí đốt từ Azerbaijan tới châu Âu vốn là dự án được châu Âu kỳ vọng nhất, nhằm đa dạng hóa nguồn cung khí đốt đã bị đổ vỡ do thiếu khả thi về kinh tế, tuy nhiên, những cải cách vừa tầm đã cho kết quả đáng khích lệ. Cụ thể, các cơ sở trữ khí đốt của EU giờ đây đã được cải tạo để dự trữ lượng khí đốt nhiều hơn. Sau một mùa đông không quá khắc nghiệt, phần lớn các nước Đông Âu vẫn được cung cấp lượng khí đốt đủ dùng từ 40 - 90 ngày.</span></p> <p><span>Quan trọng hơn, châu Âu giờ đây đã không còn quá phụ thuộc vào quyết định của Moskva trong việc cắt nguồn cung khí đốt qua Ukraine nữa. Nếu vào năm 2009, khoảng 80% lượng khí đốt của EU (do Nga cung cấp) đi qua Ukraine thì đến nay tỉ lệ này còn chưa đến 50% bởi đường ống “Dòng chảy phương Bắc” có thể đưa khí đốt từ Nga thẳng tới Đức qua Biển Baltic.</span></p> <p><span>Thanh Trà (tổng hợp)</span></p> </div><br /></td> </tr>",
  "key": [
    "khí đốt",
    "Nga",
    "Gazprom",
    "Liên minh châu Âu",
    "năng lượng",
    "Ukraina",
    "trừng phạt",
    "Châu Âu",
    "phụ thuộc",
    "nguồn cung",
    "áp đặt",
    "Crimea",
    "Iran",
    "Châu Á",
    "Berlin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
