{
  "url": "http://www.baomoi.com/Obama-chi-trich-Quoc-hoi-hoat-dong-kem-nhat-trong-lich-su/119/13534488.epi",
  "time": "12/04/2014 11:57",
  "title": "Obama chỉ trích Quốc hội hoạt động kém nhất trong lịch sử",
  "category": "Tin tức > Thế giới",
  "description": "Trong một dấu hiệu phản ánh chiều hướng mâu thuẫn căng thẳng trong kỳ bầu cử giữa nhiệm kỳ vào cuối năm nay, ngày 10/4, Tổng thống Mỹ Barack Obama đã chỉ trích mạnh mẽ Quốc hội khóa 113 của nước này hoạt động kém hiệu quả nhất trong lịch sử.",
  "content": "<tr> <td> <div> <span> </span> <br /> <br />Phóng viên TTXVN tại Washington dẫn phát biểu của Tổng thống Obama trong một cuộc vận động quyên góp tiền cho đảng Dân chủ tại thành phố Houston, bang Texas, cáo buộc phe Cộng hòa tại Thượng viện cách đây hai hôm đã ngăn chặn dự luật do các nghị sỹ của đảng Dân chủ đề xuất, theo đó sẽ trả mức lương bình đẳng giữa nam và nữ công nhân nhằm thu hẹp khoảng cách thu nhập tồn tại lâu nay giữa hai giới tính. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/08/46/obama_w_500.JPG' /></span> </div><p align='justify'>Tổng thống Mỹ Obama.</p></td> </tr> </tbody> </table> </div> <br />Ông chủ Nhà Trắng cũng chỉ trích các nhà lập pháp của đảng Cộng hòa từ chối thông qua dự luật cải cách chế độ nhập cư, theo đó tạo cơ hội cho hơn 10 triệu người nhập cư bất hợp pháp có điều kiện trở thành công dân Mỹ. <br /> <br />Ông Obama cho rằng do sự ngăn cản liên tục của phe Cộng hòa, hoạt động của Quốc hội Mỹ khóa 113 hiện nay bị đánh giá là “kém hiệu quả nhất trong lịch sử hiện đại”. <br /> <br />Cuộc đấu đá quyền lực không khoan nhượng kéo dài giữa đảng Cộng hòa nắm đa số ghế tại Hạ viện với phe Dân chủ kiểm soát Thượng viện đã dẫn tới hệ quả là số lượng đạo luật được Quốc hội khóa 113 thông qua cho tới nay là ít nhất trong lịch sử ngành lập pháp Mỹ. <br /> <br />Kể từ khi đi vào hoạt động tháng 12/2013 đến nay, Quốc hội khóa 113 đã có tổng cộng hơn 40 lần bác bỏ các đề xuất chính sách của chính quyền Tổng thống Obama. Năm 2014, Quốc hội Mỹ chỉ có 113 ngày làm việc so với 126 ngày làm việc trong năm 2013. <br /> <br />Những lời chỉ trích trên của ông Obama được đưa ra sau khi kết quả thăm dò chung của Washington Post/ABC công bố ngày 10/4 cho biết ở thời điểm hiện tại, đảng Cộng hòa có vẻ chiếm ưu thế hơn đảng Dân chủ tại những bang có các ghế Thượng nghị sỹ phải tái tranh cử trong khi vẫn giữ được vị thế có thể tiếp tục nắm quyền đa số tại Hạ viện. <br /> <br />Thăm dò tại 34 bang có các ghế Thượng nghị sỹ được bầu lại cho thấy có 50% nói rằng họ có thể bỏ phiếu cho các ứng cử viên của đảng Cộng hòa so với 42% khẳng định dứt khoát sẽ bỏ phiếu ủng hộ các ứng cử viên của đảng Dân chủ. <br /> <br />Tuy nhiên, với Hạ viện, có 46% cho biết họ sẽ chọn các ứng cử viên của đảng Dân chủ so với 45% tuyên bố ngả theo hướng các ứng cử viên đảng Cộng hòa. Một thực tế mà cả hai đảng đều phải quan tâm là chỉ có 22% cử tri nói rằng họ sẽ bầu lại những nghị sỹ của Quốc hội khóa 113 hiện nay. <br /> <br />Trong khi đó, tỷ lệ người dân Mỹ ủng hộ ông Obama hiện cũng chỉ còn ở mức trên dưới 40% so với khoảng 60% phản đối. <br /> <span><br /><br />TTXVN/Tin tức</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/08/46/obama_w_500.JPG' /></span> </div><p align='justify'>Tổng thống Mỹ Obama.</p></td> </tr>",
  "key": [
    "Barack Obama",
    "Đảng Cộng Hòa",
    "Đảng Dân Chủ",
    "quốc hội",
    "hạ nghị viện",
    "ứng cử viên",
    "chỉ trích",
    "nghị sỹ",
    "thượng nghị sỹ",
    "dự luật",
    "Thông Tấn Xã Việt Nam",
    "tổng thống Mỹ",
    "Washington",
    "Houston",
    "Texas"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
