{
  "url": "http://www.baomoi.com/Tai-sao-Ukraine-khong-muon-thanh-lap-nha-nuoc-lien-bang/119/13535499.epi",
  "time": "12/04/2014 11:57",
  "title": "Tại sao Ukraine không muốn thành lập nhà nước liên bang?",
  "category": "Tin tức > Thế giới",
  "description": "Theo hãng tin tức RIA Novosti nổi tiếng của Nga dẫn lời Chủ tịch Viện Kinh tế Chính trị của Mỹ Craig Roberts cho biết, chính quyền hiện nay của Ukraine không muốn thành lập nhà nước Liên bang vì họ muốn đưa đất nước này gia nhập Liên minh châu Âu và NATO.",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images959335_2014_04_11_093413.jpg' /></span></td> </tr> <tr> <td>Tổng thống tạm quyền Arseny Yatsenyuk của Ukraine trong cuộc gặp với Tổng thống Mỹ Obama</td> </tr> </tbody> </table> <p>Chính quyền của Tổng thống Arseny Yatsenyuk sợ rằng, nếu Ukraine thành lập một nhà nước liên bang thì rất có thể một số nước cộng hòa mới được thành lập sẽ phản đối Kiev gia nhập NATO và phản đối các căn cứ quân sự Mỹ sẽ đóng ở Ukraine .</p> <p>Ông Craig Robertsphân tích rõ khả năng khi Ukraine trở thành Liên bang sẽ dẫn đến hậu quả là các khu vực phía đông của đất nước sẽ xu hướng gần Nga và có thể sáp nhập vào Nga. Nếu không thì các cư dân ở khu vực này cũng khó bằng lòng với các chính sách thân phương tây của chính quyền Kiev. Tất cả sẽ dẫn đến khả năng lớn xảy ra các cuộc xung đột giữa các khu vực của cùng một đất nước. Đến lúc đó, 'dân chủ sẽ không tồn tại. Biểu quyết - có thể là một giải pháp nhưng không phải là một nền dân chủ.”</p> <p>Một ngày trước đó, Bộ trưởng Nội vụ Arsen Avakov của Ukraine đã thảo luận với một số quan chức của NATO về triển vọng của Kiev trong việc gia nhập khối NATO. Nhưng các quan chức của khối liên minh quân sự hùng mạnh khẳng định rằng, NATO không sẵn sàng để xem xét Ukraine là một ứng cử viên cho các thành viên của khối.</p> <p>Chúng ta biết rằng, theo pháp luật hiện hành của Ukraine, quốc gia này sẽ không tham gia vào bất kỳ một liên minh quân sự nào. Các chuyên gia Nga cho rằng, các động thái thân phương tây của chính quyền Kiev, đi cùng với việc mâu thuẫn với Nga đã chứng tỏ trong các cuộc biểu tình lật đổ chính quyền hợp pháp vào đầu tháng 2 vừa qua tại Ukraine đã nằm trong kế hoạch của Mỹ và các đồng minh.</p> <p>Nga cáo buộc Mỹ đã nhúng tay vào các cuộc biểu tình tại Kiev và dựng lên một chính quyền thân phương tây.</p> <p>Trong một diễn biến khác, tình hình khu vực ở miền đông Ukraine đang diễn biến phức tạp, các cuộc biểu tình ủng hộ Nga liên tục nổ ra tại các thành phố lớn tại khu vực này. Người biểu tình muốn tiến hành trưng cầu dân ý để thành lập nhà nước cộng hòa như ở Crimea. Trước tình hình này, Chính quyền Ukraine đã điều động quân đội về miền đông, trong khi Nga cảnh báo Kiev không được đàn áp người biểu tình.</p> <p><span>Nguồn : Tin Mới </span></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images959335_2014_04_11_093413.jpg' /></span></td> </tr> <tr> <td>Tổng thống tạm quyền Arseny Yatsenyuk của Ukraine trong cuộc gặp với Tổng thống Mỹ Obama</td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "NATO",
    "chính quyền",
    "Nga",
    "liên bang",
    "biểu tình",
    "thành lập",
    "người biểu tình",
    "nhà nước",
    "gia nhập",
    "RIA Novosti",
    "Mỹ",
    "Liên minh châu Âu",
    "tổng thống Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
