{
  "url": "http://www.baomoi.com/My-chuan-bi-ap-dat-trung-phat-moi-doi-voi-Nga/119/13536612.epi",
  "time": "12/04/2014 11:57",
  "title": "Mỹ chuẩn bị áp đặt trừng phạt mới đối với Nga",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Ngày 10/4, Tổng thống Mỹ Barack Obama đã điện đàm với Thủ tướng Đức Angela Merkel, trong đó nhấn mạnh, Washington và đồng minh cần chuẩn bị vòng trừng phạt mới đối với Moskva nếu Nga gia tăng căng thẳng trong cuộc khủng hoảng Ukraine. Cũng trong ngày 10/4, tại cuộc họp giữa Ngân hàng thế giới và Quỹ Tiền tệ quốc tế tại Washington, Bộ trưởng Tài chính Mỹ Jacob Lew đã có cảnh cáo tương tự đối với Bộ trưởng Tài chính Nga Anton Siluanov.",
  "content": "<tr> <td> <div> <p> <em><span>Tổng thống Mỹ Barack Obama và Thủ tướng Đức Angela Merkel điện đàm về khả năng áp đặt trừng phạt mới với Nga </span></em></p> <p> Cũng trong ngày 10/4, NATO đã công bố một loạt hình ảnh chụp từ vệ tinh về khoảng 40.000 binh sỹ Nga dọc biên giới Ukraine và coi đây là 'mối đe dọa thật sự' với Kiev bởi số binh lính này có thể triển khai trong vòng 12 giờ theo lệnh của Moskva, còn máy bay có thể bay tới Ukraine chỉ trong vài phút. Trong khi đó, Kiev đã cáo buộc binh sỹ Nga đang đặt mìn sát thương tại Ukraine và chiếm một kho mìn được sử dụng để huấn luyện của Ukraine.</p> <p> Cùng ngày 10/4, trên đường trở về từ chuyến công du châu Á-Thái Bình Dương, Bộ trưởng Quốc phòng Mỹ Chuck Hagel đã điện đàm với quyền Bộ trưởng Quốc phòng Ukraine, tướng Mykhaylo Koval, trong đó tái khẳng định sự hỗ trợ của Washington đối với Kiev. Đây là cuộc trò chuyện đầu tiên giữa 2 người kể từ khi ông Mykhaylo Koval nhậm chức hồi tháng trước.</p> <p> Hội đồng nghị viện châu Âu (PACE) cũng đã bỏ phiếu mở rộng lệnh trừng phạt Nga được đề nghị trước đó trong dự thảo nghị quyết về quyền hạn của phái đoàn Nga. Theo đó, PACE loại Nga khỏi tất cả các cơ quan quản lý và tước quyền tham gia sứ mệnh quan sát viên đến cuối năm. Trong khi đó, Thủ tướng Cộng hòa Czech Bohuslav Sobotka đã phản đối kế hoạch NATO gửi quân tới Ukraine cũng như phản đối việc Nga mở rộng hoạt động quân sự bên ngoài bán đảo Crimea.</p> <p> Ngày 10/4, Tòa án Ukraine tuyên bố, sẽ tạm giữ người biểu tình bị bắt tại thành phố Kharkov, phía Đông Ukraine liên quan đến cáo buộc chiếm giữ các tòa nhà hành chính của chính quyền địa phương trong 60 ngày. Trong số những người biểu tình bị tạm giữ (khoảng 70 đối tượng), có 4 người đã được đưa đến tòa án để xét xử trong ngày 10/4 và bị tống giam ngay sau đó. Ngay sau quyết định của tòa, hàng chục người biểu tình đã tụ tập bên ngoài tòa án để phản đối.</p> <p> Cũng trong ngày 10/4, Thứ trưởng Nội vụ Ukraine Sergey Yarovyj cho biết, Kiev đã bắt đầu thương lượng với những nhà hoạt động ủng hộ Nga tại 3 thành phố miền Đông là Donetsk, Lugansk và Kharkov nhằm tránh đối đầu quân sự. Nhưng trong tuyên bố hôm 10/4, ông Denis Pushilin, một trong những nhà lãnh đạo của 'Cộng hòa Nhân dân Donetsk' cho biết, quân đội sẽ được thành lập trên cơ sở những người tham gia biểu tình lật đổ chính quyền thành phố từ ngày 7/4.</p> <p> Theo đó, chỉ huy quân đội Donetsk là Igor Kakidzyanov để bảo vệ người dân và sự toàn vẹn lãnh thổ của 'nhà nước cộng hòa' trong bối cảnh hàng loạt thiết bị quân sự hạng nặng của quân đội Ukraine đang đổ về thành phố này. Theo Russia Today, những người biểu tình tại Donetsk cũng đang tự trang bị vũ khí và tăng cường an ninh trong thành phố vì lo sợ lặp lại kịch bản Kharkiv, nơi cảnh sát Ukraine đã trấn áp biểu tình một cách bạo lực, bắt giữ 70 người. </p> <p> Ngày 10/4, hãng Itar-Tass dẫn một nguồn tin phương Tây cho biết, cuộc gặp 4 bên giữa Nga, Mỹ, Liên minh châu Âu (EU) và Ukraine tại Geneva (Thụy Sĩ) có thể sẽ diễn ra vào ngày 17/4. Trong khi đó, hãng RIA Novosti dẫn tuyên bố của Ngoại trưởng Nga Sergey Lavrov cho biết, Moskva đang chờ những giải thích về mục đích của cuộc gặp 4 bên và Nga sẽ chỉ tham gia với điều kiện trong nội dung bàn thảo có yêu cầu chính phủ tạm quyền tại Kiev đối thoại với các địa phương. Cùng ngày 10/4, ông Sergei Lavrov đã cảnh báo, việc NATO triển khai lực lượng tại các quốc gia Đông Âu, giáp với Nga sẽ vi phạm Hiệp ước Nga-NATO ký năm 1997.</p> <p> Trong một diễn biến liên quan, Tổng thống Putin vừa gửi thư tới lãnh đạo 18 nước châu Âu mua khí đốt của Nga thông báo về “tình hình nguy cấp” liên quan tới khoản nợ khí đốt của Ukraine và tác động có thể có đối với việc vận chuyển khí đốt sang châu Âu; đồng thời nhấn mạnh, Moskva và các nước Liên minh châu Âu (EU) là những đối tác thương mại lớn của Ukraine.</p> <p> Ngày 10/4, Phó Thủ tướng thứ nhất Nga Igor Shuvalov cho biết, Moskva có thể thay đổi các quy định về ngân sách của Nga để phù hợp với việc có thêm 2 triệu dân ở vùng lãnh thổ Crimea. Theo tờ l’Echo của Bỉ, Nga đã chuyển sang Bỉ một phần tài sản ngoại tệ bằng đồng USD nhằm tránh đòn trừng phạt của Mỹ liên quan đến cuộc khủng hoảng tại Ukraine.</p> <p> Cũng trong ngày 10/4, Quốc hội Ukraine đã thông qua một đạo luật nhằm chấm dứt tình trạng tham nhũng trong hoạt động mua bán của chính phủ và tăng cường tính minh bạch trong hoạt động bỏ thầu, để giúp Ukraine có được khoản cứu trợ trị giá 14-18 tỷ USD từ Quỹ Tiền tệ quốc tế (IMF).</p> <p> <strong>Tiên Du</strong></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Kiev",
    "trừng phạt",
    "người biểu tình",
    "NATO",
    "điện đàm",
    "Moscow",
    "khí đốt",
    "IMF",
    "Crimea",
    "Mỹ",
    "tổng thống Mỹ",
    "Barack Obama",
    "thủ tướng Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
