{
  "url": "http://www.baomoi.com/Chuan-bi-hop-4-ben-ve-Ukraine/119/13535259.epi",
  "time": "12/04/2014 11:57",
  "title": "Chuẩn bị họp 4 bên về Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(PLO) - Cao ủy EU phụ trách các vấn đề đối ngoại và chính sách an ninh Catherine Ashton ngày 9/4 thông báo: một cuộc họp 4 bên gồm Nga, Ukraine, Liên minh châu Âu (EU) và Mỹ sẽ được tổ chức trong tuần tới ở cấp Bộ trưởng Ngoại giao để thảo luận về tình hình đang ngày càng xấu đi tại Ukraine.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenductung/2014_04_10/anh%2007%2020%2023%20(3)_WWSH.jpg.ashx?width=645&height=363&scale=both' /></span> <div> Người biểu tình ở Luhansk. Ảnh: Reuters </div> </div> <p></p> <div> Đây sẽ là cuộc họp 4 bên đầu tiên kể từ khi nổ ra cuộc khủng hoảng tại Ukraine. Cuộc gặp sẽ có sự tham gia của Ngoại trưởng Mỹ John Kerry, Ngoại trưởng Nga Sergei Lavrov, Ngoại trưởng Ukraine Andriy Deshchytsia và bà Ashton. </div> <div> Theo bà Ashton, cuộc gặp là một trong những nỗ lực ngoại giao nhằm giảm căng thẳng tình hình hiện nay tại Ukraine. Trước đó ngày 8/4, Ngoại trưởng Mỹ John Kerry nói với Ủy ban Đối ngoại của Thượng viện Mỹ rằng cuộc họp sẽ được tổ chức tại châu Âu. <br /> </div> <div> Căng thẳng đã gia tăng tại Ukraine từ cuối tuần qua, khi những nhà hoạt động ủng hộ Nga chiếm giữ các tòa nhà chính quyền khu vực ở 3 thành phố Donetsk, Luhansk và Kharkov ở phía Đông Ukraine và kéo cờ Nga lên nóc nhà. Những người này đã yêu cầu tổ chức trưng cầu dân ý về việc tách khỏi Ukraine, tương tự như Crimea. </div> <div> Ngày 9/4, những người biểu tình ly khai đã tăng cường rào chắn bằng lốp xe, thùng gỗ, bao cát tại tòa nhà an ninh ở thành phố Luhansk. Việc phòng bị được tiến hành sau khi chính quyền Ukraine cảnh báo sẽ sử dụng bạo lực để vãn hồi trật tự. </div> <div> Cùng ngày, một người phát ngôn của cảnh sát Ukraine xác nhận thông tin về việc những người biểu tình giam giữ các con tin ở Luhansk là không chính xác. Những người biểu tình cũng bác bỏ thông tin này. Theo một người phát ngôn của người biểu tình, những người đã rời đi khỏi tòa nhà vào tối 8/4 là những người chưa sẵn sàng ở lại để chiến đấu. </div> <div> “Các binh lính của chúng tôi sẽ đấu tranh cho đến khi một cuộc trưng cầu dân ý về độc lập khỏi Kiev được tổ chức. Chúng tôi dĩ nhiên muốn đề nghị Nga cho chúng tôi gia nhập liên bang” – người phát ngôn tên Vasily nói. </div> <div> Tại Donetsk, những người biểu tình vẫn nắm quyền kiểm soát phần lớn tòa nhà an ninh khu vực nhưng giới chức Ukraine đã chấm dứt việc chiếm đóng của người biểu tình tại thành phố Kharkov. Hãng tin Reuters dẫn lời Bộ trưởng Nội vụ Ukraine Arsen Avakov cho biết, giải pháp cho cuộc khủng hoảng hiện nay sẽ được đưa ra trong vòng 2 ngày. </div> <div> “Với những người muốn đối thoại, chúng tôi đề xuất các cuộc đàm phán và một giải pháp chính trị. Với thiểu số những người muốn xung đột, chúng tôi sẽ đưa ra câu trả lời mạnh mẽ từ nhà chức trách Ukraine” – ông Avakov tuyên bố. </div> <div> Chính phủ Ukraine cáo buộc việc chiếm đóng của những người biểu tình là một phần kế hoạch do Nga lãnh đạo nhằm chia cắt Ukraine, cáo buộc mà Moscow luôn bác bỏ. Ngoại trưởng Mỹ Kerry trong khi đó tố lực lượng đặc nhiệm và đặc vụ Nga đã khuấy động phong trào đòi ly khai và nói rằng Moscow đang chuẩn bị cho hoạt động quân sự. </div> <div> Tuy nhiên, Bộ Ngoại giao Nga ngày 9/4 khẳng định Mỹ và Ukraine không có lý do gì phải lo ngại về sự hiện diện của lính Nga ở biên giới Ukraine. “Chúng tôi đã nhiều lần khẳng định là không thực hiện hành động bất thường nào mang tính quân sự ở biên giới Ukraine” - Bộ Ngoại giao Nga nhấn mạnh. Moscow cũng bác bỏ cáo buộc có âm mưu xâm chiếm miền Đông Ukraine. </div> <div> Trong một diễn biến có liên quan, tờ Kommersant ngày 9/4 dẫn lời các quan chức tại Brussels cho hay, EU đang dự định công bố danh sách trừng phạt mở rộng đối với các công dân Nga do tình hình tại Ukraine. Tờ báo cho hay, danh sách mới sẽ gồm 107 người, được chia thành 5 nhóm, bao gồm các thượng nghị sĩ, thành viên Hội đồng An ninh, quan chức Bộ Quốc phòng, doanh nhân cùng một số phương tiện truyền thông và các nhà báo. </div> <div> Theo Kommersant, việc trừng phạt những nhân vật cụ thể có khả năng được áp dụng trước khi EU chuyển sang một vòng trừng phạt kinh tế mới nhằm vào Nga. Một nguồn tin từ Hội đồng châu Âu (EC) nói với Itar –Tass rằng, đến nay giới chức EU mới chỉ bàn về việc cấm nhập cảnh và đóng băng tài sản ở các ngân hàng của châu Âu. </div> <div> Về phía Mỹ, Ngoại trưởng John Kerry thông báo Washington cũng đang thảo luận về các biện pháp trừng phạt mới nhằm vào các lĩnh vực chủ chốt của nền kinh tế Nga. Đáp lại những tuyên bố trên, Bộ Ngoại giao Nga khẳng định việc đối thoại với Nga bằng biện pháp trừng phạt là việc làm không phù hợp và phản tác dụng./. </div><p></p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "Nga",
    "Liên minh châu Âu",
    "trừng phạt",
    "John Kerry",
    "ngoại trưởng Mỹ",
    "tòa nhà",
    "người phát ngôn",
    "Bộ Ngoại Giao",
    "họp",
    "Mỹ",
    "Reuters",
    "Ngoại trưởng Nga",
    "Sergei Lavrov"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
