{
  "url": "http://www.baomoi.com/Nhung-vu-khi-tuong-lai-cua-Hai-quan-My/119/13536184.epi",
  "time": "12/04/2014 11:56",
  "title": "Những vũ khí tương lai của Hải quân Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) – Trong tuần này, các nhà khoa học Hải quân Mỹ đã đưa ra cái nhìn cận cảnh về những vũ khí tương lai: súng điện từ bắn đạn nhanh gấp 7 lần tốc độ âm thanh mà không cần sử dụng chất nổ, vũ khí laser tiêu diệt mục tiêu với chi phí 1 USD cho mỗi lần khai hỏa và cách chế biến nước biển làm nhiên liệu chạy máy móc.",
  "content": "<tr> <td><p>Tất cả những điều trên không còn là ý tưởng mà chúng đã được hiện thực hóa phần nào.</p> <p>Ngày 12-4 sắp tới, Hải quân Mỹ sẽ “rửa tội” tàu khu trục USS Zumwalt tiên tiến nhất từ trước đến nay và trong một ngày không xa, nó sẽ được trang bị các loại <strong>vũ khí và công nghệ hiện đại nhất thế giới</strong>.</p> <p>Tàu Zumwalt được hạ thủy hồi năm ngoái và sẽ được “đặt tên thánh” tại nhà máy đóng tàu Bath Iron Works ở tiểu bang Maine – Mỹ. Đây là khu trục hạm tàng hình đầu tiên của lực lượng Hải quân Mỹ từng được chế tạo. Tàu Zumwalt dài 186 m và rộng 24 m, với thiết kế tán cùng các bộ phận còn lại dưới một góc độ đặc biệt khiến nó khó bị phát hiện bởi radar gấp 50 lần so với <strong>tàu khu trục</strong> bình thường.</p> <p>Hiện tại, chiếc khu trục hạm tàng hình được trang bị bộ đôi Hệ thống Súng Cao cấp (Advanced Gun Systems – AGS) có thể phóng tên lửa, đạn pháo dẫn đường bằng máy tính tiêu diệt được mục tiêu cách 101 km, gấp 3 lần tầm bắn của các loại súng cối hiện tại.</p> <p>Trong tương lai, tàu Zumwalt sẽ được tích hợp các công nghệ tiên tiến bậc nhất như súng điện từ nhanh gấp 7 lần tốc độ âm thanh, vũ khí laser và nhiên liệu lấy từ nguồn nước biển.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-5c266.jpg' /></span><br /> Khu trục hạm USS Zumwalt của Hải quân Mỹ. Ảnh: CNN<br /> <br /> <p>Trước mắt vào mùa hè này, <strong>Hải quân Mỹ</strong> sẽ thử nghiệm loại vũ khí laser mới trên tàu vận tải đổ bộ USS Ponce ở vịnh Ba Tư. Phó Đô đốc Matthew Klunder, Giám đốc Viện Nghiên cứu Hải quân Mỹ cho biết: “Đây là bước đột phá mang tính cách mạng. Những công nghệ kể trên giúp chúng ta thay đổi cách chiến đấu và sinh tồn”.</p> <p>Loại vũ khí laser mới tuy được trang bị trên các diện tích bề mặt nhỏ ở máy bay hay tàu thủy nhưng sức công phá của nó cực kỳ lớn. Bên cạnh đó, việc điều khiển hệ thống vũ khí này hết sức đơn giản và tiết kiệm được chi phí, chỉ khoảng 1 USD cho mỗi lần bắn.</p> <p>Các nhà khoa học Hải quân Mỹ cho rằng những loại vũ khí như súng điện đường sắt sẽ giúp tiết kiệm một số tiền lớn trong khi mức độ công phá mạnh hơn gấp nhiều lần. Còn vũ khí súng điện từ có thể bắn đạn nhanh gấp 7 lần tốc độ âm thanh, đặc biệt không cần đầu đạn nổ và có độ sát thương cực lớn. Điều này cũng đồng nghĩa với việc tàu chiến Hải quân Mỹ được đặt trong tình trạng an toàn hơn do không phải mang theo vũ khí nổ có thể gây rủi ro cao.</p> <p>Vào năm 2016, Hải quan Mỹ sẽ đưa súng điện từ lên tàu USS Millinocket, một con tàu không dùng cho mục đích chiến đấu để hoàn tất giai đoạn thử nghiệm.</p> <p>Trong khi đó, các nhà nghiên cứu tại Phòng thí nghiệm Nghiên cứu Hải quân Mỹ, Khoa học Vật liệu và Công nghệ Division, cho biết họ đã chứng minh được khả năng tách carbon dioxide và hydrogen từ nước biển và biến nó thành xăng. Nhiên liệu thu được sẽ được thử nghiệm để tăng sức mạnh động cơ cho một chiếc máy bay mô hình nhỏ và sau đó sẽ áp dụng vào thực tế.</p><br /></td> </tr>",
  "key": [
    "hải quân",
    "vũ khí",
    "tàu khu trục",
    "súng",
    "điện từ",
    "La-de",
    "Mỹ",
    "tàng hình",
    "bắn",
    "công phá",
    "nhiên liệu",
    "Maine",
    "Rađa",
    "CNN",
    "Ba Tư"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
