{
  "url": "http://www.baomoi.com/Thu-tuong-Uc-Tin-hieu-hop-den-la-cua-MH370/119/13536756.epi",
  "time": "12/04/2014 11:57",
  "title": "Thủ tướng Úc: Tín hiệu hộp đen là của MH370",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO )- Thủ tướng Úc cho biết các tín hiệu hộp đen thu được là của chuyến bay MH370. Trong khi đó, một chuyên gia hàng không uy tín của Úc khẳng định có nguồn tin cho biết đã tìm thấy hộp đen của chuyến bay mất tích.",
  "content": "<tr> <td><p> Thủ tướng Úc Tony Abbott ngày 11-4 cho biết ông “rất tự tin” rằng tín hiệu mới nhất phát hiện trong chiến dịch tìm kiếm máy bay Malaysia mất tích là từ hộp đen. </p> <p> “Chúng tôi đã thu hẹp khu vực tìm kiếm rất nhiều và chúng tôi rất tự tin các tín hiệu đó của hộp đen chuyến bay MH370” - ông Abbott phát biểu từ Trung Quốc. Dự kiến ông Abbott sẽ có cuộc gặp cá nhân với Chủ tịch Trung Quốc Tập Cận Bình tối 11-4 để cập nhật về những nỗ lực mới nhất liên quan đến hộp đen. </p> <p> Tuyên bố của ông Abbott đưa ra giữa lúc xuất hiện thông tin từ một chuyên gia hàng không uy tín của Úc khẳng định có nguồn tin cho biết đã tìm thấy hộp đen của chuyến bay mất tích MH370. </p> <p> Trang tin <em>News.com.au</em> của Úc hôm nay (11-4) đưa tin lực lượng tìm kiếm vừa<strong> tìm thấy hộp đen</strong> của máy bay mất tích Malaysia Airlines, theo một báo cáo chưa được xác nhận. </p> <p> Đài phát thanh <em>6PR</em> của thành phố Perth (Úc) chia sẻ trên mạng xã hội Twitter rằng thông tin nói trên do chuyên gia hàng không Geoffrey Thomas cung cấp. </p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-924556-aceec862-c124-11e3-ab5c-db8d2f3f624e-1397186996715.jpg' /></span><br /> <p>Chuyên gia hàng không Geoffrey Thomas. Ảnh: AP</p> <br /> <br /> <p>Geoffrey Thomas là tổng biên tập của trang tin<em> airlineratings.com</em>, đồng thời ông cũng là biên tập chính của trang <em>AirlineReview.com. </em></p> <p> Ông cho biết tàu Ocean Shield và HMS Echo đều đã rời khỏi khu vực tìm kiếm và một số nguồn tin cho biết có khả năng đã tìm thấy hộp đen. </p> <p>Vị chuyên gia hàng không uy tín này nhấn mạnh rằng thông tin vẫn chưa có xác nhận nhưng “nếu thông tin này thực sự chắc chắn” theo cách khẳng định của nguồn tin của ông thì nó đủ để Úc huy động tàu lặn không người lái Bluefin-21 lặn xuống đáy biển và chụp hình, cũng như quét thiết bị tìm kiếm ngầm.</p> <p>Trong khi đó, Cảnh sát trưởng Malaysia Kalid Abu Bakar tuyên bố sẽ kêu gọi chuyên gia phân tích dữ liệu từ hộp đen của chuyến bay MH370 mất tích một khi nó được tìm thấy.</p> <p>“Tôi chúng chủ trì cuộc điều tra nhưng chúng tôi không có chuyên gia phân tích hộp đen. Vì vậy chúng tôi sẽ tìm chuyên gia trợ giúp” – ông Kalid Abu Bakar cho biết trong cuộc họp báo hôm 11-4.</p> <p>Trước đó, chiều 10-4, tín hiệu nghi của hộp đen mới nhất được một máy bay tuần biển AP-3C Orion của Không lực Úc bắt được trong vùng biển lân cận tàu Ocean Shield đã phát hiện 4 tín hiệu trước đó vào các ngày 6-4 và 8-4.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-phao-bai-1397185848541.jpg' /></span><br /><br /><p> Tín hiệu thứ 5 này do một trong số 84 phao dò tìm<strong> tín hiệu hộp đen</strong> ở trên mặt biển thu được. Các cơ quan chức năng của Úc đã tiến hành nghiên cứu tín hiệu thứ 5 này trong đêm để xác định liệu đó có phải là tín hiệu phát ra từ hộp đen chuyến bay <strong>MH370</strong> của hãng hàng không Malaysia bị mất tích hay không. </p><br /></td> </tr>",
  "key": [
    "hộp đen",
    "tín hiệu",
    "mất tích",
    "chuyến bay",
    "Australia",
    "hàng không",
    "Abbott",
    "thủ tướng Australia",
    "chuyên gia",
    "nguồn tin",
    "tìm kiếm",
    "Tony Abbott",
    "Malaysia",
    "Trung Quốc",
    "Tập Cận Bình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
