{
  "url": "http://www.baomoi.com/Duc-bao-dong-vi-so-xay-ra-vu-MH370-thu-hai/119/13534960.epi",
  "time": "12/04/2014 11:57",
  "title": "Đức báo động vì sợ xảy ra vụ MH370 thứ hai",
  "category": "Tin tức > Thế giới",
  "description": "Kiểm soát không lưu Đức đã mất liên lạc với chiếc máy bay suốt gần 30 phút.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397181270-thumbnail.jpg' /></span> <div> Đức lo sợ xảy ra vụ MH370 thứ hai trên không phận nước mình </div> </div> <div> <p>Ngày 10/4, báo chí Ấn Độ tiết lộ một thông tin gây sốc về việc hai phi công của nước này đã khiến nhà chức trách Đức được một phen hoảng hốt và tưởng rằng một vụ MH370 thứ hai đang xảy ra trên không phận nước Đức. Vụ việc này xảy ra vào ngày 13/3, chỉ 5 ngày sau khi chuyến bay MH370 mất tích, tuy nhiên thông tin mới chỉ được tiết lộ gần đây.</p> <p>Sự cố đáng sợ này xảy ra với chuyến bay 9W-117 của hãng hàng không Jet Airways của Ấn Độ. Hai phi công đang điều khiển chiếc Boeing 777-300 bay từ London (Anh) trở về Mumbai (Ấn Độ), nhưng khi bay qua không phận Đức, họ đã phạm phải một sai lầm khiến mọi người ở dưới mặt đất hốt hoảng.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397181187-3.jpg' /></span></p> <p align='center'>Một chiếc máy bay của hãng hàng không Jet Airways</p> <p>Sau khi tiến vào vùng kiểm soát không lưu của Đức, hai phi công trên chiếc máy bay này đã bỏ tai nghe ra nhưng lại quên không tăng âm lượng để có thể nghe thấy âm thanh phát ra từ tai nghe và trả lời kịp thời. Thế nên khi đài kiểm soát không lưu của sân bay Đức tìm cách liên lạc với 9W-117, họ không hề nghe thấy tín hiệu trả lời.</p> <p>Sự gián đoạn liên lạc này kéo dài gần 30 phút trong khi máy bay đang bay trên bầu trời nước Đức. Sau nhiều lần tìm cách liên lạc không thành, đài kiểm soát không lưu Đức đã nghĩ tới một kịch bản xấu nhất về một vụ MH370 thứ hai, và họ đã phát tín hiệu báo động, đồng thời khẩn cấp liên lạc với hãng Jet Airways để thông báo tình hình.</p> <p>Các nhân viên tại Jet Airways cũng hoảng sợ không kém, và họ ngay lập tức gửi một tin nhắn thông qua hệ thống liên lạc ACARS của máy bay tới buồng lái. Đây là hệ thống kết nối dữ liệu điện tử giữa mặt đất với máy bay, có thể truyền đi những thông điệp ngắn qua sóng radio hoặc vệ tinh.</p> <p>Đến lúc nhận được tin nhắn qua hệ thống ACARS, các phi công mới nhận ra sai sót của mình và vội vàng trả lời đài kiểm soát không lưu Đức, đồng thời xin lỗi vì đã để liên lạc gián đoạn. Cho đến lúc này, đài kiểm soát không lưu Đức mới thở phào nhẹ nhõm.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-11/1397181187-2.jpg' /></span></p> <p align='center'>Hai phi công bỏ tai nghe ra ngoài khiến liên lạc với mặt đất bị gián đoạn</p> <p>Tuy nhiên sau khi trải qua gần nửa giờ đồng hồ căng thẳng và hoảng sợ như vậy, đài kiểm soát không lưu DFS Deutsche Flugsicherung GmbH của Đức đã quyết định khiếu nại lên Cơ quan Hàng không Dân dụng Ấn Độ.</p> <p>Sau khi nhận được khiếu nại từ phía Đức, cơ quan này đã tiến hành một cuộc điều tra, trong đó hai phi công đã thú nhận rằng họ đã bỏ tai nghe ra ngoài nên không nghe được tín hiệu liên lạc của mặt đất. Hậu quả là hai phi công này đã bị cấm bay trong vòng 2 tuần.</p> <p>Hãng Jet Airways cũng thực hiện một cuộc điều tra nội bộ đối với sự cố này và đã gửi báo cáo chi tiết tới nhà chức trách Đức.</p> <p>Thông báo của hãng Jet Airways nhấn mạnh: “Dựa trên kết quả điều tra, Jet Airways đã thực hiện những biện pháp kỷ luật nghiêm khắc đối với các phi công có liên quan và báo cáo kết quả với nhà chức trách Đức. Hãng luôn phấn đấu duy trì những tiêu chuẩn an toàn cao nhất cho hành khách vào bất cứ lúc nào.”</p> <p>Sau khi nhận được phản hồi từ phía nhà chức trách Đức, Cơ quan Hàng không Dân dụng Ấn Độ cũng quyết định khép lại cuộc điều tra này.</p> </div><br /></td> </tr>",
  "key": [
    "phi công",
    "Đức",
    "liên lạc",
    "máy bay",
    "tai nghe",
    "nhà chức trách",
    "mặt đất",
    "Ấn Độ",
    "gián đoạn",
    "không lưu",
    "tín hiệu",
    "Boeing",
    "London",
    "Mumbai",
    "đài kiểm soát không lưu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
