{
  "url": "http://www.baomoi.com/Vi-9700-USD-Bo-truong-Anh-mat-chuc/119/13536147.epi",
  "time": "12/04/2014 11:57",
  "title": "Vì 9.700 USD, Bộ trưởng Anh mất chức",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Bà Miller cho hay, sự ra đi của bà là để không làm ảnh hưởng tiêu cực đến đảng Bảo thủ cầm quyền.",
  "content": "<tr> <td> <div> <p>Ngày 9/4, Bộ trưởng văn hóa và truyền thông Anh, Maria Miller đã tuyên bố từ chức vì sức ép của dư luận sau vụ bê bối liên quan đến việc khai báo không trung thực để được hưởng ưu đãi tiền lãi suất vay mua nhà. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/trancuong/2014_04_11/Miller.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng văn hóa và truyền thông Anh vừa từ chức, Maria Miller (Ảnh: PA)<br /> </td> </tr> </tbody> </table> <p>Theo tờ <em>The Guardian</em>, vụ việc xảy ra trong giai đoạn 2009-2010 khi bà còn là nghị sĩ. Theo giới phân tích, sự ra đi của bà Miller, 50 tuổi, diễn ra vào một thời điểm nhạy cảm, là một thách thức lớn cho đảng Bảo thủ cầm quyền và Thủ tướng Anh David Cameron trước thềm cuộc tổng tuyển cử năm 2015.</p> <p>Trước đó, Ủy ban độc lập giám sát hoạt động của Quốc hội Anh sau khi kết thúc điều tra đã ra phán quyết yêu cầu bà Miller trả 45.000 bảng Anh (khoảng 75.000 USD) vì khai báo thiếu trung thực để trục lợi cho cá nhân. Tuy nhiên Ủy ban về các chuẩn mực chung tại Hạ viện Anh sau đó đã viện dẫn một số điều khoản để “xóa lỗi” cho việc bà Miller khai báo thuế không trung thực, liên quan đến ngôi nhà bà xây dựng cho bố mẹ và chỉ yêu cầu bà hoàn trả 5.800 bảng Anh (khoảng 9.700 USD).</p> <p>Theo <em>BBC</em>, quyết định trên của ủy ban thuộc Hạ viện đã vấp phải phản ứng giữ dội từ các phương tiện truyền thông và các chính trị gia đối lập. Nhiều người cho rằng, sự việc không quá nghiêm trọng nhưng bà Miller phải chịu sức ép “khủng khiếp” từ những chính trị gia cảnh tả không hài lòng với việc bà luôn ủng hộ hôn nhân đồng giới.</p> <p>Sức ép đè nặng lên đôi vai bà Miller còn đến từ giới truyền thông nước Anh bởi bà hiện đang phụ trách thực hiện bản dự thảo luật truyền thông sửa đổi vốn còn nhiều tranh cãi.</p> <p>Sau sự việc trên, báo chí Anh đã liên tiếp đưa ra yêu cầu đòi bà Miller từ chức, thậm chí có tờ báo còn tổ chức trưng cầu ý kiến và thu thập được đến 180.000 chữ ký của người dân yêu cầu bà Miller rút lui.</p> <p>Trước đó, bà Miller đã chính thức có lời xin lỗi trước Hạ viện Anh. Tuy nhiên, truyền thông Anh lại cho rằng, lời xin lỗi của bà là quá sơ sài và không thành tâm. Sau một tuần gánh chịu những chỉ trích của búa rìu dư luận, không chịu nổi sức ép, bà Miller đã chọn cách rút lui.</p> <p>Bà Miller khẳng định việc từ chức là quyết định của cá nhân, bà cũng hy vọng sự ra đi của mình sẽ không làm ảnh hưởng tiêu cực đến đảng Bảo thủ, đặc biệt là khi cuộc tổng tuyển cử năm 2015 đang đến gần./.</p> <p> Hùng Cường/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/trancuong/2014_04_11/Miller.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng văn hóa và truyền thông Anh vừa từ chức, Maria Miller (Ảnh: PA)<br /> </td> </tr>",
  "key": [
    "Miller",
    "đảng bảo thủ",
    "từ chức",
    "truyền thông",
    "hạ nghị viện",
    "sức ép",
    "khai báo",
    "tổng tuyển cử",
    "ra đi",
    "không trung",
    "ủy ban",
    "The Guardian",
    "thủ tướng Anh",
    "David Cameron",
    "phương tiện truyền thông"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
