{
  "url": "http://www.baomoi.com/BTQP-My-toi-Trung-Quoc-khong-that-chat-ma-dao-sau-khoang-cach/119/13534873.epi",
  "time": "12/04/2014 11:57",
  "title": "BTQP Mỹ tới Trung Quốc: “không thắt chặt mà đào sâu khoảng cách“",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Chuyến thăm của Bộ trưởng Quốc phòng Mỹ Hagel tới Trung Quốc không khiến quan hệ được thắt chặt mà lại đào sâu khoảnh cách 2 cường quốc qua hàng loạt mâu thuẫn.",
  "content": "<tr> <td> <div> <div> <div> <strong>Trao đổi thẳng thắn đào sâu khoảng cách?</strong> <br /> </div> <div> Chuyến thăm của Bộ trưởng Quốc phòng Mỹ Chuck Hagel đến Trung Quốc đã đào sâu thêm khoảng cách giữa 2 bên khi ông này tranh cãi với người đồng cấp Trung Quốc trên nhiều vấn đề như tranh chấp chủ quyền của Bắc Kinh với các nước láng giềng, chương trình trên lửa của Triều Tiên và hoạt động gián điệp trên mạng. </div> <div> Trước đó, ông Hagel và người đồng cấp – tướng Thường Vạn Toàn kêu gọi có thêm đối thoại giữa 2 cường quốc. Nhưng người Mỹ vẫn nhận được nhiều câu hỏi 'thù địch' trong văn phòng của các quan chức Quân đội Nhân dân Trung Hoa. </div> <div> Một quan chức Trung Quốc cho rằng, ông Hagel và Mỹ lo ngại sự trỗi dậy của Trung Quốc nên đã sử dụng các nước láng giềng để cản đường Bắc Kinh trước khi nước này trở thành một thách thức khó giải quyết của Mỹ. </div> <div> Người đứng đầu Lầu Năm Góc phủ nhận việc Mỹ muốn kiềm chế Trung Quốc nhưng ông Hagel vẫn gặp các câu hỏi khó thay vì thái độ chào mừng như người tiền nhiệm Leon Panetta nhận được vào năm 2011. </div> <div> Theo <em>Tân Hoa Xã</em>, ông Hagel cũng nhận được sự khiển trách thẳng thừng từ Thượng tướng Phạm Trường Long, Phó Chủ tịch Quân ủy Trung ương Trung Quốc. </div> <div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/chuckhagel_kienthuc_4701_rhvc.jpg' /></span></td> </tr> <tr> <td><em> Bộ trưởng Quốc phòng Mỹ Chuck Hagel và người đồng cấp Trung Quốc Thường Vạn Toàn.<br /> </em></td> </tr> </tbody> </table> </div> </div> Viện dẫn những lời bình luận gay gắt trước đó của ông Hagel trong chuyến thăm tới châu Á, tướng Phạm Trường Long cho biết người Trung Quốc bao gồm cả ông này đều không hài lòng với những lời nhận xét đó. </div> <div> Tuy nhiên, thư ký phụ trách báo chí của ông Hagel cho biết cả Mỹ và Trung Quốc đã trao đổi quan điểm rất thẳng thắn. </div> <div> Trong buổi phát biểu tại Đại học Quốc phòng Trung Quốc, ông Hagel đã chỉ trích việc Trung Quốc hỗ trợ Triều Tiên cũng như việc Bắc Kinh tranh chấp lãnh thổ với các nước láng giềng nhỏ hơn tại Biển Đông và Biển Hoa Đông. </div> <div> Trong bối cảnh căng thẳng tăng cao giữa Trung Quốc với Nhật và Philippines, ông Hagel nhấn mạnh về liên minh quân sự với Nhật cũng như các nước châu Á khác cho biết: “Cam kết của chúng tôi với các nước đồng minh trong khu vực rất vững chắc”. </div> <div> <strong>“Mỹ cần kiềm chế đồng minh”</strong> </div> <div> Nhật và Trung Quốc đang tranh chấp quần đảo Senkaku/Điếu Ngư tại biển Hoa Đông làm dấy lên lo ngại về cuộc xung đột vũ trang giữa các quyền lực châu Á. Ở Biển Đông, Trung Quốc cũng có tranh chấp chủ quyền với đồng minh khác của Mỹ là Philippines. </div> <div> Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn đổ lỗi cho các đồng minh Mỹ bao gồm Nhật và Philippines về căng thẳng tăng cao và cho rằng Washington cần hạn chế các nước này. Bắc Kinh hi vọng Washington sẽ giữ Tokyo trong giới hạn, tướng Thường Vạn Toàn cho hay trong cuộc họp báo chung. </div> <div> Ông Thường Vạn Toàn cho biết, chủ quyền lãnh thổ Trung Quốc bao gồm cả quần đảo tranh chấp với Nhật là vấn đề cốt lõi và Trung Quốc không thỏa hiệp về vấn đề này. Nhưng ông này cũng cho biết Trung Quốc sẽ không chủ động khuấy lên mẫu thuẫn mới trong các vụ tranh chấp lãnh thổ. </div> <div> Bắc Kinh từng đơn phương thành lập vùng nhận dạng phòng không (ADIZ) ở biển Hoa Đông bao gồm cả quần đảo tranh chấp và vấp phải sự lên án từ Washington. </div> <div> Ông Hagel cho rằng, các nước có quyền lập ADIZ nhưng việc lập khu vực này không tham vấn các chính phủ khác có thể dẫn dến sự hiểu lầm và xung đột. </div> <div> Bộ trưởng bộ Quốc phòng Mỹ cũng kêu gọi Trung Quốc đóng góp nhiều hơn đối với vấn đề Triều Tiên và cảnh báo Bắc Kinh có thể làm tổn hại đến vị thế quốc tế của Trung Quốc khi nước này không kiềm chế được Triền Tiên. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/chuckhagel_kienthuc_4702_dozp.jpg' /></span></td> </tr> <tr> <td><em> Bộ trưởng Quốc phòng Mỹ trong chuyến thăm một đơn vị quân đội Trung Quốc.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> <strong>An ninh mạng: kẻ cắp gặp bà già?</strong> </div> <div> Bắc Kinh và Washington cũng có đối thoại xung quanh vấn đề an ninh mạng. Ông Hagel cho biết, Lầu Năm Góc lần đầu tiên chia sẻ học thuyết chiến tranh mạng với các quan chức Trung Quốc và kêu gọi Trung Quốc làm điều tương tự. </div> <div> Theo ông Hagel, Mỹ bày tỏ sự lo ngại về việc người Trung Quốc sử dụng Internet để thâm nhập, trộm cắp sở hữu trí tuệ cũng như thực hiện hoạt động gián điệp. </div> <div> Mỹ đã đầu tư rất nhiều cho bộ chỉ huy tác chiến mạng sau khi nghi ngờ Quân đội Trung Quốc đứng đằng sau cuộc tấn công mạng vào mạng lưới chính phủ cũng như các tập đoàn Mỹ. </div> <div> Tuy nhiên, Trung Quốc cho rằng Mỹ đã đạo đức giả khi cho rằng cơ quan An ninh Quốc gia Mỹ cũng thực hiện các hành động gián điệp tương tự bao gồm cả vụ đột nhập vào mạng lưới của tập đoàn viễn thông Trung Quốc Huawei. </div> <div> Trước đó, các sĩ quan Trung Quốc đã đưa ông Hagel lên thăm tàu sân bay Liêu Ninh ở căn cứ Thanh Đảo. Ông Hagel đã bày tỏ lòng biết ơn về chuyến thăm tàu Liêu Ninh và gọi đây là bước đi hứa hẹn. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/chuckhagel_kienthuc_4701_rhvc.jpg' /></span></td> </tr> <tr> <td><em> Bộ trưởng Quốc phòng Mỹ Chuck Hagel và người đồng cấp Trung Quốc Thường Vạn Toàn.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_11/chuckhagel_kienthuc_4702_dozp.jpg' /></span></td> </tr> <tr> <td><em> Bộ trưởng Quốc phòng Mỹ trong chuyến thăm một đơn vị quân đội Trung Quốc.<br /> </em></td> </tr>",
  "key": [
    "Trung Quốc",
    "bộ trưởng quốc phòng",
    "tranh chấp",
    "Bắc Kinh",
    "Mỹ",
    "đào sâu",
    "chuyến thăm",
    "đồng minh",
    "gián điệp",
    "Liêu Ninh",
    "Washington",
    "Triều Tiên",
    "người Mỹ",
    "Quân Đội Nhân Dân",
    "Lầu Năm Góc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
