{
  "url": "http://www.baomoi.com/Trung-Quoc-am-muu-dung-tau-Zubr-do-bo-tan-cong-Truong-Sa/119/13536053.epi",
  "time": "12/04/2014 11:57",
  "title": "Trung Quốc âm mưu dùng tàu Zubr đổ bộ tấn công Trường Sa",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Khi triển khai ở Biển Đông, Hoàn Cầu cho biết tàu Zubr có thể được sử dụng kết hợp với tàu hộ tống Type 056 của Hạm đội Nam Hải.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/Zubr-32073-crop1397186465246p.jpg' /></span> <div> <p>Tờ <em><strong>Want China Times</strong></em> (Đài Loan) dẫn một bài viết trên <em><strong>Thời báo Hoàn Cầu</strong></em> (Trung Quốc) cho hay ít nhất 2 trong số 4 chiếc tàu đổ bộ đệm khí lớp Zubr mà Trung Quốc mua từ Ukraine đã sẵn sàng được đưa vào biên chế Hải quân Trung Quốc.</p> <p>Bắc Kinh đã ký hợp đồng trị giá 315 triệu USD để mua 4 tàu đổ bộ lớp Zubr từ Ukraine, trong đó 2 chiếc được đóng tại công ty đóng tàu Feodosiya ở Ukraine, 2 chiếc còn lại sẽ được hoàn thiện tại Trung Quốc. Sau khi tàu đổ bộ lớp Zubr đầu tiên được Ukraine chuyển giao cho Trung Quốc vào tháng 5/2013, quá trình chế tạo chiếc tàu Zubr nội địa đầu tiên cũng gần như hoàn thiện.</p> <p>Và ngay khi chiếc tàu đổ bộ Zubr thứ 2 chuẩn bị được bàn giao cho Trung Quốc, Hoàn Cầu cho biết biên đội tàu đổ bộ lớp Zubr đầu tiên đã sẵn sàng để đưa vào biên chế. Ít nhất 2 trong số những chiếc tàu này đã sẵn sàng để tác chiến ở vùng biển Hoa Đông trong trường hợp có xung đột.</p> <p>Tàu đổ bộ lớp Zubr có khả năng chở theo 3 xe tăng hoặc 8 xe bọc thép với 140 binh sĩ. Theo kênh truyền hình vệ tinh Shenzhen, một kênh tin tức thời sự và tài chính có trụ sở tại Quảng Đông, khi không mang theo phương tiện chiến đấu, tàu Zubr có thể chở theo 500 binh sĩ. Tốc độ tối đa của tàu đổ bộ lớp Zubr vào khoảng 63 hải lý.</p> <p>Tàu Zubr sẽ thay thế cho các tàu đổ bộ cũ Type 072 của Trung Quốc. Type 072 đã phục vụ Hải quân Trung Quốc trong hơn 30 năm.</p> <p>Theo các chuyên gia, với tàu đổ bộ Zubr, khả năng triển khai lực lượng của Hải quân Trung Quốc sẽ được tăng cường, một số lượng lớn hơn các binh sĩ sẽ có thể đổ bộ vào bờ trong bất cứ cuộc xung đột nào ở Đài Loan hoặc quần đảo tranh chấp Senkaku/Điếu Ngư .</p> <p>Còn khi triển khai ở Biển Đông, Hoàn Cầu cho biết tàu Zubr có thể được sử dụng kết hợp với tàu hộ tống Type 056 của Hạm đội Nam Hải. Tàu hộ tống Type 056 có khả năng cung cấp lớp lá chắn bên ngoài cho tàu Zubr ở những vùng nước nông khi Zubr tiến hành các nhiệm vụ đổ bộ trên những quần đảo tương tự như quần đảo Trường Sa của Việt Nam. Theo Hoàn Cầu, tàu đổ bộ Zubr còn có thể được sử dụng để tiếp tế cho binh sĩ Trung Quốc nếu họ đóng quân tại Biển Đông.</p> </div><br /></td> </tr>",
  "key": [
    "tàu đổ bộ",
    "hoàn cầu",
    "tàu hộ tống",
    "Trung Quốc",
    "binh sĩ",
    "Ukraina",
    "biển Đông",
    "đổ bộ",
    "hải quân",
    "hạm đội",
    "biên chế",
    "Trường Sa",
    "Soha",
    "Đài Loan",
    "Bắc Kinh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
