{
  "url": "http://www.baomoi.com/Di-san-chet-nguoi-o-Afghanistan/119/13534579.epi",
  "time": "12/04/2014 11:58",
  "title": "Di sản chết người ở Afghanistan",
  "category": "Tin tức > Thế giới",
  "description": "Nhiều bãi tập bắn Mỹ bỏ lại gây nguy hiểm cho trẻ em Afghanistan",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14b-2588.jpg' /></span> <em><font color='#0000ff'><br /> </font></em></p> <p>(CATP) Quân đội Mỹ rút khỏi Afghanistan, để lại một di sản chết người: khoảng 1.280km2 đất bừa bãi lựu đạn, tên lửa và đạn cối chưa nổ. Hàng chục trẻ em đã mất mạng hoặc bị thương khi vấp phải vật liệu nổ tại các bãi tập của Mỹ, thông thường không được đánh dấu kỹ. Các quan chức nói thương vong chắc chắn sẽ tăng lên nhanh chóng do quân đội Mỹ chỉ gỡ bỏ đạn dược từ 3% diện tích họ dùng làm các bãi bắn.<br /> <br /> Dọn dẹp phần đất nguy hiểm này - tổng diện tích lớn gấp đôi thành phố New York - có thể mất từ hai đến năm năm. Các quan chức quân đội Mỹ cho biết họ có ý định làm sạch các bãi bắn, nhưng chưa có quy hoạch, kinh phí cho nỗ lực này chưa được thông qua, dự tính phải tới 250 triệu đôla.<br /> <br /> Bi kịch ngày càng tăng tại các bãi bắn chất nổ cao.<br /> Mohammad Yusef (13 tuổi) và Sayed Jawad (14 tuổi) lớn lên cách một bãi bắn được binh sĩ Mỹ và Ba Lan dùng khoảng 100 thước, ở tỉnh Ghazni. Gia đình cậu bé đã quá quen với những tiếng nổ như sấm rền từ các cuộc tập dượt của quân đội, đôi khi làm vỡ kính nhiều cửa sổ trong làng họ.<br /> <br /> Nhưng khi những tiếng nổ như vậy ít thường xuyên hơn do Mỹ và NATO rút đi, các cậu bé bắt đầu lang thang vào bãi bắn để gom mảnh kim loại về bán. Chúng không biết rằng một số thuốc nổ của Mỹ không phát nổ do va chạm nhưng vẫn có thể nổ tung khi có ai đó đạp phải.<br /> <br /> Tháng trước, cha Jawad, Sayed Sadeq, nghe một tiếng bùm và chạy vào bãi. Ông phát hiện phần thân đẫm máu của con trai mình. Một trong hai cậu bé đã dẫm phải một trái lựu đạn 40mm, được thiết kế để tiêu diệt bất kỳ ai trong phạm vi năm thước. Cả hai bé đều mất mạng.<br /> Sadeq than với phóng viên Washington Post: “Nếu người Mỹ tin vào nhân quyền, sao họ có thể để điều này xảy ra?”.<br /> <br /> Kể từ năm 2012, Trung tâm điều phối bom mìn ở Afghanistan của Mỹ ghi nhận 70 ca thương vong trong và quanh các bãi tập hoặc căn cứ của Mỹ hay NATO. Tốc độ lặp lại các vụ này đang tăng nhanh. Nhưng những thống kê không vẽ được toàn bộ bức tranh và phóng viên Washington Post tìm ra 14 trường hợp thương vong nữa không có trong dữ liệu của Liên hiệp quốc, Yusef và Jawad nằm trong số này.<br /> <br /> Các quan chức hàng đầu trong quân đội Mỹ nói việc dọn dẹp mất nhiều thời gian và tốn kém, nhưng Edward Thomas, một phát ngôn viên của tướng Martin Dempsey, chủ tịch tham mưu trưởng liên quân, nói: “Đó là việc quan trọng và phải làm”. Nhưng ngay cả khi Quốc hội thông qua hàng trăm triệu đôla cho chi phí dọn sạch, việc di dời đạn dược tại các bãi tập này sẽ cực kỳ phức tạp.<br /> <br /> Một quan chức Mỹ ẩn danh cho phóng viên biết, quân đội Mỹ đã đóng cửa hơn nửa trong số 800 căn cứ của họ ở Afghanistan và rút phần lớn binh sĩ trước khi phác thảo một kế hoạch loại bỏ các vật liệu chưa nổ. Một số bãi bắn vẫn còn vương vãi chất nổ đã đóng cửa trước năm 2004.<br /> <br /> Trong 12 năm chiến tranh, các lực lượng Mỹ và NATO đã sử dụng 240 bãi tập bắn chất nổ cao, một số địa điểm lớn cỡ các thành phố. Ví dụ, bãi tập chính ở tỉnh Helmand có diện tích 192km2, gần gấp đôi diện tích Washington. Khoảng một nửa bãi tập này sẽ được chuyển cho quân đội Afghan. Khoảng 40 bãi thuộc các thành viên khác của liên quân quốc tế, và những nước này sẽ quyết định có dọn sạch chúng hay không. </p> </div><br /></td> </tr>",
  "key": [
    "bãi tập",
    "bắn",
    "Afghanistan",
    "quân đội",
    "Mỹ",
    "chất nổ",
    "NATO",
    "đạn dược",
    "mất mạng",
    "dọn sạch",
    "nổ",
    "đạn cối",
    "Thành phố New York",
    "lính Mỹ",
    "Ba Lan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
