{
  "url": "http://www.baomoi.com/Tuong-lai-cua-Ukraine-do-nguoi-Ukraine-quyet-dinh/119/13537251.epi",
  "time": "12/04/2014 11:57",
  "title": "Tương lai của Ukraine do người Ukraine quyết định",
  "category": "Tin tức > Thế giới",
  "description": "Đề xuất của Thủ tướng Ba Lan Donald Tusk hôm 9/4 về việc các nước khác không nên can thiệp vào công việc nội bộ của Ukraine được đưa ra đúng thời điểm chính quyền Kiev đưa ra tối hậu thư đối với những người chống chính phủ ở các tỉnh miền Đông được cho là có thể sẽ đưa tình hình ở Ukraine sang một hướng khác. Trong khi đó, Nga cũng bày tỏ quan điểm rằng, các đối tác phương Tây phải đáp ứng tất cả các thỏa thuận với Moskva liên quan đến việc giải quyết cuộc khủng hoảng Ukraine, trong đó có thỏa thuận ngày 21/2 giữa thủ lĩnh các đảng đối lập Ukraine và cựu Tổng thống Viktor Yanukovych.",
  "content": "<tr> <td><span><p><font size='2'><strong>Sự thúc giục của Ba Lan, Đức</strong></font></p> <p><font size='2'>Bất ổn ở các tỉnh miền Đông Ukraine đang có xu hướng gia tăng khiến các quốc gia trong khu vực “đứng ngồi không yên”. Hôm 9/4, trong một động thái được cho là khá hiếm hoi, Thủ tướng Ba Lan Donald Tusk đã thẳng thừng tuyên bố, các quốc gia khác, kể cả Mỹ và phương Tây không nên can thiệp vào việc soạn thảo một bản Hiến pháp mới của Ukraine và rằng, tương lai của Ukraine chỉ có thể do người Ukraine quyết định. Nói chuyện với người đồng cấp Latvia Laimdota Straujuma đang có chuyến công du Ba Lan, ông Donald Tusk còn nhấn mạnh, việc các nước can thiệp quá sâu vào chuyện nội bộ của Ukraine chỉ khiến cho tình hình ở quốc gia Đông Âu này trở nên phức tạp thêm mà thôi.</font></p> <p><font size='2'>Đồng quan điểm này, Thủ tướng Đức Angela Merkel cũng có bài phát biểu tại Hạ viện Đức, bày tỏ sự ủng hộ đối với các cuộc đàm phán nhằm tìm kiếm giải pháp cho cuộc khủng hoảng ở Ukraine. Bà Angela Merkel nói: “Ukraine có quyền lựa chọn con đường phát triển và quyết định tương lai của họ. Chính phủ tạm quyền Ukraine phải thúc đẩy cải cách Hiến pháp và bảo đảm tổ chức cuộc bầu cử tổng thống một cách công bằng và minh bạch vào tháng 5 tới”. Chưa hết, Thủ tướng Đức còn thông báo với các nghị sĩ nước này, chính quyền Berlin vẫn duy trì liên hệ với Nga và kêu gọi Moskva đàm phán trực tiếp với chính phủ tạm quyền tại Ukraine. </font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cstc.cand.com.vn/Uploaded_CSTC/thuydt1/8_nhung3180-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080'>Những người biểu tình ở Donetsk đang dựng thêm hàng rào chắn để đối phó với lực lượng quân đội và cảnh sát Ukraine khi thời điểm mà tối hậu thư đưa ra đang cận kề.</font></td> </tr> </tbody> </table><p></p> <p><font size='2'><strong>Tối hậu thư của chính quyền Kiev</strong></font></p> <p><font size='2'>Trong khi đó, tại Ukraine, tình hình càng trở nên phức tạp hơn khi Tổng thống tạm quyền Ukraine Oleksandr Turchynov ra lệnh tái chiếm trụ sở chính quyền Donetsk. Lực lượng vũ trang cùng xe bọc thép của Ukraine cũng đã được lệnh đến miền Đông trong nỗ lực khôi phục trật tự tại những địa phương đang xảy ra biểu tình đòi ly khai. Theo sắc lệnh được ông Oleksandr Turchynov ký, tòa nhà chính quyền tại Donetsk và khu vực xung quanh tòa nhà này là “một tài sản quan trọng của chính quyền và cần được nhà nước bảo vệ”. Lực lượng vũ trang Ukraine phải phối hợp với lực lượng cảnh sát đặc biệt kiểm soát những nơi này trong vòng 48 tiếng đồng hồ, bất kể là dùng vũ lực hay không.</font></p> <p><font size='2'>Cho đến chiều 10/4, các tòa nhà chính quyền của thành phố Donetsk và Lugansk vẫn nằm trong tay của những người biểu tình. Nhiều hàng rào đã được những người biểu tình lập lên để chuẩn bị đối phó với các lực lượng quân đội và cảnh sát Ukraine đang được điều đến 2 thành phố nói trên. Nguồn tin từ hãng Itar-Tass cho hay, mọi đề xuất hòa đàm đều bị bác bỏ và người ta đang lo ngại có thể xảy ra đụng độ, bạo lực bởi trước đó vài ngày, những người biểu tình đã đột nhập vào kho vũ khí của chính quyền tại thành phố Luhansk và mang đi nhiều thiết bị quân sự, chủ yếu là súng trường.</font></p> <p><font size='2'><strong>Cảnh báo mới từ Nga</strong></font></p> <p><font size='2'>Hãng Ria Novosti ngày 10/4 đưa tin, những diễn biến mới nhất ở Ukraine đã khiến Bộ Ngoại giao Nga phải ra tuyên bố, trong đó khẳng định, việc áp dụng tiêu chuẩn kép của NATO đe dọa đến an ninh và ổn định của khu vực. Tuyên bố còn nêu rõ, các thành viên NATO vừa hỗ trợ chính quyền mới được thành lập tại Kiev thông qua một cuộc đảo chính, nhưng lại coi cuộc trưng cầu dân ý ở Crimea là bất hợp pháp. Đây chỉ là cách mà liên minh này sử dụng nhằm đoàn kết các thành viên trước “một mối đe dọa tưởng tượng từ bên ngoài”.</font></p> <p><font size='2'>Cáo buộc NATO đang có kế hoạch triển khai một số lượng quân lớn gần biên giới Nga, Moskva nhấn mạnh, những động thái này chỉ khiến vấn đề Ukraine trở nên căng thẳng. Ngoại trưởng Nga Sergei Lavrov còn yêu cầu NATO giải thích về việc liên minh quân sự này vi phạm Công ước Montreux năm 1938 quy định về số lượng và các loại tàu chiến hoạt động tại biển Đen khi triển khai tàu khu trục USS Donald Cook của Mỹ được trang bị hệ thống chống tên lửa đạn đạo Aegis đang trên đường đến biển Đen...</font></p> <p><font size='2'>Dự kiến vào trung tuần tháng 4, EU sẽ cùng Mỹ, Nga và Ukraine tổ chức cuộc họp cấp Bộ trưởng để thảo luận về cuộc khủng hoảng Ukraine. Tuy nhiên, đến nay, Moskva vẫn khẳng định quan điểm rằng, Mỹ, EU phải đáp ứng tất cả các thỏa thuận với Nga liên quan đến việc giải quyết cuộc khủng hoảng Ukraine, trong đó có thỏa thuận được ký giữa cựu Tổng thống Ukraine Viktor Yanukovych với thủ lĩnh các đảng đối lập ngày 21/2. Điều này cũng áp dụng cho cải cách hiến pháp ở Ukraine với sự tôn trọng đầy đủ các quyền và lợi ích của tất cả các vùng.</font></p> <p><font size='2'>Trả lời hãng Interfax, Tổng thống Nga Vladimir Putin hôm 9/4 cũng bày tỏ hy vọng, Kiev sẽ không tiến hành bất kỳ biện pháp 'không thể đảo ngược' nào giữa lúc xảy ra cuộc khủng hoảng tại Ukraine và các nỗ lực đàm phán ngoại giao của Nga sẽ thành công</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cstc.cand.com.vn/Uploaded_CSTC/thuydt1/8_nhung3180-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080'>Những người biểu tình ở Donetsk đang dựng thêm hàng rào chắn để đối phó với lực lượng quân đội và cảnh sát Ukraine khi thời điểm mà tối hậu thư đưa ra đang cận kề.</font></td> </tr>",
  "key": [
    "Ukraina",
    "Donald Tusk",
    "chính quyền",
    "Kiev",
    "Nga",
    "người biểu tình",
    "NATO",
    "tạm quyền",
    "tối hậu thư",
    "khủng hoảng",
    "Ba Lan",
    "Moscow",
    "đảng đối lập",
    "Viktor Yanukovych",
    "Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
