{
  "url": "http://www.baomoi.com/Huy-chuong-cho-phi-cong-may-bay-khong-nguoi-lai/119/13534550.epi",
  "time": "12/04/2014 11:58",
  "title": "Huy chương cho phi công máy bay không người lái?",
  "category": "Tin tức > Thế giới",
  "description": "(CATP) Trong thời gian ngắn sắp tới, một chiến binh internet sẽ có thể kết thúc cuộc xung đột, gần như đơn độc, với những thành quả đa dạng và vượt trội. Những ông chủ Lầu Năm Góc không biết phải vinh danh họ như thế nào. Bộ trưởng Quốc phòng Chuck Hagel đã tung ra một đợt cứu xét kéo dài trong một năm, bắt đầu từ tháng 6. Nhiệm vụ khó khăn nhất của họ bao gồm cân nhắc công việc của phi công điều khiển máy bay không người lái, các chiến binh internet và những người lính chiến đấu từ xa, đưa ra quyết định sống còn từ những căn cứ có thể cách xa trận địa cả hàng ngàn dặm.",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14c-2588.jpg' /></span></p> <p><br /> <br /> Bắt đầu lên danh sách ứng viên. Các thành viên quốc hội, các nhóm cựu chiến binh và quân nhân phục vụ đang sôi sục về vụ huy chương Chiến tranh Ưu tú (DWM), một giải thưởng được công bố vào tháng 2-2013 để vinh danh những hành động tạo được tác động “phi thường”. Được đề xướng bởi người tiền nhiệm của ông Hagel là ông Leon Panetta, huy chương DWM bị các cựu chiến binh và những nhà tranh đấu hòa bình phản đối kịch liệt. Hai tháng sau ngày công bố huy chương, ông Hagel đã phải hủy bỏ nó. <br /> <br /> Những cựu binh giận dữ vì DWM được xếp hạng cao hơn so với những huy chương trên chiến trường như huy chương Đồng hoặc Anh dũng bội tinh. Họ cho rằng hành động này đã coi rẻ sự hy sinh của binh sĩ trên chiến trường. “Thật ngu xuẩn”, người phát ngôn của tổ chức Các cựu binh chiến đấu ở nước ngoài chỉ trích. “Hành động chơi khăm” những người đã bị thương hay thiệt mạng trong chiến đấu, đã được 25 thành viên đảng Cộng hòa và 14 thành viên đảng Dân chủ trong Hạ viện đồng loạt lên tiếng. Về việc phê phán máy bay không người lái, cả hai đảng dường như đều cho rằng không đáng để vinh danh với “những chiến binh văn phòng”, những người mỗi đêm đều có thể về đoàn tụ với gia đình của họ ở khu ngoại ô Nevada. <br /> <br /> Vụ huy chương DWM đã bị hủy bỏ. Nhưng ông Hagel không thể tránh được câu hỏi hóc búa về việc phải giải quyết vấn đề trao huy chương. Những huy chương ngày nay dựa trên khái niệm “động lực” của chiến tranh trong đó những người lính sát cánh bên nhau và chiến đấu. Nhưng trong tương lai sẽ có ít trận đánh diễn ra hơn, theo nhận xét của sử gia quân đội Fred Borch. Về nguyên nhân, những người muốn trao huy chương cho những quân nhân điều khiển máy bay không người lái nói rằng nước Mỹ hiện nay cần công nhận những hành động quan trọng cá biệt, thậm chí khi họ không cần phải bộc lộ sự dũng cảm bằng hành động. Đây là một sự chuyển hướng lớn từ những ý tưởng truyền thống về chiến tranh, cũng như vấn đề đạo đức đối với việc sử dụng máy bay không người lái trong chiến tranh hiện đại. Động thái đó không thể kết luận trong một sớm một chiều. </p> </div><br /></td> </tr>",
  "key": [
    "huy chương",
    "máy bay không người lái",
    "chiến binh",
    "hành động",
    "vinh danh",
    "chiến tranh",
    "cựu chiến binh",
    "cựu binh",
    "chiến đấu",
    "quân nhân",
    "phi công",
    "Internet",
    "Lầu Năm Góc",
    "Leon Panetta",
    "Đảng Cộng Hòa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
