{
  "url": "http://www.baomoi.com/Mien-Dong-cang-thang-chinh-quyen-Ukraine-doa-ban-thi-uy/119/13535927.epi",
  "time": "12/04/2014 11:56",
  "title": "Miền Đông căng thẳng, chính quyền Ukraine dọa 'bắn thị uy'",
  "category": "Tin tức > Thế giới",
  "description": "Nếu đàm phán với người biểu tình đang chiếm giữ trụ sở chính quyền tỉnh Lugansk không đạt kết quả, cơ quan bảo vệ pháp luật sẽ mở cuộc tấn công giành lại quyền kiểm soát. Đó là tuyên bố của Phó Chánh văn phòng Tổng thống tạm quyền Ukraine Andrey Senchenko ngày 10/4.",
  "content": "<tr> <td> <div> <span></span> <br /> <br />Trước đại diện báo giới, ông Senchenko cho biết tình hình tại Donetsk đã 'tạm yên'. Còn tại Lugansk, ông Senchenko cảnh báo cơ quan chức năng sẽ hạ lệnh 'bắn để thị uy' nếu người biểu tình chiếm giữ trụ sở Cơ quan An ninh tỉnh (SBU) không giải tán. Tuy nhiên, cho đến cuối ngày 10/4, số lượng người biểu tình tập trung đến trụ sở SBU lại tăng đông hơn. Thậm chí, cuộc điện thoại trực tiếp của Tổng thống tạm quyền Oleksander Turchinov cho người biểu tình kêu gọi giao nộp vũ khí và rời khỏi trụ sở, cũng không xoa dịu được đám đông. <br /> <br />Các nghị sĩ Hội đồng tỉnh ra lời kêu gọi gửi đến chính quyền trung ương Ukraine, yêu cầu bãi bỏ chiến dịch chống khủng bố, thông qua luật ân xá cho người biểu tình, trao quy chế ngôn ngữ quốc gia thứ hai cho tiếng Nga và tiến hành trưng cầu ý dân toàn Ukraine về vấn đề liên bang hóa. Người biểu tình khẳng định họ không yêu cầu ly khai như chính quyền chỉ trích và không tin tưởng vào tuyên bố ân xá của chính quyền Kiev cho đến khi một dự luật liên quan được thông qua. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/10/21/a-bieutinh-ukr.jpg' /></span> </div><p align='justify'>Người biểu tình tập trung bên ngoài tòa nhà trụ sở của chính quyền Donetsk, ngày 10/4. Ảnh: AFP-TTXVN </p></td> </tr> </tbody> </table> </div> <br />Cho đến cuối ngày 10/4, tình hình biểu tình tại các tỉnh miền Đông Ukraine vẫn căng thẳng. Người biểu tình tiếp tục chiếm giữ trụ sở chính quyền tỉnh tại Donetsk, chỉ cho phép các nhân viên phụ trách các lĩnh vực đời sống thiết yếu và chi trả xã hội của tỉnh vào nơi làm việc, đồng thời yêu cầu tổ chức trưng cầu ý dân về quy chế của toàn vùng Donbass. <br /> <br />Những người biểu tình đã thông báo lập quân đội của 'nước Cộng hòa nhân dân Donetsk' (được Hội đồng tỉnh Donetsk cùng những người ủng hộ liên bang hóa Ukraine tuyên bố thành lập ngày 7/4), nhằm bảo vệ nhân dân và sự toàn vẹn lãnh thổ của Donetsk. Dự kiến, ngày 11/4 Thủ tướng tạm quyền Ukraine Arseni Yaseniuk sẽ đến Donetsk và Dnepropetrovsk và làm việc với lãnh đạo chính quyền tỉnh, thị trưởng, lãnh đạo các cơ quan sức mạnh, đại diện giới công nghiệp 5 tỉnh miền Đông để thảo luận về tình hình tại khu vực, những vấn đề phân cấp chính quyền trung ương và dự thảo Hiến pháp mới. <br /> <br />Cùng ngày 10/4, vào dịp kỷ niệm 70 năm giải phóng thành phố khỏi ách phát xít chiếm đóng, tại thành phố cảng miền Nam Odessa của Ukraine đã xảy ra cuộc đụng độ giữa hai phe ủng hộ và phản đối 'Maidan', tức phong trào biểu tình phản đối chính quyền của Tổng thống Viktor Yanukovych hồi cuối năm 2013, làm 7 người bị thương. Những người theo chủ nghĩa dân tộc cực đoan đã có những hành động xâm phạm đến các tượng đài nạn nhân của chủ nghĩa phát xít, xúc phạm người Do Thái, phản đối các ứng cử viên tổng thống đến tham dự lễ kỷ niệm. Hiện cảnh sát Odessa đã quyết định điều tra những hành động trên. <br /> <br /> <span>TTXVN/Tin tức</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/10/21/a-bieutinh-ukr.jpg' /></span> </div><p align='justify'>Người biểu tình tập trung bên ngoài tòa nhà trụ sở của chính quyền Donetsk, ngày 10/4. Ảnh: AFP-TTXVN </p></td> </tr>",
  "key": [
    "người biểu tình",
    "Ukraina",
    "chính quyền",
    "tạm quyền",
    "chiếm giữ",
    "thị uy",
    "ân xá",
    "trưng cầu dân ý",
    "trụ sở chính",
    "Thông Tấn Xã Việt Nam",
    "phản đối",
    "Nga",
    "Kiev",
    "AFP",
    "Miền Nam"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
