{
  "url": "http://www.baomoi.com/Tong-thong-Nga-de-doa-dung-chuyen-khi-dot-sang-chau-Au/119/13536726.epi",
  "time": "12/04/2014 11:57",
  "title": "Tổng thống Nga đe dọa dừng chuyển khí đốt sang châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Điều này là do số tiền nợ khí đốt của Ukraine với Nga đã ở mức “báo động”.",
  "content": "<tr> <td> <div> <p>Tổng thống Nga Vladimir Putin ngày 10/4 đã gửi thư đến 18 quốc gia châu Âu thông báo rằng khoản nợ nói trên của Ukraine có thể sẽ đe dọa đến việc vận chuyển khí đốt của Nga sang châu Âu.</p> <p>Ông Putin cũng kêu gọi các nước nói trên hợp tác ngay lập tức và chỉ trích những nước này đã không có những hành động cụ thể.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_11/EU_copy.jpg' /></span></td> </tr> <tr> <td>Những nước châu Âu nhập khẩu khí đốt chủ yếu từ Nga (Ảnh Financial Times)</td> </tr> </tbody> </table> <p>Trong số những nước mà ông Putin gửi thư đi có cả những nước tiêu thụ khí đốt chủ yếu của Nga như Đức, Pháp, Italy, Hy Lạp, Thổ Nhĩ Kỳ, Bulgaria, Moldova, Ba Lan và Romania.</p> <p>Do khoản tiền mà tập đoàn Naftogas của Ukraine nợ tập đoàn Gazprom của Nga đã lên đến 2,2 tỷ USD, Gazprom buộc phải yêu cầu Ukraine thanh toán trước khoản tiền mua khí đốt, ông Putin nêu rõ trong bức thư của mình và nhắc đến hợp đồng mà hai tập đoàn này đã ký từ năm 2009.</p> <p>“Nói cách khác, chúng tôi sẽ cung cấp chính xác khối lượng khí đốt mà Ukraine đã trả tiền 1 tháng trước đó”, theo nội dung bức thư của ông Putin.</p> <p>Ông Putin cũng cho biết thêm rằng việc buộc Ukraine phải trả tiền trước là một biện pháp rất cực đoan.</p> <p>Bưc thư của ông Putin có đoạn: “Chúng tôi hiểu rằng, điều này sẽ làm gia tăng nguy cơ ngừng việc cung cấp khí đốt từ Nga qua Ukraine đến các đối tác châu Âu. Điều này cũng ngăn cản việc Ukraine dự trữ đủ số khí đốt mà nước này cần cho gia đoạn Thu-Đông tới”.</p> <p>Để đảm bảo việc vận chuyển khí đốt ổn định từ Nga sang châu Âu có thể đòi hỏi, Ukraine cần phải trữ thêm khoảng 11.5 tỷ m3, tương đương với số tiền 5 tỷ USD, ông Putin giải thích.</p> <p>Cộng thêm cả số tiền giảm giá khí đốt của Nga dành cho Ukraine trong 4 năm qua, Moscow đã hỗ trợ Ukraine tới 35,4 tỷ USD. Đấy là chưa tính đến khoản tín dụng trị giá 3 tỷ USD mà Nga cung cấp cho Ukraine vào tháng 12/2013.</p> <p>“Tôi có thể khẳng định rằng không có nước nào ngoại trừ Nga có thể làm được điều này”, ông Putin viết trong thư của mình.</p> <p>“Thế còn các nước châu Âu thì sao? Thay vì hỗ trợ thực sự cho Ukraine như tuyên bố của họ. Họ chỉ hứa hẹn nhưng chẳng làm gì cả”, bức thư của ông Putin nêu rõ.</p> <p>Các nước EU thường mua thực phẩm, kim loại, khoáng sản từ Ukraine và bán máy móc, hóa chất và các loại hàng hóa đã qua chế biến sang Ukraine. </p> <p>Điều này đã tạo ra khoản thâm hụt thương mại lên đến hơn 10 tỷ USD, tương đương với 2/3 mức thâm hụt thương mại của nước này trong năm 2013, bức thư của ông Putin cho biết.</p> <p>Bức thư có đoạn: “Nga không nên và cũng không thể cứ mãi đơn phương ủng hộ nền kinh tế Ukraine bằng việc giảm giá khí đốt và hoãn thời hạn chi trả các khoản vay của nước này. Trên thực tế, khoản trợ cấp của Nga chỉ để bù đắp thâm hụt thương mại giữa Ukraine và EU”.</p> <p>Việc tham vấn ngay lập tức với các nước nhận được bức thư này là rất quan trọng và là cách duy nhất để giải quyết cuộc khủng hoảng tại Ukraine, ông Putin nhấn mạnh./.</p> <p> Trần Khánh/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_11/EU_copy.jpg' /></span></td> </tr> <tr> <td>Những nước châu Âu nhập khẩu khí đốt chủ yếu từ Nga (Ảnh Financial Times)</td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Vladimir Putin",
    "Nga",
    "bức thư",
    "thâm hụt thương mại",
    "Châu Âu",
    "Gazprom",
    "tổng thống Nga",
    "gửi thư",
    "USD",
    "Financial Times",
    "Đức",
    "Pháp",
    "Italia"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
