{
  "url": "http://www.baomoi.com/Nga-choi-tiep-con-at-chu-bai-voi-Ukraine/119/13534323.epi",
  "time": "12/04/2014 11:57",
  "title": "Nga chơi tiếp con át chủ bài với Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Nga bắt đầu sử dụng kiểu thanh toán “tiền trước hàng sau” với khí đốt bán cho Ukraine.",
  "content": "<tr> <td>Tình hình Ukraine: Kiev dùng vũ lực, kịch bản Syria tái hiện? Tình hình Ukraine: Nga siết khí đốt, Ukraine quyết chiếm miền Đông <p>Sau khi tăng giá khí đốt bán cho Ukraine gần gấp đôi, từ 268 USD lên 485 USD/1.000m3 kể từ ngày 1/4, Nga tiếp tục tiến hành một biện pháp mới với những hợp đồng khí đốt dành cho Ukraine.</p> <p>Phát biểu trong một cuộc họp với các bộ trưởng hôm 9/4/2014, Tổng thống Nga V.Putin cho rằng nên áp dụng hình thức mới với chính phủ tạm quyền Kiev về vấn đề xuất khẩu năng lượng. Theo đó, Nga sẽ thu tiền trước rồi mới bán khí đốt. Ông Putin cho rằng điều này “phù hợp với các điều khoản của hợp đồng” và sẽ tránh được tình trạng nợ và không chịu trả nợ của Kiev.</p> <p>Ngay sau thông tin này, truyền thông thế giới đã có hàng loạt nhận định cho rằng Nga đang làm khó Ukraine và đẩy quốc gia Đông Âu này đối diện với việc không có năng lượng. Ngoài ra, việc thay đổi hình thức thanh toán sẽ khiến nền kinh tế đang tụt dốc này nhanh đến với sự phá sản hơn.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-ukraine-khi-dot-eu-dam-phan-4-ben-nato-phuong-tay-my-baodatviet.vn-1_1023441.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Nga V.Putin cho rằng việc thu tiền trước, bán năng lượng sau là hợp lý. </td> </tr> </tbody> </table> <p>Không dừng ở đó, liên minh châu Âu đã tỏ ra quan ngại sâu sắc về thông tin mà Tổng thống Nga Putin vừa tuyên bố. Bởi hầu hết lượng khí đốt mà châu Âu mua của Nga đi qua các đường ống dẫn dầu trên lãnh thổ Ukraine. </p> <p>Châu Âu đã từng khốn đốn về vấn đề khí đốt khi vào mùa đông năm 2005 – 2006 và 2008 – 2009 khi Tập đoàn sản xuất khí đốt quốc doanh Gazprom ngừng cung cấp khí đốt cho Ukraine trong cuộc tranh cãi về giá cả.</p> <p><strong>Putin đang ngầm dằn mặt châu Âu</strong></p> <p>Tuyên bố về việc thay đổi hình thức thanh toán của ông Putin được đưa ra trong bối cảnh các tỉnh miền đông Ukraine đang tiến hành những cuộc biểu tình rầm rộ nhằm yêu cầu được hưởng quyền tự trị. Xung quanh vấn đề này, NATO cũng không ngừng chỉ trích điện Kremlin đứng sau giật dây tất cả các diễn biến leo thang tại miền đông. Đồng thời, phương Tây cũng đang xúc tiến những hình thức trừng phạt cao hơn dành cho Nga.</p> <p>Song song với việc Nga đang có những lệnh trừng phạt treo lơ lửng trên đầu, một điều bất ngờ, Nga bỗng dưng tuyên bố sẽ không hề đáp trả bất kỳ hình thức trừng phạt nào nếu bị châu Âu hay Mỹ áp đặt. Khác hẳn với những gì trước đó cường quốc này từng tuyên bố.</p> <p>Phát biểu ngày 10/4, Phó Thủ tướng Nga, ông Igor Shuvalov cho rằng các lệnh trừng phạt gây nhiều tổn thất cho tất cả các nước, vì vậy Moscow không có ý định đáp trả phương Tây. Tuy nhiên, ông cũng nhấn mạnh Nga cần phải có hành động thích hợp để bảo vệ các lợi ích kinh tế của mình.</p> <p>Xuyên suốt cục diện này cho thấy, Nga không cần phải đưa ra những phương pháp để chống đối lại các lệnh trừng phạt, thay vào đó, họ bắt đầu dùng tới quân át chủ bài, có khả năng gây ảnh hưởng nặng nề nhất, hữu hiệu nhất cho EU, chính là năng lượng.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-ukraine-khi-dot-eu-dam-phan-4-ben-nato-phuong-tay-my-baodatviet.vn-2_102344805.jpg' /></span> </td> </tr> <tr> <td>Thông qua năng lượng, Nga hoàn toàn có thể gây sức ép lên EU </td> </tr> </tbody> </table> <p>Việc thay đổi hình thức thanh toán với Ukraine đã khiến EU phải nhớ lại những mùa đông lạnh giá khi mối quan hệ Nga – Ukraine đi vào bất đồng trước đây. Đặt trong bối cảnh Moscow không công nhận chính quyền Kiev, không gì có thể đảm bảo một khi những van dầu dành cho Ukraine đã khóa sẽ sớm được mở trở lại.</p> <p>Châu Âu đang tiến hành hàng loạt biện pháp nhằm đa phương hóa nguồn cung năng lượng, như việc nhập khẩu khí hóa lỏng từ đường biển của Qatar, Nigeria… Tuy nhiên, để giảm phụ thuộc hoàn toàn vào khí đốt của Nga, sẽ phải mất khoảng thời gian 10 năm, và rất rất nhiều tỷ Euro. Chỉ riêng năm 2013, EU đã mua 133 triệu m3 khí của Nga trị giá 35 tỷ euro, tức 25% nhu cầu tiêu thụ, với giá khoảng 350-400 euro/1.000 m3.</p> <p>Có thể thấy, Moscow tuyên bố không đáp trả những biện pháp trừng phạt của EU, nhưng chỉ với một đòn đánh đơn giản về việc thay đổi hình thức thanh toán khí đốt với Ukraine cũng đã khiến EU mất đoàn kết, khó có thể đi đến thống nhất về việc có trừng phạt Nga hay không.</p> <p><strong>Nga đang dọn đường cho đàm phán bốn bên</strong></p> <p>Song song với những gì Tổng thống Putin tuyên bố về tình hình năng lượng cho Ukraine, trên bàn đàm phán, Ngoại trưởng Nga Sergey Lavrov tuyên bố Nga sẽ chỉ tham gia cuộc gặp bốn bên với Mỹ, EU và Ukraine với điều kiện trong nội dung bàn thảo có yêu cầu chính phủ tạm quyền tại Ukraine đối thoại với các địa phương.</p> <p>Ông Lavrov cũng nhắc lại, Nga vẫn đang chờ đợi lời giải thích về mục đích của cuộc đàm phán này. Đồng thời, Ngoại trưởng Nga cho rằng biện pháp tốt nhất lúc này cho Ukraine là cần có một sự thay đổi hiến pháp để biến quốc gia này thành thể chế liên bang.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-ukraine-khi-dot-eu-dam-phan-4-ben-nato-phuong-tay-my-baodatviet.vn-3_102345625.jpg' /></span> </td> </tr> <tr> <td>Ngoại trưởng Mỹ John Kerry và Ngoại trưởng Nga Sergei Lavrov </td> </tr> </tbody> </table> <p>Cũng xung quanh vấn đề chính trị của Ukraine, Tổng thống Nga Putin ngày 9/4/2014 đã nhắc lại quan điểm của mình về việc không công nhận chính quyền Kiev. Đồng thời, ông Putin cũng chỉ ra rằng dù không công nhận Kiev, Moscow vẫn đang viện trợ tài chính cho Ukraine. Trong khi đó, dù ra sức ủng hộ Kiev, nhưng phương Tây chưa hề nhả một đồng nào để đóng góp vào việc tái thiết quốc gia này.</p> <p>Việc tạo sức ép với Ukraine hay châu Âu về khí đốt chỉ nhằm dọn đường cho việc Nga đưa điều kiện của mình lên bàn đàm phán bốn bên dự kiến được tổ chức vào cuối tuần sau.</p> <p>Tuy nhiên, phương Tây hoàn toàn bác bỏ ý kiến về việc thành lập một thể chế liên bang. Bởi như vậy, nhiều vùng trong lãnh thổ Ukraine sẽ có quyền tự quyết, tự trị, và sẽ không gì đảm bảo 'kinh nghiệm Crimea' sẽ không lặp lại.</p> <p>Như vậy để thấy, chỉ với một nước cờ về năng lượng, Nga không cần đao to búa lớn cũng có thể gạt bỏ những mối lo về sự trừng phạt kinh tế, cùng lúc rộng đường cho việc đưa điều kiện của mình chiếm thế thượng phong trên bàn đàm phán.</p> <p>Tùy theo quan điểm của mỗi người, sẽ có những nhận định về việc Putin đang là quân tử, hoặc ngụy quân tử trong vấn đề Ukraine, nhưng xuyên suốt, Tổng thống Nga đang đi những nước rất khôn ngoan để mang lại quyền lợi cao nhất cho đất nước của mình.</p> <p><strong>Đỗ Minh Tú</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-ukraine-khi-dot-eu-dam-phan-4-ben-nato-phuong-tay-my-baodatviet.vn-1_1023441.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Nga V.Putin cho rằng việc thu tiền trước, bán năng lượng sau là hợp lý. </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-ukraine-khi-dot-eu-dam-phan-4-ben-nato-phuong-tay-my-baodatviet.vn-2_102344805.jpg' /></span> </td> </tr> <tr> <td>Thông qua năng lượng, Nga hoàn toàn có thể gây sức ép lên EU </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-ukraine-khi-dot-eu-dam-phan-4-ben-nato-phuong-tay-my-baodatviet.vn-3_102345625.jpg' /></span> </td> </tr> <tr> <td>Ngoại trưởng Mỹ John Kerry và Ngoại trưởng Nga Sergei Lavrov </td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Vladimir Putin",
    "Kiev",
    "trừng phạt",
    "Liên minh châu Âu",
    "năng lượng",
    "tổng thống Nga",
    "Ngoại trưởng Nga",
    "hình thức",
    "Syria",
    "Đông Âu",
    "Châu Âu",
    "Gazprom"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
