{
  "url": "http://www.baomoi.com/Cang-thang-Ukraina-Nga-lo-so-Ukraina-ban-bi-mat-quan-su/119/13535336.epi",
  "time": "12/04/2014 11:57",
  "title": "Căng thẳng Ukraina: Nga lo sợ Ukraina bán bí mật quân sự",
  "category": "Tin tức > Thế giới",
  "description": "Máy móc quân sự mới và hiện đại của Nga vốn đang sẵn sàng ở biên giới miền Đông Ukraina, song đối mặt với khó khăn lớn. Những thiết bị này hoạt động trên linh kiện sản xuất ở Ukraina, do các công ty Ukraina cung cấp.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/nguyenvananh/2014_04_11/0410-omilitary_full_600_XLUC.jpg.ashx?width=660' /></span> <span>Trực thăng Mi-24 của Ukraina.</span> </div> <div> <span>Dòng sự kiện</span> Căng thẳng Ukraina </div> <div> <p>Chính phủ lâm thời Ukraina cảnh báo rằng, nước này có thể ngừng tất cả các nguồn cung cấp vũ khí cho Nga. Theo các chuyên gia, một động thái như vậy có thể gây tác động nghiêm trọng đến khả năng quân sự của Nga bằng cách tăng đáng kể chi phí trong ngắn hạn. Song, về dài hạn, Ukraina lại chịu đòn thiệt hại kinh tế nặng nề hơn, bởi Nga là thị trường không thể thay thế, chiếm tới 90% xuất khẩu quân sự của Ukraina.</p> <br /> Tại một cuộc họp chính phủ hôm 9.4, Tổng thống Nga Putin yêu cầu có các biện pháp cần thiết để đối phó với việc cắt giảm đột ngột linh kiện quân sự từ Ukraina và hứa sẽ tìm kinh phí để trang trải cho khoản này. <br /> <br /> Bộ trưởng Công nghiệp Nga Denis Manturor nói với Tổng thống Putin rằng, giá trị những đơn hàng chính từ Ukraina trong các lĩnh vực dân sự và quân sự trị giá hơn 15 tỉ USD, trong đó chủ yếu là linh kiện và thiết bị quân sự. <br /> <br /> Theo một cuộc khảo sát năm 2009, các nhà máy của Ukraina sản xuất động cơ cho hầu hết trực thăng chiến đấu của Nga, khoảng một nửa số tên lửa không đối không triển khai trên các phi cơ chiến đấu Nga, hàng loạt động cơ máy bay và tàu hải quân Nga. Tổng công ty nhà nước Antonov ở Kiev sản xuất hàng loạt máy bay vận tải, kể cả loại hiện đại AN-70. <br /> <br /> Ông Valetin Badrak - Giám đốc Trung tâm Nghiên cứu quân sự tại Kiev - nói rằng, ngay cả máy bay vận tải mới Ilyushin II-476 của Nga không thể sản xuất được nếu không có linh kiện của Ukraina. <br /> <br /> Trụ cột của lực lượng tên lửa chiến lược Nga là tên lửa đạn đạo liên lục địa có khả năng mang nhiều đầu đạn hạt nhân, vốn được sản xuất từ thời Liên Xô, song vẫn phải phụ thuộc vào công nghệ Ukraina. Tuy nhiên, những thế hệ tên lửa chiến lược sau này - trong đó có Topol-M - được sản xuất hoàn toàn tại Nga. <br /> <br /> Nga cũng lo ngại Ukraina có thể bán bí mật quân sự của Nga cho những nước khác, một khi chấm dứt những hợp đồng quân sự với Nga. Bộ Ngoại giao Nga cảnh báo hồi đầu tuần rằng, đại diện Công ty Yuzhmash của Ukraina, nơi chế tạo SS-18, đã gặp đại diện một số nước để bàn về việc bán công nghệ sản xuất tên lửa đạn đạo liên lục địa hạng nặng. <br /> <p> Một số blogger của Nga cho biết, Ukraina đang tìm cách bán công nghệ tên lửa của Nga cho Thổ Nhĩ Kỳ, một nước thuộc NATO.</p> <p>Tuy nhiên, giới phân tích cho hay, một khi Nga không phụ thuộc vào Ukraina nữa, nước này sẽ có động lực thúc đẩy phát triển nền công nghiệp quốc phòng của riêng mình. Trong khi đó, đối với Ukraina, đây có thể là một thảm họa khi phải vật lộn tìm kiếm thị trường thay thế để xuất khẩu những loại vũ khí vốn chỉ bán cho Nga.</p> </div> <div> <strong><i>Theo CSM</i></strong> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "quân sự",
    "tên lửa",
    "linh kiện",
    "tên lửa liên lục địa",
    "máy bay vận tải",
    "Kiev",
    "máy bay trực thăng",
    "nghệ",
    "Vladimir Putin",
    "chính phủ lâm thời",
    "tổng thống Nga",
    "không đối không",
    "máy bay chiến đấu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
