{
  "url": "http://www.baomoi.com/Rui-ro-cua-Putin-tai-Dong-Ukraina-gap-boi-Crum/119/13534715.epi",
  "time": "12/04/2014 11:57",
  "title": "Rủi ro của Putin tại Đông Ukraina gấp bội Crưm",
  "category": "Tin tức > Thế giới",
  "description": "Về quân sự cũng như kinh tế, rủi ro đối với Nga lớn hơn rất nhiều so với những gì xảy ra ở Crưm - và lợi ích cũng vậy.",
  "content": "<tr> <td><p><strong></strong></p><p><a href='http://vietnamnet.vn/vn/tuanvietnam/168729/crum-va-mot-cuoc-khung-hoang-nghiem-trong-khac.html'>Crưm và một cuộc khủng hoảng nghiêm trọng khác</a></p><p><a href='http://vietnamnet.vn/vn/tuanvietnam/167787/-con-thuyen--ukraina-se-di-ve-dau.html'> 'Con thuyền' Ukraina sẽ đi về đâu</a></p><p><a href='http://vietnamnet.vn/vn/tuanvietnam/167398/sau-crum--vung-dat-nao-se-vao--tam-ngam--.html'> Sau Crưm, vùng đất nào sẽ vào 'tầm ngắm'?</a></p><p>Bạo lực gia tăng trong phong trào ly khai ở miền Đông Ukraina có thể mở ra một khả năng sáp nhập khu vực này vào Nga, trong bối cảnh có thông tin ngày càng nhiều xe tăng đổ về Dotnesk. Viễn cảnh này mang lại nguy cơ cũng như lợi ích lớn hơn nhiều so với diễn biến ở Crưm.</p><p>Những diễn biến mới nhất về làn sóng ly khai ở miền Đông Ukraina có nhiều nét tương đồng với diễn biến ở Crưm, nhưng kết quả dường như sẽ khác.</p><p>Miền Đông Ukraina không giống như Crưm. Khu vực này lớn hơn, đa dạng hơn và hội nhập vào nền kinh tế Ukraina tốt hơn, cũng như có tầm quan trọng sống còn hơn là Crưm. Và nếu diễn biến đi theo hướng Nga tiến vào vùng lãnh thổ này, Kremlin sẽ phải tốn công sức hơn rất nhiều và rủi ro cũng rất lớn.</p><p><strong>Rủi ro lớn</strong></p><p>Thứ nhất, Ukraina sẽ tự vệ. Hồi tháng Hai, khi những tay súng Nga chiếm tòa nhà quốc hội Crưm và lập nên lãnh đạo ly khai, Ukraina không có chính quyền trung ương đủ mạnh để ngăn lại. Chính quyền lâm thời ở Kiev vừa mới lật đổ chính quyền cũ một tuần, quá bận với việc quyết định xem ai sẽ lãnh đạo đất nước, nên phòng thủ tại Crưm bị bỏ ngỏ.</p><p>Nay cục diện đã thay đổi. Các thể chế tại Ukraina đang hình thành, và dù kinh tế Ukraina còn đang chật vật đi vào trật tự, họ vẫn còn lực lượng cảnh sát và cấu trúc chỉ huy quân sự để đối phó tình hình.</p><p>Hôm thứ Hai, Tổng thống tạm quyền Ukraina Oleksandr Turchinov nói rõ rằng Ukraina sẽ không ngồi yên và để mất vùng đất nào như với Crưm nữa. Cùng lúc, các lãnh đạo an ninh của ông hối hả tới miền Đông Ukraina để chuẩn bị phòng thủ cho các thành phố ở đây. Cảnh sát bắt đầu bắt giữ những người chủ trương ly khai trên toàn khu vực và tìm cách giành lại quyền kiểm soát các tòa nhà bị chiếm đóng trong 'chiến dịch' mà họ gọi là 'chống khủng bố'. Sau đó, quốc hội Ukraina thông qua một bộ luật cứng rắn hơn vào thứ Ba nhằm ngăn làn sóng ly khai. Ba thành phố Donetsk, Luhansk và Kharkov đang đặt dưới sự giám sát của các máy bay chiến đấu.</p><p>Nhìn lại con số chỉ vài ngàn người tham gia biểu tình thân Nga cuối tuần qua, phản ứng của Kiev dường như hơi thái quá. Nhưng các nguy cơ lần này thật sự đủ nghiêm trọng đến mức Kiev phải viện tới các biện pháp đó. Miền Đông Ukraina có cư dân đông đúc và là vùng quan trọng về mặt kinh tế đối với Ukraina. Chỉ riêng Donetsk đã đóng góp tới 12% vào nền kinh tế Ukraina, nhiều hơn tất cả các khu vực còn lại, trừ thủ đô Kiev.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/08/20140411084939-anh.jpg' /></span></td> </tr> <tr> <td><p>Chú thích ảnh: Người biểu tình thân Nga đụng độ với cảnh sát tại tòa nhà chính phủ ở Donetsk ngày 6/4. Ảnh: <em>Reuters</em></p></td> </tr> </tbody> </table><p>Nhân khẩu học ở miền Đông Ukraina cũng không khả thi cho việc trưng cầu dân ý ly khai. Theo điều tra dân số gần đây nhất năm 2001, tộc người Ukraina chiếm tới gần 60% dân số ở Donetsk và Luhansk, và hơn 70% ở Kharkov, so với con số chỉ 24% ở Crưm - nơi đa số là người Nga.</p><p>Quan trọng hơn, nếu có trưng cầu dân ý thì sự kiện này chỉ có thể diễn ra nếu như Nga chiếm được cả vùng này, và đẩy lùi lực lượng an ninh Ukraina, thiết lập chính quyền ly khai có thể thúc đẩy một cuộc bỏ phiếu kiểu như ở Crưm dưới sự yểm trợ của súng ống. Viễn cảnh đó đồng nghĩa với việc Nga xâm chiếm, và gần như sẽ là khởi đầu cho một cuộc chiến tổng lực có thể gây thương vong nặng nề cho đôi bên. Quân đội của hai quốc gia 'anh em' sẽ chĩa súng vào nhau - những người vốn cùng chia sẻ mối liên hệ về văn hóa, tôn giáo, ngôn ngữ và trong nhiều trường hợp là chung dòng máu Slavơ.</p><p>Nếu cuộc chiến như vậy thật sự nổ ra, Nga chắc chắn nắm phần thắng, nhưng vùng lãnh thổ phía Đông Ukraina này lại rất khó để phòng thủ. Nga có thể cô lập bán đảo Crưm chỉ với hai trạm kiểm soát quân sự - mỗi chốt đóng ở đường dẫn tới đất liền Ukraina. Nhưng nếu Nga chiếm bất kỳ vùng nào ở miền Đông Ukraina, điều đó sẽ tạo nên một mặt trận quân sự rộng mở với chiều dài hàng ngàn km.</p><p>Trên tất thảy, về mặt ngoại giao, các lý lẽ mà Nga có thể đưa ra khi sáp nhập Crưm có vẻ như rất mong manh nếu như áp dụng vào Ukraina trong bối cảnh hiện nay. Hồi tháng Ba, Nga dẫn lý do mối đe dọa từ các phần tử cực hữu tham gia cuộc biểu tình ở quảng trường Maidan. Nhưng nay, những nhóm cực hữu này, chủ yếu là đảng 'Khu vực Cánh hữu' đang đối mặt với các cuộc trấn áp từ chính quyền mới, và đang bị giải giáp vũ khí.</p><p><strong>Vẫn có cớ để đem quân vào</strong></p><p>Nhưng nếu muốn đem quân vào Ukraina, Nga vẫn còn một lý do khác. Vyacheslav Nikonov, thành viên thường trực của đảng cầm quyền tại Nga, hôm thứ Hai vừa qua nói rằng bạo lực nhằm vào những người chủ trương ly khai ở miền Đông Ukraina có thể dẫn đến việc đem quân (vào Ukraina). 'Nếu chính quyền ở Kiev điều động quân đội hoặc sử dụng lực lượng đặc nhiệm, điều này thậm chí có thể dẫn tới một sự bùng nổ chấn động hơn nữa và khiến Nga can thiệp' - hãng tin RIA dẫn lời ông Nikonov.</p><p>Sáng hôm sau, Ngoại trưởng Nga tuyên bố rằng Kiev không chỉ gửi quân tới miền Đông Ukraina, mà còn sử dụng lính đánh thuê của Mỹ hiện đang cộng tác với phe 'Khu vực Cực hữu'. Điều này dường như đã đủ là cái cớ cho Nga để tiến hành can thiệp.</p><p>Kể từ tháng Hai, tình báo Mỹ cho biết Nga điều khoảng vài chục ngàn binh sĩ dọc biên giới với Ukraina, và các lãnh đạo phương Tây đã cảnh báo rằng các quân đội đang chuẩn bị cho một cuộc tấn công. Philip Breedlove, tướng không quân Mỹ cho biết, lực lượng Nga tại đây 'rất lớn, tinh nhuệ và trong tư thế trực chiến', và có thể tấn công chỉ trong vòng 3-5 ngày sau khi có lệnh.</p><p>Nhìn từ những khía cạnh này, đây có vẻ là một cơ hội hấp dẫn cho Nga. Có được miền Đông Ukraina là có được những nguồn tài nguyên thiên nhiên với trữ lượng dồi dào, đặc biệt là kim loại và than. Chinh phục vùng đất này cũng sẽ khiến chính quyền mới ở Ukraina lụn bại.</p><p>Trong những cuộc thăm dò dư luận gần đây, đa phần người dân Nga cũng bày tỏ quan điểm về việc can thiệp của Nga. Đầu tháng Ba, khi Nga mới sáp nhập Crưm, 65% số người được hỏi đã đồng tình với việc 'Crưm và các khu vực miền Đông Ukraina nằm trong vùng lãnh thổ then chốt của Nga, và Nga có quyền sử dụng quân sự để bảo vệ công dân của mình'.</p><p>Nếu làm vậy, Nga sẽ mất gì? Về mặt ngoại giao, Nga hầu như có thể gánh chịu được, vì họ chẳng còn gì nhiều để mất. Kremlin đã vượt qua ngưỡng cửa cô lập mà phương Tây đặt ra nhằm trừng phạt việc sáp nhập Crưm, và hiện giờ chưa rõ phương Tây sẽ làm gì tiếp theo nếu miền Đông Ukraina tiếp tục sáp nhập Nga.</p><p>Tổng thống Mỹ nói rõ rằng Washington sẽ không gây chiến với Mỹ về Ukraina, nhưng điều mà họ đang làm là vận dụng mọi nguồn lực ngoại giao nhằm có được một liên minh quốc tế mạnh mẽ để gửi đi 'một thông điệp rõ ràng'.</p><p>Những ngày tới, trong khi Ukraina quần đảo để nghiền nát các lực lượng ly khai ở miền Đông, Nga sẽ phải quyết định xem nên lưu tâm tới thông điệp trên hay tiếp tục tiến quân. Nhưng quyết định của Kremlin sẽ không đảo chiều chỉ bởi lời đe dọa từ liên minh quốc tế của ông Obama. Bởi các lệnh trừng phạt của phương Tây cho tới lúc này chỉ càng làm cho quyết tâm của nhóm cố vấn quanh Tổng thống Vladimir Putin ở Kremlin thêm cứng rắn.</p><p>Cuối cùng thì, quyết tâm của Putin sẽ có thể hạ nhiệt chuyển thành tính toán lạnh lùng về cả lợi ích cũng như rủi ro. Về quân sự cũng như kinh tế, rủi ro cho phía Nga lớn hơn rất nhiều so với những gì xảy ra ở Crưm - và lợi ích cũng vậy.</p><p><strong>Lê Thu</strong> (theo Time)</p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/08/20140411084939-anh.jpg' /></span></td> </tr> <tr> <td><p>Chú thích ảnh: Người biểu tình thân Nga đụng độ với cảnh sát tại tòa nhà chính phủ ở Donetsk ngày 6/4. Ảnh: <em>Reuters</em></p></td> </tr>",
  "key": [
    "Crimea",
    "Ukraina",
    "Nga",
    "ly khai",
    "Kiev",
    "sáp nhập",
    "Điện Kremlin",
    "quân sự",
    "chính quyền",
    "phòng thủ",
    "Vladimir Putin",
    "Nhà Quốc hội",
    "máy bay chiến đấu",
    "người biểu tình",
    "Reuters"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
