{
  "url": "http://www.baomoi.com/Xung-dot-o-Ukraine-va-vu-khi-nang-luong/119/13535761.epi",
  "time": "12/04/2014 11:57",
  "title": "Xung đột ở Ukraine và vũ khí năng lượng",
  "category": "Tin tức > Thế giới",
  "description": "(TBKTSG) - Cuộc khủng hoảng ở Ukraine đã leo lên một nấc thang căng thẳng mới khi cuối tuần qua các lực lượng thân Nga biểu tình, chiếm đóng các tòa nhà chính phủ ở các thành phố Donetsk, Luhansk và Kharkov. Người biểu tình thậm chí còn lập ra cái gọi là Cộng hòa nhân dân Donetsk, Cộng hòa Kharkov, lên kế hoạch trưng cầu dân ý vào ngày 11-5 tới để tách ra khỏi Ukraine và gia nhập Liên bang Nga; kêu gọi Tổng thống Nga Vladimir Putin đưa quân đội vào miền Đông Ukraine để “gìn giữ hòa bình”...",
  "content": "<tr> <td><span><p></p><p>Huỳnh Hoa</p> <table align='left' width='100%'> <tbody> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113189/bf3dc_russian_gas_pipeline1.jpg' /></span></td> </tr> <tr> <td> Đường ống dẫn khí Nord Stream từ Nga sang Đức xuyên qua vùng Baltic. Dù phương Tây phản đối, Nga vẫn sử dụng khí đốt như là một vũ khí chính trị để củng cố và mở rộng ảnh hưởng. Ảnh: ATLANTICSENTINEL.COM</td> </tr> </tbody> </table> <p align='left'> </p> <p> Diễn biến này cho thấy biện pháp trừng phạt mà Mỹ và Liên hiệp châu Âu (EU) áp đặt lên một số quan chức Nga và Ukraine thân cận với ông Putin đã không hiệu quả. Trong cuộc điện đàm với Ngoại trưởng Nga Sergei Lavrov ngày 7-4, Ngoại trưởng Mỹ John Kerry cảnh báo Mỹ sẵn sàng áp lệnh trừng phạt mới, nhưng nhiều nhà phân tích hoài nghi khả năng của Mỹ và châu Âu trong việc ngăn chặn sự bành trướng của Nga khi mà châu Âu vẫn còn phụ thuộc vào Nga trong một vấn đề cốt lõi: khí đốt.</p> <p> Theo số liệu của báo chí quốc tế, tập đoàn dầu khí quốc doanh Gazprom của Nga hiện cung cấp cho châu Âu 24% nhu cầu khí đốt của châu lục này, và một nửa trong số đó, khoảng 80 tỉ mét khối mỗi năm, được chuyển tới châu Âu qua hệ thống đường ống khí xuyên qua lãnh thổ Ukraine. Hồi tháng 1-2009, do bất đồng về giá khí đốt giữa Nga và Ukraine, Gazprom đã đóng đường ống này trong hai tuần, khiến châu Âu bị “lạnh cóng” giữa mùa đông! Liệu trong cuộc tranh chấp hiện nay, sự kiện “đóng đường ống” có tái diễn?</p> <p> Câu trả lời còn phụ thuộc vào Ukraine và chính sách “vũ khí năng lượng” của Moscow. Mỗi năm Ukraine mua của Nga 28 tỉ mét khối khí đốt với “giá ưu đãi” 268,5 đô la Mỹ/1.000 mét khối. Để lôi kéo Ukraine ra xa ảnh hưởng của phương Tây, thời ông Viktor Yanukovych còn làm tổng thống Ukraine, Nga đã cam kết giảm giá khí đốt một phần ba cùng với việc cung cấp tín dụng ưu đãi 15 tỉ đô la Mỹ. Nhưng khi Yanukovych bị phế truất, khí đốt Nga không còn là “củ cà rốt” mà biến thành “cây gậy”: ngày 31-3, Gazprom đơn phương nâng giá khí đốt bán cho Ukraine thêm 44%, lên 385,5 đô la/1.000 mét khối; ba ngày sau (3-4), Gazprom lại tăng tiếp 100 đô la cho mỗi ngàn mét khối, lên mức 485 đô la Mỹ/1.000 mét khối. Alexei Miller, Tổng giám đốc Gazprom, còn nói rằng Ukraine đang mắc nợ Gazprom 2,2 tỉ đô la Mỹ, trong đó có 0,5 tỉ đô la Mỹ tiền mua khí đốt tháng 3-2014 mà hạn thanh toán là nửa đêm ngày 7-4, mà nếu không thanh toán ngay thì Gazprom sẽ xem xét cắt nguồn cung cấp khí.</p> <p> Báo Anh <em>The Economist</em> nhận định: “Tính dễ bị tổn thương của châu Âu (do phụ thuộc vào nguồn khí đốt từ Nga) là một trong những lý do tại sao ông Putin nghĩ rằng châu Âu sẽ không hành động quyết liệt để chống lại ông ta trong vụ sáp nhập bán đảo Crimea hoặc những bước bành trướng lãnh thổ xa hơn nữa mà ông dự tính”.</p> <p> Không phải các nhà lãnh đạo châu Âu không nhìn ra “điểm yếu” chết người này. Nhưng để thoát khỏi sự phụ thuộc vào Nga, châu Âu còn rất nhiều việc lớn phải làm trong lĩnh vực năng lượng, chẳng hạn như xây dựng mạng lưới đường ống dẫn khí kết nối 28 quốc gia thành viên EU để đưa khí đốt từ những nơi dư thừa đến những nước thiếu hụt, đầu tư các trạm biến khí hóa lỏng (LNG) thành khí đốt và nhập khẩu LNG từ Trung Đông, Mỹ để dùng thay cho khí đốt trong các nhà máy điện, xúc tiến công nghệ chiết xuất dầu khí từ đá phiến, ban hành quy định về sử dụng năng lượng có hiệu quả... Với tình hình kinh tế tiếp tục trì trệ và khoảng cách về quan điểm giữa các quốc gia thành viên, xem ra EU sẽ khó mà thực hiện được các dự án lớn như kế hoạch.</p> <p> Điểm sáng là trước mắt, dù xảy ra tình huống xấu nhất là Gazprom “cắt” nguồn khí đốt thì châu Âu chưa đến nỗi nguy ngập vì thời tiết đang vào mùa hè, người dân chưa có nhu cầu sưởi ấm và từ sau sự cố năm 2009, châu Âu gia tăng dự trữ khí đốt, hiện lượng khí đốt dự trữ đã lên tới 36 tỉ mét khối, gấp đôi cùng kỳ năm ngoái. Tuy nhiên, về trung hạn và dài hạn, châu Âu cần đa dạng hóa nguồn năng lượng và giảm phụ thuộc vào Nga, càng sớm càng tốt. Trên báo Washington Post, nhà bình luận Jeff Colgan thậm chí còn cho rằng, việc Nga “cắt” nguồn khí đốt có khi lại là điều may vì nó giúp đẩy nhanh tiến trình thoát ra của châu Âu, đồng thời làm giảm thế lực của Nga trong việc sử dụng vũ khí năng lượng.</p> <p> Một quan điểm đang phổ biến hiện nay là, EU phụ thuộc vào Nga nhưng Nga cũng phụ thuộc vào EU như là khách hàng quan trọng nhất cho nên sẽ không bên nào gây căng thẳng. Tuy nhiên, thực tế cho thấy quan điểm này khó đứng vững. Ngay khi cuộc khủng hoảng Ukraine bắt đầu, chính phủ và các tập đoàn năng lượng Nga đã lên kế hoạch “đa dạng hóa” thị trường, theo đó các nền kinh tế lớn ở phương Đông như Trung Quốc, Ấn Độ, Nhật Bản... sẽ thay thế châu Âu trở thành khách hàng chính của Nga. Bên cạnh việc “nắn dòng” dầu khí chảy về phương Đông, các tập đoàn năng lượng Nga còn nhắm tới việc thay thế đồng đô la Mỹ như là phương tiện thanh toán chủ yếu hiện thời sang sử dụng các đồng tiền quốc tế khác, như phát biểu của Alexander Dyukov, Tổng giám đốc Gazprom Neft - công ty dầu thuộc tập đoàn Gazprom - với hãng tin Reuters hôm Chủ nhật vừa qua.</p> <p> Xem ra, nước Nga đã có sự chuẩn bị kỹ để sử dụng năng lượng như một vũ khí chính trị trong khi Mỹ và châu Âu ứng phó khá lúng túng. Về lâu dài có thể lợi thế về năng lượng của Nga sẽ mất dần do thế giới giảm sử dụng nhiên liệu hóa thạch và công nghệ khai thác dầu khí từ đá phiến (shale-gas) của Mỹ hoàn thiện hơn, phổ cập hơn, nhưng trước mắt có vẻ như Nga đang tận dụng tốt ưu thế về tài nguyên để phục vụ chiến lược khôi phục tầm ảnh hưởng của nước Nga xô viết cũ.</p> </span><br /></td> </tr> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113189/bf3dc_russian_gas_pipeline1.jpg' /></span></td> </tr> <tr> <td> Đường ống dẫn khí Nord Stream từ Nga sang Đức xuyên qua vùng Baltic. Dù phương Tây phản đối, Nga vẫn sử dụng khí đốt như là một vũ khí chính trị để củng cố và mở rộng ảnh hưởng. Ảnh: ATLANTICSENTINEL.COM</td> </tr>",
  "key": [
    "khí đốt",
    "Nga",
    "Gazprom",
    "Ukraina",
    "mét khối",
    "Châu Âu",
    "năng lượng",
    "phụ thuộc",
    "Liên minh châu Âu",
    "vũ khí",
    "dầu khí",
    "người biểu tình",
    "tổng thống Nga",
    "Vladimir Putin",
    "Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
