{
  "url": "http://www.baomoi.com/Video-Tau-USS-Donald-Cook-vao-Bien-Den-khien-Nga-sung-sot/119/13534292.epi",
  "time": "12/04/2014 11:57",
  "title": "Video: Tàu USS Donald Cook vào Biển Đen khiến Nga 'sửng sốt'",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Bộ Ngoại giao Nga bày tỏ 'sự sửng sốt' trước các hành vi vi phạm Công ước trắng trợn trên của Mỹ và NATO, Russia Today cho biết.",
  "content": "<tr> <td><p>USS Donald Cook, một tàu khu trục được trang bị hệ thống phòng thủ tên lửa Aegis mạnh mẽ đã vượt qua eo biển Bosphorus đi vào Biển Đen hôm 10/4 trong bối cảnh tình hình Ukraine gia tăng căng thẳng. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_11/USSdonald.jpg' /></span></td> </tr> <tr> <td><em>Tàu USS Donald-Cook đi qua Bosphorus in Istanbul, Thổ Nhĩ Kỳ hôm 10/4. </em></td> </tr> </tbody> </table> Cùng ngày, Bộ Quốc phòng Mỹ cũng đã xác nhận thông tin trên và cho biết nhiệm vụ của con tàu này là 'để trấn an các đồng minh NATO và các đối tác Biển Đen' sau các sự kiện gần đây ở Ukraine. <br /> 'Nó thể hiện cam kết của chúng tôi với các đồng minh về sự tăng cường an ninh', phát ngôn viên quân đội Mỹ, Đại tá Steven Warren cho biết. <br /> Nhưng các nguồn tin trong quân đội Nga tin rằng động thái này là một phần của kế hoạch xây dựng một đội tàu chiến trong khu vực của NATO. <br /> 'Những gì chúng ta đang thấy xuất hiện lần đầu tiên kể từ năm 2008. NATO đang tạo ra một nhóm lực lượng hải quân sẵn sàng chiến đấu bên ngoài biên giới Nga', một nguồn tin trong quân đội Nga nói với hãng tin Interfax. <br /> Theo nguồn tin này, tàu Dupuy de Lome và tàu khu trục Dupleix của Pháp dự kiến sẽ tới Biển Đen trong tuần tới. Tàu cứu hộ Alize của Pháp cũng đã tới đây từ tháng trước. <p>'Mục đích của việc này là để cung cấp hỗ trợ tinh thần cho chế độ ở Kiev, mà còn là một cuộc biểu trưng sức mạnh đối với Nga. Những con tàu này cũng sẽ thu thập thông tin về hoạt động quân sự của Nga ở Crimea và trên biên giới Ukraine', nguồn tin nói thêm.</p> <table align='center' width='100%'> <tbody> <tr> <td> <div class='video-container'> <iframe src='http://www.youtube.com/embed/Pr0R7fTCVIs?rel=0' frameborder='0'></iframe> </div></td> </tr> <tr> <td><br /> </td> </tr> </tbody> </table> USS Donald Cook đã làm dấy lên sự giận dữ của Moscow khi nó đến châu Âu vào đầu năm nay vì nó mang theo hệ thống vũ khí Aegis và hệ thống radar tinh vi nên có thể trở thành một phần quan trọng đối với lá chắn phòng thủ tên lửa của NATO ở châu Âu. Moscow đã kịch liệt phản đối dự án này và nói rằng nó là một mối đe dọa an ninh trực tiếp và làm thay đổi sự cân bằng hạt nhân trong khu vực. <br /> Moscow cũng cho rằng việc NATO huy động lực lượng hải quân kể từ đầu cuộc khủng hoảng Ukraine hồi cuối năm ngoái đã vi phạm Công ước Montreux về điều động lực lượng hải quân tại Biển Đen. <br /> Theo hiệp ước, tàu chiến từ các quốc gia không thuộc Biển Đen chỉ có thể ở trong lưu vực này tối đa 21 ngày liên tiếp. Trong khi đó, tàu USS Taylor đã lưu lại đây 32 ngày hồi tháng 2 và tháng 3 năm nay. <br /> Ngày 10/4, Bộ Ngoại giao Nga bày tỏ 'sự sửng sốt' trước các hành vi vi phạm Công ước trắng trợn trên của Mỹ và NATO, Russia Today cho biết. <br /> 'Thổ Nhĩ Kỳ (quốc gia điều hành Hiệp ước) đã không thông báo với chúng tôi về sự lưu trú quá hạn. Chúng tôi đã bày tỏ mối quan ngại của chúng tôi tới phía Thổ Nhĩ Kỳ và Mỹ', Bộ ngoại giao Nga cho biết trong tuyên bố đăng tải trên trang web chính thức. <br /> Nhưng ngay cả khi Washington tuân thủ các điều khoản của hiệp ước, nó không làm giảm sự hiện diện quân sự của mình vượt ra ngoài Bosphorus. <br /> 'Kể từ tháng Hai, bất cứ khi nào một tàu Mỹ rời Biển Đen thì sẽ có một hoặc nhiều chiếc khác thay thế nó', nguồn tin quân sự Nga cho biết./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_11/USSdonald.jpg' /></span></td> </tr> <tr> <td><em>Tàu USS Donald-Cook đi qua Bosphorus in Istanbul, Thổ Nhĩ Kỳ hôm 10/4. </em></td> </tr> <tr> <td> <div class='video-container'> <iframe src='http://www.youtube.com/embed/Pr0R7fTCVIs?rel=0' frameborder='0'></iframe> </div></td> </tr> <tr> <td><br /> </td> </tr>",
  "key": [
    "Biển Đen",
    "NATO",
    "Nga",
    "Ukraina",
    "nguồn tin",
    "sửng sốt",
    "công ước",
    "hiệp ước",
    "hải quân",
    "Thổ Nhĩ Kỳ",
    "Bộ Ngoại Giao",
    "video",
    "Mỹ",
    "tàu khu trục",
    "hệ thống phòng thủ tên lửa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
