{
  "url": "http://www.baomoi.com/Chinh-phu-Italy-dat-han-chot-thong-qua-cai-cach-bau-cu/119/13534667.epi",
  "time": "12/04/2014 11:57",
  "title": "Chính phủ Italy đặt hạn chót thông qua cải cách bầu cử",
  "category": "Tin tức > Thế giới",
  "description": "Phóng viên TTXVN tại Italy dẫn nguồn tin ANSA cho biết, chính phủ nước này đã đặt ra thời hạn chót cho việc thông qua luật bầu cử mới, từ đó tạo đột phá cho việc thực hiện cải cách tổng thể nền chính trị Italy.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/ngtmbh/2014_04_11/ThutuongItaly_Matteo_Renzi_AFPTTXVN.jpg' /></span> <span>Thủ tướng Matteo Renzi. (Nguồn: AFP/TTXVN) </span> </div> <br /> <br /> <br /> Hãng tin này nói, chính phủ của Thủ tướng Matteo Renzi muốn đặt ra thời hạn cuối để một đạo luật về cải cách bầu cử nhằm thay thế cho bộ luật cũ là vào tháng Chín năm nay. <br /> <br /> Luật bầu cử cũ đã bị Tòa án Hiến pháp tuyên vi hiến vào cuối tháng 12/2013 và được cho là một trong những nguyên nhân dẫn đến kết cục bất phân thắng bại trong cuộc tổng tuyển cứ tháng 2/2013. <br /> <br /> Luật bầu cử mới, nếu được thông qua, sẽ tạo ra một diện mạo mới cho nền chính trị Italy trong tổng tuyển cử, khi buộc các đảng nhỏ phải tìm cách kết hợp với các đảng hoặc liên minh khác nhằm vượt qua mức trần về số phiếu, đồng thời cho phép bất cứ đảng hoặc liên minh nào đạt từ 37% số phiếu cử tri trở lên sẽ được thưởng thêm 15% nữa để chiếm đa số trong Hạ viện. <br /> <br /> Một luật nhằm cải cách Hiến pháp để từ đó điều chỉnh quyền hạn của Thượng viện, biến viện Quốc hội này thành một cơ quan đại diện chính quyền vùng. <br /> <br /> Ngoài ra, luật cải cách này cũng xóa bỏ chính quyền cấp tỉnh nhằm giảm bớt chi phí của ngân sách cho các cơ quan từ lâu được cho là rất thiếu hiệu quả và chức năng chồng chéo này. <br /> <br /> Dự luật này đã được chính phủ thông qua tuần trước, và theo dự kiến, phần đầu trong số hai phần của dự luật này sẽ được hai viện Quốc hội Italy xem xét xong cho đến tháng 9/2014. Chính phủ đặt thời hạn cho việc thông qua luật này vào cuối tháng 12/2015. <br /> <br /> Trước đó, một số chuyên gia cho rằng, với một hệ thống chính trị quan liêu như hiện tại, phải mất ít nhất một năm thì việc sửa đổi Hiến pháp này mới có thể thực hiện được. <br /> <br /> Các thời hạn chót này đã được chính phủ đưa vào một văn bản liên quan đến chương trình cải cách được gắn trong 'Phương hướng về kinh tế và tài chính của Italy' trong ba năm tới mà chính phủ sẽ đệ trình vào tuần tới. <br /> <br /> Sau khi được thông qua, tài liệu này sẽ được chuyển tới Liên minh châu Âu vào cuối tháng này. <br /> <br /> Theo báo chí Italy, hai cải cách nêu trên nằm trong số những ưu tiên hàng đầu của chính phủ trong việc tạo ra những thay đổi tích cực cho nền chính trị của đất nước, từ lâu bị cho là trì trệ, tốn kém, lãng phí ngân sách nhà nước và luôn trong tình trạng bất ổn. <br /> <br /> Những cải cách khác là về thị trường lao động nhằm tăng thêm khả năng bảo vệ người lao động, tăng thêm việc làm, và cải cách thuế, nhằm giảm thuế cho người có thu nhập thấp. <br /> <br /> Trước đó, phát biểu trước báo giới, ông Renzi, 39 tuổi, Thủ tướng trẻ nhất trong lịch sử Italy khi lên thay ông Enrico Letta vào tháng Hai vừa qua, tuyên bố rằng ông sẽ từ bỏ chính trị và cả chức Thủ tướng nếu như ông không thành công trong các cải cách quan trọng này./. </div> </div><br /></td> </tr>",
  "key": [
    "cải cách",
    "Italia",
    "luật bầu cử",
    "chính phủ",
    "chính trị",
    "thông qua",
    "hiến pháp",
    "thủ tướng",
    "dự luật",
    "Thông Tấn Xã Việt Nam",
    "Đảng",
    "AFP",
    "bất phân thắng bại",
    "hạ nghị viện",
    "thượng nghị viện"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
