{
  "url": "http://www.baomoi.com/My-dieu-khu-truc-ham-USS-Donald-Cook-den-bien-Den/119/13534772.epi",
  "time": "12/04/2014 11:57",
  "title": "Mỹ điều khu trục hạm USS Donald Cook đến biển Đen",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Nga cho rằng tàu USS Donald Cook đến biển Đen để tham gia vào hạm đội tàu chiến của NATO tại đây.",
  "content": "<tr> <td> <div> <p>Theo <em>RT</em>, tàu USS Donald Cook- chiếc khu trục hạm được trang bị hệ thống phòng vệ tên lửa Aegis hiện đại, đã vượt qua eo biển Bosporus và tiến gần đến biển Đen.</p> <p>Trước đó, Bộ Quốc phòng Mỹ đã cho biết nhiệm vụ của tàu này là nhằm “trấn an các đồng minh NATO và các đối tác trên biển Đen” sau những vụ việc xảy ra tại Ukraine.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_11/USS%20Donald%20Cook_copy.jpg' /></span></td> </tr> <tr> <td>TàuUSS Donald Cook trên đường đến biển Đen (Ảnh AFP)<br /> </td> </tr> </tbody> </table> <p>“Điều này thể hiện cam kết của Mỹ với các đồng minh của mình trong việc tăng cường an ninh, khả năng sẵn sàng chiến đấu và năng lực quân đội NATO”, phát ngôn viên Bộ quốc phòng Steven Warren tuyên bố.</p> <p>Tuy nhiên, giới chức quân đội Nga cho rằng động thái này là một phần của việc xây dựng lực lượng hải quân của NATO tại đây.</p> <p>“Những gì mà chúng ta nhận thấy là lần đầu tiên kể từ năm 2008, NATO đã thiết lập một hạm đội tàu chiến ngay bên ngoài biên giới nước Nga”, một quan chức quân sự của Nga tuyên bố.</p> <p>Quan chức này cũng cho biết chiếc tàu trinh sát Dupuy de Lome và tàu khu trục Dupleix của Pháp cũng sắp đến biển Đen vào tuần tới. Ngoài ra, tàu cứu hộ Alize của Pháp đã đồn trú tại biển Đen từ cuối tháng trước.</p> <p>“Mục đích vủa việc này là nhằm tăng nhuệ khí cho quân đội tại Kiev, tuy nhiên điều này cũng nhằm phô trương thanh thế khiến Nga phải e dè. Ngoài ra, những chiếc tàu này còn có nhiệm vụ thu thập thông tin về những hành động quân sự của Nga tại Crime và dọc biên giới với Ukraine”, nguồn tin này cho biết.</p> <p>NATO tin rằng Moscow đã rầm rộ điều quân dọc khu vực biên giới phía Tây của nước này giáp với khu vực miền Đông Ukraine-vốn đã trải qua nhiều cuộc biểu tình kêu gọi tách khỏi nước này của những người ủng hộ Nga.</p> <p>Ngày 10/4, NATO đã đưa ra một loạt những hình ảnh vệ tinh chụp dọc biên giới của Nga với Ukraine trong đó cho thấy một số lượng lớn binh lính Nga đang hiện diện tại đây.</p> <p>Tuy nhiên, Moscow tuyên bố rằng những hình ảnh này được chụp từ năm ngoái và cũng không có gì bất thường cả.</p> <p>Trước đó, việc tàu USS Donald Cook đến châu Âu đầu năm nay đã khiến Moscow rất giận dữ nhất là trong bối cảnh tàu này chở hệ thống tên lửa Aegis tối tân và hệ thống radar hiện đại được cho là đóng vai trò then chốt trong việc thiết lập lá chắn tên lửa của NATO tại châu Âu.</p> <p>Moscow đã lên tiếng phản đối việc này và tuyên bố rằng việc này có thể gây ra nguy cơ về an ninh trực tiếp và sẽ thay đổi sự cân bằng về sức mạnh hạt nhân trong khu vực.</p> <p>Moscow cũng cho rằng việc NATO điều động hải quân đến biển Đen kể từ khi cuộc khủng hoảng diễn ra vào cuối năm ngoái đã vi phạm Hiệp ước Montreux về việc điều động hải quân tại khu vực này.</p> <p>Theo Hiệp ước nói trên, các tàu chiến không thuộc các nước ở biển Đen chỉ có thể ở lại đây trong 21 ngày liên tiếp. Tuy nhiên, tàu khu trục USS Taylor đã ở lại đây nhiều hơn 11 ngày so với quy định này trong tháng 2 và tháng 3 năm ngoái./.</p> <p> Trần Khánh/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_11/USS%20Donald%20Cook_copy.jpg' /></span></td> </tr> <tr> <td>TàuUSS Donald Cook trên đường đến biển Đen (Ảnh AFP)<br /> </td> </tr>",
  "key": [
    "NATO",
    "tàu khu trục",
    "Nga",
    "Moscow",
    "Ukraina",
    "tàu chiến",
    "dọc biên giới",
    "hải quân",
    "hạm đội",
    "lại đây",
    "điều động",
    "Mỹ",
    "Bộ Quốc Phòng",
    "AFP",
    "Pháp"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
