{
  "url": "http://www.baomoi.com/De-mua-duoc-vu-khi-cua-Nhat-Ban-cung-khong-he-don-gian/119/13535673.epi",
  "time": "12/04/2014 11:57",
  "title": "'Để mua được vũ khí của Nhật Bản cũng không hề đơn giản'",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Nhật Bản đã mở rộng cánh cửa xuất khẩu vũ khí, có thể tùy ý bán cho khách hàng, nhưng để mua được vũ khí của Nhật Bản sẽ gặp khó khăn về giá cả...",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Soryu_class__tau_ngam_Zuiry_bien_che_6_3_2013_NB.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm thông thường AIP lớp Soryu do Nhật Bản chế tạo, là một trong những loại tàu ngầm thông thường tiên tiến nhất thế giới</td> </tr> </tbody> </table> <p>Tờ 'Tiền Giang vãn báo' Trung Quốc ngày 10 tháng 4 có bài viết bàn về các khách hàng tiềm năng của vũ khí Nhật Bản.</p> <p><strong>Nhật Bản mở rộng cánh cửa xuất khẩu vũ khí</strong></p> <p>Ngày 1 tháng 4, nội các Shinzo Abe Nhật Bản tuyên bố 'Ba nguyên tắc chuyển giao trang bị quốc phòng', tức là 'không cho phép xuất khẩu, chuyển giao vũ khí trang bị cho các nước đương sự tranh chấp hoặc vi phạm nghị quyết của Liên hợp quốc; </p> <p>chỉ cho phép xuất khẩu trong trường hợp có lợi cho đóng góp hòa bình và có lợi cho an ninh của Nhật Bản, bảo đảm độ minh bạch gắn liền với tiến hành xét duyệt chặt chẽ; </p> <p>chỉ cho phép xuất khẩu vũ khí dùng cho mục đích khác hoặc chuyển giao cho nước thứ ba trong trường hợp bảm đảo quản lý thích hợp'. </p> <p>Điều này thực chất là đã hủy bỏ 'Ba nguyên tắc xuất khẩu vũ khí' của Nhật Bản do nội các Eisaku Sato đưa ra vào năm 1967 (cấm xuất khẩu vũ khí cho các nước không thuộc phe tư bản chủ nghĩa, các nước bị nghị quyết của Liên hợp quốc quy định tiến hành cấm vận vũ khí và các nước đương sự của xung đột quốc tế hoặc có nguy cơ xung đột), </p> <p>đồng thời đã phá vỡ nguyên tắc về cơ bản không xuất khẩu vũ khí cho bất cứ nước nào - sau 'nghị quyết về vấn đề xuất khẩu vũ khí' do Quốc hội Nhật Bản thông qua tháng 1 năm 1981.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/P1_may_bay_san_ngam_kha_nang_san_ngam_tren_khong_cua_NB_mo_rong_toi_bien_Dong.jpg' /></span></td> </tr> <tr> <td align='center'>Nhật Bản có công nghệ săn ngầm rất mạnh. Trong hình là máy bay tuần tra săn ngầm tiên tiến P-1 do Nhật Bản tự chế tạo, dùng để thay thế cho máy bay P-3C mua của Mỹ</td> </tr> </tbody> </table> <p>Rõ ràng là, Ba nguyên tắc mới có tính mềm dẻo rất lớn, những từ ngữ như 'đóng góp cho hòa bình', 'an ninh Nhật Bản' đều có thể giúp cho Nhật Bản tùy ý giải thích, dựa vào 'tiêu chuẩn mềm' để đưa ra giới hạn, thực ra là Chính phủ Nhật Bản muốn bán vũ khí cho ai thì có thể bán cho người đó.</p> <p>Thông tin này đã nhanh chóng gây chú ý cho dư luận, đặc biệt là sự 'căng thẳng' của truyền thông Trung Quốc, có rất nhiều tờ báo điện tử của Nhật Bản và Trung Quốc nhận định, quyết định mới của Nhật Bản là nhằm vào Trung Quốc. </p> <p>Nhưng, bài viết này đặt vấn đề cho rằng, việc Nhật Bản mở rộng cánh cửa xuất khẩu vũ khí thực sự có thể thoải mái 'vũ trang cho Đông Nam Á', thậm chí 'đối phó Trung Quốc' hay không? Đáp án có thể không như dự đoán của báo chí.</p> <p><strong>Mỹ kiểm soát các trang bị quan trọng và giá cả đắt đỏ</strong></p> <p>Được lợi từ sự phát triển tốc độ cao của kinh tế và khoa học công nghệ Nhật Bản sau Chiến tranh, vũ khí trang bị Nhật Bản có sự độc đáo ở nhiều mặt, như hệ thống điện tử tinh vi, chỉ tiêu tính năng thường đứng hàng đầu thế giới. </p> <p>Nhưng, Nhật Bản dù sao cũng là nước thua trận trong Chiến tranh thế giới lần thứ hai, Mỹ là nước bảo hộ của họ, đã áp dụng chính sách 'kép' vừa bảo vệ vừa phòng ngừa đối với Nhật Bản - quốc gia từng tập kích Trân Châu Cảng, đã kiềm chế rất lớn tiềm lực phát triển của vũ khí trang bị Nhật Bản.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Ngu_loi_Type_97_NB2.jpg' /></span></td> </tr> <tr> <td align='center'>Ngư lôi Type 97 Nhật Bản</td> </tr> </tbody> </table> <p>Về bề ngoài, vũ khí trang bị của Nhật Bản có tính năng ưu việt, rất nhiều linh kiện và hệ thống con thậm chí vượt trình độ sản phẩm cùng loại của Mỹ, nhưng trên thực tế, vũ khí trang bị của Nhật Bản không chỉ bị kiểm soát bởi người khác về các hệ thống quan trọng, mà việc nghiên cứu phát triển các trang bị trọng điểm thường luôn bị Mỹ 'bóp nghẹt' vào các thời điểm quan trọng, khả năng tổng thể luôn là điểm yếu của công nghiệp quân sự Nhật Bản. </p> <p>Nhật Bản có thể 'cởi trói' xuất khẩu vũ khí trang bị, ở mức độ rất lớn là kết quả do Mỹ khuyến khích, Ba nguyên tắc mới của Nhật Bản tuy có tính mềm dẻo, linh hoạt, nhưng nguyên tắc cốt lõi là chỉ có thể bán cho đồng minh hoặc đối tượng phù hợp với lợi ích của Mỹ, Nhật Bản, đối tượng phù hợp với một số điều kiện, thường đều có thể trực tiếp có được cung ứng vũ khí từ Mỹ, điều này e rằng sẽ làm cho ý muốn mua vũ khí Nhật của họ giảm đáng kể. </p> <p>Ngoài ra, sau Chiến tranh thế giới thứ hai, do tình hình nghiên cứu phát triển và điều kiện thị trường đặc biệt, vũ khí Nhật Bản đã có các đặc điểm như đơn giá đắt đỏ, tính thích ứng môi trường tương đối kém và phiên bản cải tiến tương đối ít, rất nhiều trang bị của Nhật Bản có tính năng tương đương hoặc kém hơn nhưng có giá cả cao hơn so với trang bị cùng loại của Mỹ, điều này cũng đã ảnh hưởng nghiêm trọng đến mong muốn mua của các khách hàng tiềm năng.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/FPS5_radar_theo_doi_ten_lua_dan_dao_NB.jpg' /></span></td> </tr> <tr> <td align='center'>Nhật Bản có công nghệ radar tiên tiến</td> </tr> </tbody> </table> <p><strong>'Muốn bán thì khó mua, muốn mua thì không dám bán'</strong></p> <p>Không chỉ như vậy, Nhật Bản bán vũ khí cũng có màu sắc chính trị rõ rệt, phải xem xét cẩn thận các khách hàng tiềm năng mới có thể hành động. </p> <p>Đối tượng mà Nhật Bản muốn bán không nhất định sẽ mua (như Hàn Quốc, đến việc cho không đạn dược cũng phải rút lại do bị phản đối), nước muốn mua vũ khí của Nhật Bản thì Nhật Bản chưa chắc bán hoặc không dám bán (như một số nước có khả năng mua nhưng bị Mỹ và châu Âu trừng phạt bán vũ khí), có nước muốn mua và Nhật Bản muốn bán, song nước mua không có khả năng kinh phí (như Philippines). </p> <p>Trong tình hình đó, so với các trang bị của Nhật Bản, khách hàng có thể dễ dàng tìm được sản phẩm thay thế trên thị trường quốc tế như máy bay chiến đấu, tàu chiến, xe tăng, xe bọc thép, vũ khí hạng nhẹ..., vì vậy triển vọng thị trường của vũ khí trang bị Nhật Bản không hề lạc quan. </p> <p>Báo chí Nhật Bản vừa tiết lộ cho biết, Australia có khả năng mua tàu ngầm lớp Soryu của Nhật Bản, điều này e rằng cũng là 'sấm to, mưa nhỏ': Australia là đồng minh quan trọng của Mỹ, lại là thành viên quan trọng của Liên hiệp Anh, kênh nhập khẩu trang bị kỹ thuật quân sự tiên tiến thuận lợi. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/2_ve_tinh_do_tham_cua_NB.jpg' /></span></td> </tr> <tr> <td align='center'>Vệ tinh do thám của Nhật Bản</td> </tr> </tbody> </table> <p>Australia không hề thiếu tàu ngầm thông thường tiên tiến, 6 tàu ngầm lớp Collins của họ sử dụng công nghệ AIP của Thụy Điển, hơn nữa được chế tại tại Australia, tỷ lệ giữa hiệu suất và giá cao hơn, trình độ công nghệ cũng tương đương với tàu ngầm lớp Soryu của Nhật Bản, e rằng chưa chắc sẽ nhập khẩu. </p> <p>Báo chí Australia cũng cho rằng, hai nước cũng chỉ là đồng ý tăng cường hợp tác về công nghệ tàu ngầm, chứ không phải 'nhập khẩu tàu ngầm' như báo Nhật đưa tin. </p> <p>Các nước Mỹ, Anh hiện chỉ trang bị tàu ngầm hạt nhân, đây vốn là một cơ hội của tàu ngầm thông thường Nhật Bản, nhưng các nước Đức, Pháp, Thụy Điển lại có kinh nghiệm phong phú trong lĩnh vực tàu ngầm thông thường phiên bản xuất khẩu, có rất nhiều khách hàng quen dùng và thị trường thích hợp, tỷ lệ giữa hiệu suất và giá mạnh hơn nhiều tàu ngầm Nhật Bản. </p> <p>Các nước như Đức càng có thể sử dụng phương thức 'mô đun hóa', cung cấp tàu ngầm tùy ý, tùy loại phù hợp với các khách hàng khác nhau, đây là điều mà các doanh nghiệp công nghiệp quân sự Nhật Bản hiện nay không làm được. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Type_10_xe_tang_tien_tien_nhat_cua_NB7.jpg' /></span></td> </tr> <tr> <td align='center'>Xe tăng tiên tiến Type-10 do Nhật Bản chế tạo</td> </tr> </tbody> </table> <p><strong>Khách hàng tiềm năng nhất của Nhật Bản: Ấn Độ</strong></p> <p>Ấn Độ vừa muốn mua, vừa có thể mua được, nhưng đặc điểm lớn nhất là dây dưa và 'nói một đằng làm một nẻo'.</p> <p>Theo bài báo, nhìn vào tình hình hiện nay, trong tháng 1 năm 2014, có tin cho biết, Nhật Bản và Ấn Độ đã đạt được thỏa thuận Nhật Bản bán thủy phi cơ US-2 cho Ấn Độ, đây là giao dịch xuất khẩu vũ khí Nhật Bản có triển vọng nhất thành công trong ngắn hạn. </p> <p>Loại máy bay này thích hợp với nhu cầu của Ấn Độ, các nước Mỹ và châu Âu thiếu sản phẩm cạnh tranh cùng loại. Trong khi đó, Ấn Độ không chỉ có khả năng chi trả, mà còn muốn 'thu gom tất cả' trên phương diện nhập khẩu vũ khí, trở thành 'con cưng' của thị trường vũ khí thế giới, có thể nói là vừa muốn mua, vừa có thể bán, hơn nữa mua được. </p> <p>Nhưng, đặc điểm lớn nhất trong mua sắm vũ khí của Ấn Độ là chậm trễ và 'lật lọng', việc mua sắm hệ thống pháo Lục quân kéo dài hơn 10 năm không thể quyết định, đấu thầu máy bay chiến đấu hạng trung Không quân cũng thay đổi thất thường, đổi tới đổi lui, khoản chi phí cho mua sắm thủy phi cơ này có thể lên tới 1,65 tỷ USD, năm 2014 là năm bầu cử của Ấn Độ, cho dù hai bên tự nguyện, hiệu quả e rằng cũng chưa chắc đã cao.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Thuy_phi_co_NB1.jpg' /></span></td> </tr> <tr> <td align='center'>Thủy phi cơ US-2 của Lực lượng Phòng vệ Nhật Bản</td> </tr> </tbody> </table> <p>Năm 2006, nội các Koizumi từng dùng hình thức viện trợ phát triển Chính phủ Nhật Bản (ODA), cung cấp 3 tàu tuần tra cho Indonesia, hình thức này có thể giải quyết rất lớn vấn đề 'muốn mua mà không mua được', tìm được một số khách hàng cho vũ khí của Nhật Bản.</p> <p>Chẳng hạn, các nước như Philippines có thể dựa vào đó để có được một số trang bị quân sự, hơn nữa, khi cân nhắc về chiến lược chính trị, ngoại giao, Chính phủ Nhật Bản có thể linh hoạt bán vũ khí, nhưng điều này không thể mở rộng một cách phổ biến. </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Soryu_class__tau_ngam_Zuiry_bien_che_6_3_2013_NB.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm thông thường AIP lớp Soryu do Nhật Bản chế tạo, là một trong những loại tàu ngầm thông thường tiên tiến nhất thế giới</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/P1_may_bay_san_ngam_kha_nang_san_ngam_tren_khong_cua_NB_mo_rong_toi_bien_Dong.jpg' /></span></td> </tr> <tr> <td align='center'>Nhật Bản có công nghệ săn ngầm rất mạnh. Trong hình là máy bay tuần tra săn ngầm tiên tiến P-1 do Nhật Bản tự chế tạo, dùng để thay thế cho máy bay P-3C mua của Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Ngu_loi_Type_97_NB2.jpg' /></span></td> </tr> <tr> <td align='center'>Ngư lôi Type 97 Nhật Bản</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/FPS5_radar_theo_doi_ten_lua_dan_dao_NB.jpg' /></span></td> </tr> <tr> <td align='center'>Nhật Bản có công nghệ radar tiên tiến</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/2_ve_tinh_do_tham_cua_NB.jpg' /></span></td> </tr> <tr> <td align='center'>Vệ tinh do thám của Nhật Bản</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Type_10_xe_tang_tien_tien_nhat_cua_NB7.jpg' /></span></td> </tr> <tr> <td align='center'>Xe tăng tiên tiến Type-10 do Nhật Bản chế tạo</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_11/Thuy_phi_co_NB1.jpg' /></span></td> </tr> <tr> <td align='center'>Thủy phi cơ US-2 của Lực lượng Phòng vệ Nhật Bản</td> </tr>",
  "key": [
    "Nhật Bản",
    "vũ khí",
    "tàu ngầm",
    "trang bị",
    "xuất khẩu",
    "Ấn Độ",
    "thủy phi cơ",
    "nguyên tắc",
    "khách hàng",
    "Mỹ",
    "tùy ý",
    "Tiền Giang",
    "Trung Quốc",
    "Liên Hợp Quốc",
    "Sukhoi P-1"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
