{
  "url": "http://www.baomoi.com/Tong-thong-Putin-de-doa-cat-nhien-lieu-cua-Ukraine/119/13534366.epi",
  "time": "12/04/2014 11:57",
  "title": "Tổng thống Putin đe dọa cắt nhiên liệu của Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Valdimir Putin đe dọa sẽ sử dụng biện pháp mạnh cắt nguồn cung cấp gas cho Ukraine nếu nước này không thanh toán trước khi mua và rằng EU sẽ rơi vào tình thế khó khăn.",
  "content": "<tr> <td> <div> <p> Trong một bức thư gửi tới 18 nhà lãnh đạo , ông Putin thừa nhận, trong bối cảnh nguy cấp như hiện nay, vấn đề cung cấp gas cho Liên minh châu Âu sẽ trở nên nguy hiểm. </p> <p> EU mua 1/3 nhiên liệu từ Nga, khoảng một nửa số đó được cung cấp qua đường ống chạy qua Ukraine. Nhưng ông Putin buộc tội EU gây ra những khủng hoảng hiện tại khiến nước Nga rơi vào tình huống “không lựa chọn” và gây khó khăn cho Nga. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/11/nga-2.jpg' /></span> </p> <p> Đe dọa của người đứng đầu nước Nga cho thấy Moscow đang chuẩn bị dùng 'vũ khí' kiểm soát khí gas để tăng áp lực với Ukraine và các đồng minh châu Âu của nước này. </p> <p> Nếu điều này trở thành hiện thực, Ukraine sẽ bị đặt vào tình thế đặc biệt nghiêm trọng bởi nước này phụ thuộc gần như hoàn toàn vào khí gas do Nga cung cấp, trong khi đó, EU lại ít bị ảnh hưởng hơn. Nước bị ảnh hưởng nhiều nhất ở châu Âu là Hungary khi 80% khí gas nước này do Nga cung cấp qua đường ống Ukraine, còn đối với Anh quốc thì hệ số tác động là gần như bằng không. </p> <p> Trong bức thư của mình, ông Putin nhấn mạnh Nga đang mở một mặt trận mới chống lại Ukraine. Tổng thống Nga đã triển khai từ 35.000-40.000 binh lính ở biên giới phía Đông Ukraine, tăng khả năng xâm chiếm toàn lãnh thổ. </p> <p> Những người thân Nga cũng nắm quyền kiểm soát các tòa nhà chính phủ ở hai thành phố phía Đông Ukraine. Bằng việc đe dọa không cung cấp khí gas cho Ukraine, ông Putin hiện đang dùng lực đòn bẩy kinh tế để chống lại quốc gia láng giềng. </p> <em><span>Diễn biến cuộc khủng hoảng Ukraine.</span></em> <p> Trong thư, ông Putin khẳng định Nga luôn giúp ổn định kinh tế Ukraine bằng việc cung cấp khí gas với giá rẻ. Những đặc quyền và giảm giá chưa từng thấy này đã tiết kiệm cho Ukraine 17 tỉ USD kể từ năm 2009. Ngoài ra, Nga còn ưu tiên không bắt Ukraine trả rất nhiều khoản phạt với tổng số tiền lên tới 18,4 tỉ USD. </p> <p> Tổng cộng, theo ông Putin, Nga đã trợ giúp cho kinh tế Ukraine 35,4 tỉ USD. Tuy nhiên, đáp lại sự rộng rãi của Nga, Ukraine lại không trả tiền khí gas từ tháng 8 năm ngoái. Thế nên, để chắc ăn, từ giờ trở đi, Nga chỉ cung cấp gas cho Ukraine nếu nước này trả trước tiền một tháng. </p> <p> Tuy nhiên, biện pháp mạnh của ông Putin được cho là con dao hai lưỡi bởi châu Âu là khách hàng lớn nhất mua dầu và khí gas của Nga. Nếu hiện thực hóa lời đe dọa, chính phủ Nga sẽ mất hàng tỉ USD và Nga sẽ là người bị mất mát nhiều nhất trong cuộc chiến kinh tế - chính trị này còn châu Âu không bị ảnh hưởng nghiêm trọng lắm bởi họ đã dự trữ được một khối lượng lớn nhiên liệu trước đó. </p> <p> <strong>Thái An</strong> </p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí gas",
    "Nga",
    "Vladimir Putin",
    "Liên minh châu Âu",
    "đe dọa",
    "gas",
    "nhiên liệu",
    "tổng thống Nga",
    "bức thư",
    "phía đông",
    "Moscow",
    "Châu Âu",
    "Hungary",
    "nắm quyền kiểm soát"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
