{
  "url": "http://www.baomoi.com/So-phan-5-dua-tre-Viet-Nam-duoc-dua-qua-Uc--Ky-1-Buon-lau-nhung-co-lun/119/13534874.epi",
  "time": "12/04/2014 11:58",
  "title": "Số phận 5 đứa trẻ Việt Nam được đưa qua Úc - Kỳ 1: Buôn lậu những cô lùn",
  "category": "Tin tức > Thế giới",
  "description": "Cuộc chiến tranh Việt Nam kéo dài gây ra nhiều hoàn cảnh éo le, mà Liên và Xuân đã có những trải nghiệm đắng cay, ngọt bùi. 40 năm sau ngày đặt chân đến Úc, hai người phụ nữ Úc gốc Việt kể cuộc đời họ thay đổi sau một chuyến bay định mệnh.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_11/lien%20va%20xuan_PXJY.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Vào năm 1972, hai cô bé thuộc nhóm 5 bé gái Việt được chở qua Úc để làm con nuôi, dù chính phủ Úc và chế độ Việt Nam Cộng hòa phản đối, nhưng người phụ nữ Elaine Moir ở Melbourne vẫn thực hiện thành công chương trình di tản tư nhân này. </p> <p>Chuyến bay cất cánh từ sân bay Tân Sơn Nhất, mang theo 5 đứa trẻ mồ côi không có giấy tờ tùy thân lẫn visa, quá cảnh Singapore rồi đến Sydney vào tháng 5.1972, đã khiến báo giới Úc xôn xao một thời. </p> <p>Bà Moir bị họ gọi là “bà buôn lậu 5 cô lùn”, bị chính quyền chỉ trích nhưng người dân lại xem bà là một bậc anh hùng giàu tình thương người. Đạo Tin lành Methodist nói kiểu cho-nhận con nuôi đa chủng tộc này không vì quyền lợi của trẻ em, Hội Chữ thập đỏ Úc nói thà dùng tiền tổ chức chuyến bay cứu vớt này để chăm lo trẻ em ở Việt Nam thì tốt hơn. </p> <p>Nhưng bà Moir vẫn làm theo ý mình, từ đó giữ vai trò chủ đạo trong việc giúp hàng trăm trẻ Việt khác được người Úc nhận làm con nuôi. 5 đứa trẻ mồ côi đầu tiên được bà thu xếp cho sống trong những gia đình Úc. </p> <p>Sự xuất hiện của 5 cô bé được giới truyền thông theo dõi, chụp ảnh đăng báo giấy láng nhưng rồi câu chuyện chìm vào lãng quên. Mãi đến khi bà Moir qua đời hồi tháng 8.2012, những kỷ niệm về những đứa trẻ mồ côi ấy mới sống lại. </p> <p>Những bức ảnh hai màu đen trắng chụp ở Việt Nam cách đây 40 năm nay đã nhạt phai, nhưng nỗi tuyệt vọng vẫn hiện rõ trên khuôn mặt 5 đứa trẻ gái: những khuôn mặt hốt hoảng, nhỏ bé và vô tội của những đứa trẻ lâm cảnh mồ côi. </p> <p>Hai trong số ấy là Liên và Xuân. Các em không biết cha là ai, bị thất lạc mẹ. </p> <p>Xuân 2 tuổi 8 tháng thành con nuôi của bà Judith Slater 38 tuổi, được mẹ nuôi đổi sang tên Michelle T’suan. Nguyên 3 tuổi rưỡi làm con nuôi của cặp vợ chồng Colin - Helen Stewart, Mai Suyin 15 tháng tuổi làm con ông bà Tom - Irene Williams và cặp Gwenda - Ken Ormston đã có 3 con trai nuôi nhận cô bé thứ năm, đặt tên là Brooke Louise. </p> <p><strong>Bích Ngọc (</strong><em>theo The Age)</em></p> <p><em>Ảnh bìa: Xuân và Liên khi tới Úc</em></p> </div><br /></td> </tr>",
  "key": [
    "Australia",
    "con nuôi",
    "đứa trẻ",
    "chuyến bay",
    "cô bé",
    "buôn lậu",
    "nhạt phai",
    "khuôn mặt",
    "quá cảnh",
    "cứu vớt",
    "đăng báo",
    "Chiến tranh Việt Nam",
    "Melbourne",
    "Tân Sơn Nhất",
    "Visa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
