{
  "url": "http://www.baomoi.com/Phuong-Tay-lang-truoc-phan-ung-cua-ong-Putin/119/13536042.epi",
  "time": "12/04/2014 11:56",
  "title": "Phương Tây “lặng” trước phản ứng của ông Putin",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Vladimir Putin được cho là sắp ký một thỏa thuận cung cấp khí đốt cho Trung Quốc kéo dài tới 30 năm. Đây được xem là một “cú ra đòn hiểm hóc” của ông chủ điện Kremlin nhằm vô hiệu hóa các biện pháp trừng phạt của phương Tây.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7012012.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Tổng thống Putin </p></td> </tr> </tbody> </table><br />Nga hôm qua (10/4) tuyên bố, nước này đang tiến sát tới việc ký kết một thỏa thuận bán khí đốt tự nhiên cho Trung Quốc. Tổng thống Putin từ lâu đã tìm kiếm một thỏa thuận như vậy với Trung Quốc và nó sẽ được dùng để Moscow thể hiện cho phương Tây thấy rõ một thực tế phũ phàng rằng, các biện pháp trừng phạt của họ liên quan đến vụ Crimea chẳng thể cô lập được nước Nga. <p></p> <p align='justify'> Thỏa thuận với Trung Quốc nếu được ký kết sẽ là một thắng lợi cho chính quyền của Tổng thống Putin sau ít nhất 10 năm đàm phán. Moscow hy vọng và tin tưởng thỏa thuận đó có thể được ký kết khi ông chủ điện Kremlin có chuyến thăm đến Bắc Kinh vào tháng tới. </p> <p align='justify'> Hiện phía Trung Quốc chưa đưa ra lời bình luận vì về thông tin trên. Tuy nhiên, Bắc Kinh được cho là đứng về phía Moscow trong cuộc khủng hoảng ở Ukraine . Trung Quốc luôn ủng hộ lập trường đối thoại, đàm phán, trong khi phương Tây đe dọa áp dụng thêm các biện pháp trừng phạt với Nga nếu Moscow đưa thêm lực lượng vũ trang vào phía đông Ukraine sau vụ sáp nhập Crimea . </p> <p align='justify'> Khi các cuộc đàm phán giữa tập đoàn năng lượng nhà nước Nga - Gazprom và giới chức Trung Quốc đang diễn ra, ông Arkady Dvorkovich – Phó Thủ tướng Nga, cho biết, hai bên gần như sẽ tiến tới việc ký kết một thỏa thuận liên quan đến việc thiết lập một đường ống dẫn khí đốt có thể vận chuyển tới 38 tỉ mét khối khí một năm giữa Trung Quốc và Nga. </p> <p align='justify'> 'Liên quan đến hợp đồng khí đốt của Gazprom, hai bên sắp ký được một thỏa thuận. Vấn đề duy nhất ở đây chỉ còn là đàm phán về giá cả', hãng tin Itar-Tass dẫn lời ông Dvorkovich cho biết ở thủ đô Bắc Kinh. 'Chúng tôi thực sự hy vọng, hợp đồng này sẽ được ký kết vào tháng 5”, Phó Thủ tướng Nga nói thêm. </p> <p align='justify'> Về phần mình, Gazprom cũng cho biết trong một sự kiện riêng rẽ khác rằng, các cuộc đàm phán về giá cả giữa họ với Trung Quốc đang tiến triển và tập đoàn này mong chờ hợp đồng giữa hai bên sẽ chính thức có hiệu lực vào cuối năm nay. Gazprom không cung cấp thêm bất kỳ thông tin chi tiết nào liên quan đến cuộc đàm phán. </p> <p align='justify'> Một số nguồn tin trong ngành công nghiệp khí đốt của Nga tiết lộ trước vòng đàm phán mới nhất rằng, Gazprom có thể sẽ tìm kiếm một hợp đồng theo đó họ sẽ cung cấp khí đốt cho Trung Quốc với giá thấp hơn và đổi lại Trung Quốc sẽ trả trước hàng tỉ USD cho Nga. </p> <p align='justify'> Thỏa thuận với Trung Quốc sẽ giúp tập đoàn năng lượng quốc gia Nga Gazprom giảm sự phụ thuộc vào thị trường xuất khẩu Châu Âu – nơi hiện đang nhập 1/3 nhu cầu khí đốt từ Nga. Nửa trong số này đi qua đường trung chuyển Ukraine – nước đang có tranh cãi với Moscow về vấn đề thanh toán hóa đơn khí đốt cũng như đang có cuộc đối đầu chính trị với Nga vì khu vực Crimea . </p> <p align='justify'> Ukraine nợ Gazprom 2,2 tỉ USD và không trả nợ đúng hẹn cho hợp đồng khí đốt tháng 3. </p> <p align='justify'> Thủ tướng Nga Dmitry Medvedev đã nói tại một cuộc họp chính phủ mới đây rằng, nước này có đầy đủ cơ sở để bắt Kiev phải trả tiền trước khi tiếp tục được cung cấp khí đốt từ Nga. Tuy nhiên, Tổng thống Putin đã đề xuất tạm hoãn tiến hành bước đi này. </p> <p align='justify'> Gazprom đã quyết định tăng giá khí đốt của Ukraine lên 80% kể từ khi nước cộng hòa cựu Xô-viết này quay lưng lại với Nga, lật đổ chính phủ của Tổng thống Viktor Yanukovich và dựng lên một chính phủ thân phương Tây hồi tháng 2. Kiev tin rằng, việc Moscow rút lại mọi chính sách cắt giảm giá, tăng giá khí đốt cho họ là hành động mang động cơ chính trị nhằm trừng phạt việc chính quyền lâm thời mới ở Ukraine tìm cách rời xa nước láng giềng Nga và theo đuổi mối quan hệ thân thiết với Liên minh Châu Âu (EU). </p> <p align='justify'> <strong>Nga đang hướng về phía Đông</strong> </p> <p align='justify'> Cuộc khủng hoảng trong quan hệ với Kiev đã khiến Nga phải tính đến chuyện đi vòng quanh Ukraine bằng cách sử dụng các đường ống dẫn khí đốt khác hay là tái định hướng chính sách thương mại sang phương Đông. Theo đó, Nga đang dành ưu tiên cho việc phát triển quan hệ với Châu Á. </p> <p align='justify'> Nga đang mong muốn tìm kiếm những thị trường mới và điều đó giúp Bắc Kinh giành được lợi thế trên bàn đàm phán về giá cả khí đốt với Nga. Gazprom đã có các cuộc đàm phán lâu dài và khó khăn kéo dài suốt 10 năm qua về việc vận chuyển khí đốt đến Trung Quốc và hai bên cũng gặp vấn đề trong việc đàm phán giá cả. </p> <p align='justify'> Thông tin về sự bắt tay giữa Nga và Trung Quốc trong vấn đề khí đốt là một đòn gây choáng váng với phương Tây trong bối cảnh các nước này đang tìm cách gây sức ép với Moscow vì vấn đề Crimea . </p> <p align='justify'> Các nước phương Tây đã áp đặt một số biện pháp trừng phạt lên Nga sau khi xảy ra vụ sáp nhập Crimea . Các biện pháp trừng phạt hiện nay mới chỉ giới hạn ở các cá nhân nhưng Liên minh Châu Âu (EU) đang tăng cường các cuộc thảo luận về những sự lựa chọn nhằm giảm sự lệ thuộc của họ vào nguồn năng lượng từ Nga. Trên thực tế, các nước phương Tây đã nói nhiều đến vấn đề này nhưng chưa tìm ra được các biện pháp khả thi để thay thế nguồn năng lượng mà họ phụ thuộc vào Nga. </p> <p align='justify'> Trước khi thông tin về thỏa thuận giữa Nga và Trung Quốc được đưa ra, Moscow cũng lên tiếng cảnh báo về nguy cơ nước này khóa nguồn cung cấp khi đốt qua Ukraine để trừng phạt Kiev về việc không chịu trả các khoản nợ khí đốt. Một hành động như thế được đưa ra sẽ gây ảnh hưởng đến một loạt quốc gia Châu Âu, trong đó có các nước hàng đầu như Đức, Italia... </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7012012.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Tổng thống Putin </p></td> </tr>",
  "key": [
    "khí đốt",
    "Nga",
    "Gazprom",
    "Crimea",
    "Ukraina",
    "đàm phán",
    "trừng phạt",
    "Moscow",
    "Trung Quốc",
    "thỏa thuận",
    "Kiev",
    "Vladimir Putin",
    "Điện Kremlin",
    "Bắc Kinh",
    "lực lượng vũ trang"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
