{
  "url": "http://www.baomoi.com/Tim-kiem-may-bay-MH370-Van-dang-mo-kim-day-bien/119/13535783.epi",
  "time": "12/04/2014 11:56",
  "title": "Tìm kiếm máy bay MH370: Vẫn đang 'mò kim đáy biển'",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Ngày 11/4, các đội tìm kiếm chiếc Boeing 777-200 mất tích của Malaysia Airlines tiếp tục công việc ở phía nam Ấn Độ Dương sau khi một máy bay do thám P-3C Orion của không quân Australia dò được tín hiệu mới từ đáy biển.",
  "content": "<tr> <td> <div> <p> Địa điểm chiếc P-3C Orion phát hiện tín hiệu mới là khu vực trước đó tàu hải quân Australia Ocean Shield bắt được 2 tín hiệu từ đáy biển tương thích với tín hiệu phát đi từ một hộp đen máy bay. Cho tới nay tàu Ocean Shield của Australia đã 4 lần bắt được tín hiệu có tần số tương thích với hộp đen máy bay nhờ vào thiết bị dò tìm của Hải quân Mỹ Towed pinger locator (TPL) và công tác tìm kiếm sóng âm dưới nước đã hoàn tất.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/tranminhquan/042014/11/10/Cc_s_quan_Australia_quan_st_mt_bin_t_tu_hi_qun_HMAS_Perth__tm_kim_xc_my_bay_MH370.jpg' /></span></p> <p> <em>Các sĩ quan Australia quan sát mặt biển từ tàu hải quân HMAS Perth để tìm kiếm xác máy bay MH370</em></p> <p> Tư lệnh Hạm đội 7 hải quân Mỹ William Marks cũng lạc quan với việc phát hiện ra những tín hiệu mới. Tàu ngầm hạt nhân HMS Tireless của Anh cũng đang tiếp cận khu vực nghi phát ra tín hiệu được cho là từ hộp đen của chiếc máy bay mất tích. Theo quan chức trên tàu Hải Tuần 01 của Trung Quốc cho biết, máy bay tuần tra đã phát hiệu nhiều vật thể trôi nổi tại khu vực tàu Ocean Shield của Australia dò được các tín hiệu đáng nghi.</p> <p> Theo Tân Hoa xã, tàu Hải Tuần 01 đang hướng tới khu vực tìm kiếm rộng 75.000 km2, nơi các vật thể được phát hiện tại 20 vĩ độ Nam và 98 độ kinh Đông để hỗ trợ tìm kiếm chiếc máy bay mất tích. Ngoài ra, tàu cứu hộ và tàu hải quân của Trung Quốc cũng đang phối hợp tìm kiếm chiếc máy bay mất tích.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/tranminhquan/042014/11/10/Thit_b_tm_kim_hp_en_c_trin_khai__tm_MH370.jpg' /></span></p> <p> <em>Thiết bị tìm kiếm hộp đen được triển khai để tìm MH370</em></p> <p> Trong khi đó, Bộ trưởng Quốc phòng kiêm Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein tuyên bố, hoạt động tìm kiếm chiếc máy bay mất tích mang số hiệu MH370 của Malaysia Airlines sẽ thay đổi sau khi chứng thực được rằng, các tín hiệu phát hiện ở Nam Ấn Độ Dương thực sự là từ MH370. Cuộc tìm kiếm máy bay đã sang ngày thứ 35 (từ 8-3) và các tín hiệu 'ping' nói trên là manh mối đáng kể nhất từ trước đến nay.</p> <p> Tuy nhiên, theo 2 sĩ quan thuộc lực lượng hải quân Mỹ, các tín hiệu “ping” đến từ khu vực rộng 1.300 km2 có vẻ không chắc chắn lắm và cần xác định lại. Bởi theo Đại úy Mark Matthews, các tín hiệu phát ra cách quãng và đó là những âm thanh riêng biệt.</p> <p> Trước đó, tuyên bố của Đại tướng không quân về hưu Australia Angus Houston, người chỉ huy chiến dịch tìm kiếm đa quốc gia càng thắp lên hy vọng cho thân nhân của 239 hành khách đi trên chiếc máy bay mất tích số hiệu MH370 khi ông cho biết: các chuyên gia của Trung tâm Phân tích âm thanh (AJACC) tại New South Wales và nhà sản xuất hộp đen của Mỹ đã xác nhận rằng, các tín hiệu 33,31 kHz phát ra từ một thiết bị do con người chế tạo, không giống bất kỳ âm thanh tự nhiên nào. </p> <p> Tuy nhiên, ông Angus Houston cũng cho rằng, chưa thể khẳng định các tín hiệu đó thuộc về hộp đen của chiếc máy bay mất tích, nhưng hy vọng sẽ thấy được gì đó của chuyến bay MH370 trong vài ngày tới.</p> <p> Trong khi cuộc tìm kiếm chiếc máy bay mất tích vẫn đang diễn ra thì dư luận cũng quan tâm tới việc: Ai sẽ trả chi phí để tìm chiếc máy bay mang số hiệu MH370? Bởi cho tới nay các nước tham gia tìm kiếm đều trông chờ vào hãng Boeing và Malaysia Airlines. Bộ trưởng Quốc phòng và Giao thông Malaysia Hishammuddin Hussein từng tuyên bố: không ai trong số 26 nước tham gia tìm kiếm chiếc máy bay mất túch đề cập đến chi phí.</p> <p> Tờ Le Figaro (Pháp) cho rằng, ít có khả năng các nước tham gia tìm kiếm chiếc máy bay mất tích sẽ nhận được tiền đền bù từ Malaysia.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/tranminhquan/042014/11/10/i_tm_kim_ca_Australia_ti_Nam_n__Dng.jpg' /></span></p> <p> <em>Đội tìm kiếm của Australia tại Nam Ấn Độ Dương</em></p> <p> Được biết, Trung Quốc là nước đóng góp tài chính nhiều nhất vì có 153/239 hành khách đi trên chuyến bay định mệnh. Theo tờ China Times (Đài Loan), chỉ riêng chi phí cho việc sử dụng 21 vệ tinh Trung Quốc đã tốn 16 triệu USD, chưa kể tới việc điều không dưới 13 máy bay đến Malaysia và Australia cùng 3 tàu, trong đó hai tàu có sân bay trực thăng, ngốn mỗi ngày 300.000 USD.</p> <p> Trong khi đó, tờ The Washington Post (Mỹ) đưa tin, Bắc Kinh bất mãn vì không được giao vai trò chính thức nào trong cuộc tìm kiếm chiếc máy bay mang số hiệu MH370. Bởi mặc dù có quyền lớn trong việc tìm kiếm khi gần 2/3 hành khách trên chiếc máy bay mất tích là công dân Trung Quốc, nhưng Bắc Kinh không có một vai trò chính thức nào trong cuộc điều tra.</p> <p> Điều này xuất phát từ Công ước Hàng không Dân sự Quốc tế (còn gọi là Công ước Chicago), sau đó là thỏa thuận dẫn đến việc thành lập Tổ chức Hàng không Dân dụng Quốc tế (ICAO) vào năm 1947. Theo Công ước Chicago, những bên có vai trò chính trong cuộc điều tra về tai nạn máy bay sẽ gồm quốc gia sở hữu máy bay bị nạn (trong vụ này là Malaysia), hãng sản xuất máy bay và động cơ của máy bay (Boeing và Rolls Royce) và quốc gia thiết lập khu vực tìm kiếm (hiện đang là Australia).</p> <p> Và theo quy định kể trên, các nước tham gia tìm kiếm chiếc Boeing 777-200 mất tích không nhất thiết phải cung cấp thông tin cho Trung Quốc.</p> <p> Theo giới truyền thông Australia, trong một tháng tìm kiếm, chi phí đã hơn 50 triệu USD và con số này còn gia tăng - điều này đồng nghĩa với việc nhiều hơn chi phí trong 2 năm tìm kiếm chuyến bay Rio-Paris rơi ở Đại Tây Dương năm 2009. Riêng việc điều 2 tàu HMAS Success và HMAS Toowoomba đã tốn hơn 10 triệu USD của Australia.</p> <p> Theo người phát ngôn Nhà Trắng Steven Warren, từ đầu tháng 4, chi phí đã hơn 4 triệu USD. Trong một diễn biến liên quan, cách đây mấy hôm (7-4), tờ Moskovskiy Komsomoles (Nga) từng dẫn nguồn tin mật từ Cơ quan tình báo Nga cho rằng, chiếc Boeing 777-200 mất tích của Malaysia Airlines đã bị những kẻ khủng bố khống chế và hiện đang ở khu vực Đông nam thành phố Kandahar, Afganistan, gần biên giới với Pakistan.</p> <p> Tất cả hành khách trên máy bay đều còn sống và họ bị chia thành 7 nhóm khác nhau với tình trạng sức khỏe 'không tốt'. Nhưng động cơ của vụ cướp chuyến bay MH370 là gì vẫn chưa rõ.</p> <p> <strong>Tân Hồng</strong></p> </div><br /></td> </tr>",
  "key": [
    "máy bay",
    "tìm kiếm",
    "mất tích",
    "tín hiệu",
    "hộp đen",
    "Australia",
    "Malaysia Airlines",
    "tàu hải quân",
    "Boeing",
    "Ấn Độ Dương",
    "Malaysia",
    "máy bay do thám",
    "Mỹ",
    "Perth",
    "tàu ngầm hạt nhân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
