{
  "url": "http://www.baomoi.com/Ban-dao-Crum-Nhung-thang-tram-lich-su/119/13541695.epi",
  "time": "12/04/2014 11:57",
  "title": "Bán đảo Crưm: Những thăng trầm lịch sử",
  "category": "Tin tức > Thế giới",
  "description": "Trong suốt thời gian qua, bán đảo Crưm đã trở thành tiêu điểm của các phương tiện thông tin trên thế giới. Theo dòng sự kiện, tờ Sự thật thanh niên của Nga đã có bài lần ngược trở về những biến cố của bán đảo này qua các thời kỳ từ thời Trung cổ đến thời hậu Xôviết.",
  "content": "<tr> <td><span><p><b><font size='3' face='Times New Roman'>Crưm từ thời khai sinh lập địa đến thế kỷ XVIII</font></b></p> <p><font size='3' face='Times New Roman'>Bán đảo Crưm luôn là một điểm giao thoa văn hóa và cũng là nơi ẩn chứa nhiều mâu thuẫn. Bán đảo có phong cảnh đẹp như tranh này là một vùng đất nhô ra từ phía nam phần lục địa. Nó nằm giữa biển Đen và biển Azov, ngăn cách với Nga ở phía đông bằng eo biển hẹp Kerch.</font></p> <p><font size='3' face='Times New Roman'>Crưm từng có hàng thế kỷ sống dưới chế độ thuộc địa và bị các đế chế cũng như bộ tộc du mục xâm chiếm.</font></p> <p><font size='3' face='Times New Roman'>Thời Trung cổ, một phần Crưm bị Hy Lạp chiếm giữ. Những người Hy lạp này đến đây từ thời cổ đại. Từ thế kỷ XIII có người Tatars, người Ý, người Scandinavi, người Slave, người Khazar...</font></p> <p><font size='3' face='Times New Roman'>Thế kỷ XIII, Crưm thống nhất dưới sự cai trị của Golden Horde - thủ lĩnh người Tatars. Tuy nhiên, bờ biển miền Nam vẫn là thuộc địa của người Ý. Đã có một hợp đồng đặc biệt với người Ý. Trong thế kỷ XV, Golden Horde chia tách Crưm như một mảnh vỡ của Horde ở Crưm và Hãn Quốc Crưm được thành lập. Hãn Quốc là đối tác chính của Nga cho đến thời điểm khi đế chế Thổ Nhĩ Kỳ tiến hành xâm lược.</font></p> <p><font size='3' face='Times New Roman'>Từ khi Crưm thuộc Thổ Nhĩ Kỳ, theo lệnh của Istanbul. những người Hãn Quốc được bổ nhiệm, vì vậy Hãn Quốc chiến tranh với Moskva. Các cuộc tấn công bất tận đã làm kiệt sức Đế chế Nga vào cuối thế kỷ XVIII và buộc họ phải nhường Crưm cho Hãn Quốc.</font></p> <p><font size='3' face='Times New Roman'>Crưm trở thành một phần của Đế chế Nga vào năm 1783. Phía bắc Crưm tiếp giáp với lãnh thổ của Nikolaev, Kherson trước đây và hôm nay là lãnh thổ của Ukraina. Và có thời kỳ, Crưm không phải là của ai, hầu như không có người ở. Vì nơi đây luôn có các cuộc tấn công của Thổ Nhĩ Kỳ.</font></p> <p><font size='3' face='Times New Roman'>Những người định cư đầu tiên ở Crưm là những điền chủ người Nga đem theo những nông dân Nga đi cùng. Ở đó đã có những ưu đãi (cốt truyện 'Linh hồn chết' của Gogol được xây dựng dựa trên mánh khóe gian lận xung quanh những ưu đãi đó).</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/28_lau1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Lâu đài Chim Yến, một trong những thắng cảnh nổi tiếng của Crưm.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Những người Tatars ở Crưm đã không hề có sự kháng cự nào. Họ quá mệt mỏi vì Thổ Nhĩ Kỳ liên tục thúc ép họ kình địch với Nga. Đã có lúc người Nga đối xử với người Tatars như kẻ thù. Song người Nga đã nhanh chóng thay đổi quan điểm của họ. Tatars sớm xuất hiện tại Moskva và họ nhanh chóng gây được tín nhiệm với Moskva do đức tính trung thực của mình.</font></p> <p><font size='3' face='Times New Roman'>Crưm nhanh chóng làm chủ và thậm chí đã trở thành một điểm đến nghỉ mát nổi tiếng. Văn hóa Hãn Quốc Crưm đã thu hút Puskin, người bị cấm không được đi ra nước ngoài, ông đã tìm thấy hứng khởi sáng tạo mừng với các cung điện trong Bakhchisarai (Cung điện đã nhanh chóng được phục hồi sau các cuộc tấn công) và Puskin đã làm cho văn hóa Tatars - Crưm bất tử trong bài thơ của ông 'Vòi phun nước của Bakhchisarai”.</font></p> <p><font size='3' face='Times New Roman'>Châu Âu, tất nhiên, đã không tha thứ cho Đế chế Nga vì họ đã mất Crưm. Đó là lý do tại sao châu Âu đã gây ra một cuộc chiến tranh quy mô lớn chống lại Nga trong những năm 1853 - 1856, chủ yếu trên lãnh thổ Crưm, mặc dù cuộc chiến đó cũng đã xảy ra ở Kamchatka và Solovki.</font></p> <p><font size='3' face='Times New Roman'>Tóm lại, đó là sự xâm lược của thế giới phương Tây chống lại Đế chế Nga (ở Phương Tây, người ta gọi cuộc chiến này là chiến tranh Phương Đông). Ở Nga, địa ngục này được nhớ dến dưới cái tên Cuộc chiến tranh Crưm.</font></p> <p><b><font size='3' face='Times New Roman'>Ai đã chuyển giao Crưm cho Ukraina?</font></b></p> <p><font size='3' face='Times New Roman'>Sau khi Chiến tranh Vệ quốc và Chiến tranh thế giới thứ 2 chấm dứt. (Năm 1921, Crưm gia nhập vào Cộng hòa XHCN Liên bang Xôviết). Dựa trên cơ sở là những người Tatars - Crưm đã chạy sang phía kẻ thù (chẳng khác nào như trong số những kẻ tiếp tay cho Hitler thì không thể có đại diện của các quốc gia khác). Joseph Stalin trục xuất tất cả những người Tatars Crưm. Và năm 1945, đã bãi bỏ chế độ tự trị của Crưm trong Cộng hòa XHCN Liên bang Xôviết. </font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/28_nhung1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Những người lính tham gia cuộc chiến tranh Crưm (1853-1856).</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Chiến tranh chấm dứt chưa được bao lâu, đã xảy ra một sự kiện phức tạp khác, đó là chuyển giao Crưm cho Ukraina. Cho đến bây giờ vẫn chưa rõ một cách chính xác là điều gì đã đẩy Tổng Bí thư Đảng Cộng sản Liên Xô Nikita Khrushchev năm 1954 tới bước ngông cuồng này. Có hai giả thuyết cơ bản: hoặc là ông muốn bao phủ quá khứ đen tối của mình, hoặc ông là con người chuyên chế.</font></p> <p><font size='3' face='Times New Roman'>Giả thuyết đầu tiên là dựa trên thực tế rằng, Khrushchev đã tung ra chiêu bài chống 'sùng bái cá nhân'. Dưới thời Stalin, ông làm việc tại Ukraina và đằng sau ông có bao nhiêu người phạm tội. Để mọi người Ukraina không nhớ tới điều đó, Tổng bí thư Khrushchev đã trở nên hào hiệp...</font></p> <p><font size='3' face='Times New Roman'>Hầu hết lại tin vào giả thiết thứ hai: Năm 1954 là năm tổ chức kỷ niệm 300 năm thống nhất Ukraina với Nga. Và Khrushchev đã quyết định làm một món quà tặng nước cộng hòa này.</font></p> <p><font size='3' face='Times New Roman'>Vấn đề này được quyết định tại cuộc họp của Đoàn Chủ tịch Xôviết Tối cao Liên Xô trong vòng 15 phút. Tất cả mọi người đều có ý kiến đồng ý, chỉ độc nhất có một chiến sĩ Mácxít Phần Lan, ông Otto Kuusinen có ý kiến khác: “Chỉ có ở nước ta mới có thể có người dân vĩ đại như người Nga, đã không do dự và hào phóng trao một trong các tỉnh, thành của mình cho một dân tộc anh em khác”.</font></p> <p><font size='3' face='Times New Roman'>Hiến pháp yêu cầu tiến hành một cuộc trưng cầu dân ý, song cuộc trưng cầu đó không được thực hiện. </font></p> <p><font size='3' face='Times New Roman'>Cuối năm 1991, một thỏa thuận miệng đã diễn ra tại Phủ Tổng thống Liên Xô giữa Leonid Kravchuk, ông chủ cuối cùng của CHXHCNXV Ukraina với tân Tổng thống Nga Eltsine. Khi nhận ra rằng trước đây Crưm đã được chuyển giao cho Ukraina bất hợp pháp, nên Leonid Kravchuk đã thận trọng hỏi Eltsine:</font></p> <p><font size='3' face='Times New Roman'>- Thế còn Crưm?</font></p> <p><font size='3' face='Times New Roman'>- Vâng, đó là của các bạn! </font></p> <p><font size='3' face='Times New Roman'>Eltsine - con người có thể giành quyền lực với bất kỳ giá nào, đã trả lời như thế.</font></p> <p><font size='3' face='Times New Roman'>Nhưng thực tế trên bán đảo này như thế nào? Hầu như tất cả mọi người đều biết. Rõ ràng trong thực tế là, tại Crưm ngôn ngữ nhiều người dùng là tiếng Nga, đồng tiền được sử dụng hàng ngày là đồng rúp. Tại Crưm, có hơn một nửa người Nga và hầu như không có người Ukraina.</font></p> <p><font size='3' face='Times New Roman'>Tất nhiên, nếu tinh tế mà hiểu, thì đó là miếng vải màn che mắt thánh của Nikita Khrutsov. Điều này không chỉ các nhà sử học mà tất cả mọi người cần phải nhớ</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/28_lau1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Lâu đài Chim Yến, một trong những thắng cảnh nổi tiếng của Crưm.</font></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/28_nhung1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Những người lính tham gia cuộc chiến tranh Crưm (1853-1856).</font></td> </tr>",
  "key": [
    "Crimea",
    "Ukraina",
    "Nga",
    "đế chế",
    "bán đảo",
    "chiến tranh",
    "người Nga",
    "Xô Viết",
    "Thổ Nhĩ Kỳ",
    "thế kỷ",
    "Aleksandr Sergeyevich Pushkin",
    "Hy Lạp",
    "người Italy",
    "Miền Nam",
    "Istanbul"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
