{
  "url": "http://www.baomoi.com/Trung-Quoc-o-at-phat-trien-tau-ho-ve-hang-nhe/119/13535676.epi",
  "time": "12/04/2014 11:57",
  "title": "Trung Quốc ồ ạt phát triển tàu hộ vệ hạng nhẹ",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Trong vòng 15 tháng qua, hải quân Trung Quốc đã tiến hành hạ thủy liên tiếp 15 chiếc tàu hộ vệ tên lửa hạng nhẹ Type 056.",
  "content": "<tr> <td><p> </p><p>Cùng với đó, các loại tàu ngầm hạt nhân, tàu ngầm thông thường, tàu khu trục tên lửa Type 052C/D và tàu hộ vệ tên lửa phiên bản cải tiến Type 054A vẫn đang tiếp tục được đóng mới tại hàng loạt nhà máy đóng tàu của Trung Quốc. </p> <p>Tốc độ phát triển của lực lượng hải quân Trung Quốc khiến giới truyền thông nước ngoài rất quan tâm, đặc biệt là về các tàu hộ vệ hạng nhẹ Type 056.</p> <p>Theo thống kê sơ bộ, hiện đang có tới hơn 30 chiến hạm đang được đóng mới tại các nhà máy đóng tàu lớn của Trung Quốc, đưa nước này đứng vào hàng thứ nhất trên thế giới về số lượng tàu thuyền đang đóng mới, và đứng thứ nhì, sau Mỹ về tổng trọng lượng các tàu đã đóng.</p> <p>Được biết, Type 056 là thế hệ tàu hộ vệ tên lửa hạng nhẹ mới do Trung Quốc tự nghiên cứu thiết kế và chế tạo, tàu được lắp đặt nhiều loại trang bị vũ khí, có tính năng tàng hình tốt, trình độ tích hợp thông tin hóa cao, đồng thời còn có một số ưu điểm như chi phí sản xuất thấp, vận hành đơn giản, biên chế thủy thủ đoàn tinh gọn…</p> <p>Sau khi được đưa vào biên chế, tàu này chủ yếu thực hiện các nhiệm vụ tác chiến gần bờ, tuần tra cảnh giới, hộ tống, độc lập hoặc hiệp đồng với các lực lượng khác để tiến hành tác chiến săn ngầm, tăng cường lực lượng tác chiến phòng vệ cho lực lượng hải quân Trung Quốc. <br /></p> <div> <em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_11/056.jpg' /></span><br /> <em><em> <p><em> Tàu hộ vệ hạng nhẹ Type 056 mang số hiệu 582<br /> <br /> </em></p> </em></em> </em> </div> <p>Đến nay, tàu hộ vệ Type 056 đã hạ thủy 16 chiếc, 6 chiếc đang đóng, 8 chiếc đã đi vào phục vụ trong lực lượng hải quân (được biên chế gần đây nhất là tàu hộ vệ Bách Sắc), trong năm 2014 sẽ bàn giao cho 3 hạm đội Nam Hải, Đông Hải và Bắc Hải tổng số 12 tàu mới loại này.</p> <p>Tàu hộ vệ Type 056 có lượng giãn nước từ 1300-1400 tấn, dài 89m, rộng 11,6m, mớn nước 4m, động cơ CODAD 2 trục cho phép đạt tốc độ tối đa 28 hải lý/h, hành trình liên tục 2.000 hải lý. Tàu không có nhà chứa trực thăng nhưng có sàn đỗ đảm bảo những cuộc cất, hạ cánh cần thiết, thủy thủ đoàn trên tàu là 60-80 người,</p> <p>Trang bị vũ khí bao gồm: 2 cụm, mỗi cụm 2 ống phóng tên lửa chống hạm YJ-83 với tầm bắn 160 km; 1 hệ thống phòng không tầm thấp FL-3000 (có 8 tên lửa phòng không tầm gần HQ-10 trên bệ phóng); 1 bệ pháo chính PJ26 76,2mm sao chép mẫu AK-176 Nga; 2 pháo bắn nhanh H/PJ-17, cỡ nòng 30mm; 2 cụm, mỗi cụm 3 ống phóng ngư lôi chống ngầm 324mm.</p> <p>Tàu được trang bị hệ thống radar tìm kiếm không/biển SR64, 1 radar điều khiển hỏa lực TR47, 1 hệ thống sonar chủ/bị động chuyên trinh sát tàu ngầm và một số thiết bị điện tử, dẫn đường, thông tin khác.</p> <p></p> <p> Đức Niên <br /><em>Theo Thời báo Hoàn Cầu</em> </p><br /></td> </tr>",
  "key": [
    "tên lửa",
    "hải quân",
    "tác chiến",
    "biên chế",
    "Trung Quốc",
    "thủy thủ đoàn",
    "hạ thủy",
    "hải lý",
    "đóng tàu",
    "tàu ngầm",
    "phòng không",
    "tàu ngầm hạt nhân",
    "tàu khu trục",
    "tàu chiến",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
