{
  "url": "http://www.baomoi.com/Trung-thanh-voi-dat-nuoc-nhieu-linh-Ukraine-bi-vo-bo/119/13534652.epi",
  "time": "12/04/2014 11:57",
  "title": "Trung thành với đất nước, nhiều lính Ukraine bị vợ bỏ",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Hãng tin Reuters (Mỹ) đăng tải bài viết thể hiện tình cảnh ngặt nghèo của nhiều quân nhân Ukraine khi họ phải lựa chọn giữa việc ở lại Crimea hay trở về Ukraine.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/3-ukraine-guarman-crimea-5-1395482977922-crop1397150102592p.jpg' /></span> <div> <p><em>Dưới đây là nội dung bài viết:</em></p> <p>Vợ của Ivan Marchenko - một quân nhân Ukraine - đang đệ đơn xin ly dị sau khi Marchenko quyết định tuân thủ mệnh lệnh của chính quyền Kiev là rút khỏi bán đảo Crimea do Nga kiểm soát. Marchenko không phải là quân nhân Ukraine duy nhất rơi vào tình cảnh này.</p> <p>Hai quân nhân khác cùng chia sẻ chiếc giường nhỏ với anh trên chuyến tàu về trung tâm Ukraine cũng vừa phải ly hôn, bởi những người vợ của họ muốn ở lại quê hương Sevastopol.</p> <p>Những người lính Ukraine giờ đang phải đối mặt với một sự lựa chọn nghiệt ngã: trở về Ukraine hay rời khỏi quân đội nước này và cố gắng tạo dựng một cuộc sống mới trong bộ quân phục Nga hoặc như một người dân bình thường ở Crimea.</p> <p>Marchenko còn nhớ như in cuộc trò truyện với vợ mình.</p> <p>“Cô ấy nói ‘Anh hãy đầu hàng đi. Họ (người Nga) trả chúng ta nhiều hơn’” – Anh lính 27 tuổi ngậm ngùi nói. Marchenko, đến từ Luhansk (Ukraine), đã phục vụ được 10 năm tại một căn cứ tên lửa của Ukraine ở Sevastopol. Giờ đây, anh đang phải rời khỏi Crimea và để lại đứa con trai 2 tuổi của mình.</p> <p>“Thành phố này là quê hương của vợ tôi, nơi cô ấy sinh ra. Tôi sinh ra ở Nga, tại Magadan, nhưng tôi lớn lên ở đây và tôi là người Ukraine… Bạn chỉ có thể thề trung thành một lần mà thôi” – Marchenko nói.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/2-ukraine-guarman-crimea-3-1395482978680.jpg' /></span> </div> <div> <p>Lính Ukraine mang đồ đạc rời căn cứ không quân ở Belbek. Ảnh: AP</p> </div> </div> <p>Thế nhưng, không giống như điều Marchenko nói, một số lượng đáng kinh ngạc trong tổng số 18.800 quân nhân Ukraine tại Crimea đang phớt lờ yêu cầu rút quân của chính quyền Kiev, cũng như lời đề nghị đưa gia đình của họ về vùng đất liền Ukraine.</p> <p>Bộ Quốc phòng Ukraine cho biết chỉ khoảng 4.300 quân nhân tiếp tục phục vụ.</p> <p>Rất nhiều quân nhân Ukraine đã tin tưởng vào lời cam kết của Tổng thống Vladimir Putin rằng họ sẽ được thưởng nếu gia nhập vào quân đội Nga.</p> <p>Điều này là dấu hiệu của tình trạng bấp bênh trong quân đội Ukraine. Quân đội với 180.000 quân nhân của họ không thấm vào đâu so với một quân đội Nga hùng mạnh mà chính quyền Kiev và những người ủng hộ phương Tây đều e sợ rằng Tổng thống Putin có thể ra lệnh tấn công vào miền đông của Ukraine.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/9310503_original-48d28.jpg' /></span> </div> <div> <p>Những người lính Ukraine muốn gia nhập quân đội Nga đang cùng với gia đình của họ xếp hàng tại một văn phòng đăng ký tạm thời ở Sevastopol. Ảnh: Itar-Tass</p> </div> </div> <p>Ở Crimea, mối quan hệ gắn kết với Nga vẫn còn rất mạnh mẽ. Rất nhiều người có họ hàng đang sinh sống tại Nga.</p> <p>Thiếu tá Ukraine Oleksy Nikiforov cho hay tại tiểu đoàn ông chỉ huy ở Kerch, có 59 người cùng ông rời khỏi Crimea. 20 người muốn từ bỏ quân đội Ukraine .</p> <p>“Nhiều người từ bỏ (quân đội Ukraine) vì cả cuộc đời của họ là ở đây. Cũng có nhiều người vì tình hình chính trị tại Ukraine vẫn còn u ám và nhiều người muốn gia nhập quân đội Nga vì họ bị hấp dẫn bởi những gì người Nga hứa hẹn” – Nikiforov cho biết thêm.</p> <p>Bị mắc kẹt ở khu vực giữa 2 trận tuyến, một số quân nhân Ukraine cảm thấy bị bỏ rơi khi những gì họ thấy là sự thiếu lãnh đạo của chính quyền Kiev trong suốt thời gian căn cứ của họ bị chiếm giữ bởi lực lượng Nga với những trang bị tốt hơn, những người này đã thuyết phục họ đào ngũ.</p> <p>“Khi đất nước này ra đời (trở thành một quốc gia độc lập) vào những năm 1990, tôi là một anh lính trẻ. Khi đó, mọi người đều tràn trề hy vọng, nhưng giờ đây, Ukraine đã tồn tại 23 năm và đã từ bỏ Crimea trong hổ thẹn…” - Oleksy Khramov, một nhân viên trong bộ quốc phòng Ukraine bùi ngùi nói.</p> <p>“Tôi muốn có được một tấm hộ chiếu Nga và trở thành một công dân bình thường. Tôi không có nhiều hy vọng lớn lao vào Ukraine” – Kharmov nói.</p> <p>Sau khi bạn bè, hàng xóm và trong một số trường hợp là những người vợ của họ bỏ phiếu ủng hộ cuộc trưng cầu dân ý vào tháng trước để quyết định việc Nga sáp nhập Crimea, nhiều quân nhân Ukraine trở thành lính bất hợp pháp sau tuyên bố của chính quyền mới ở Crimea, tuy nhiên, họ không có nơi nào để đi.</p> <p>Trong khi Kiev đang tổ chức rút quân về Ukraine, một số quân nhân vẫn ở lại Crimea trong khuôn khổ thỏa thuận giữa Kiev và Moscow để đảm bảo an toàn cho các thiết bị quân sự được Nga trả lại Ukraine.</p> <p>Một sĩ quan hải quân Ukraine đã bị bắn chết đêm 6/4 tại một ký túc xá quân sự, nơi ông này đang sinh sống cùng vợ và 2 con, trong một cuộc ẩu đả với các lính Nga. Đây là vụ việc thứ 2 gây ra cái chết cho quân nhân Ukraine trong một chiến dịch chiếm giữ của Nga mà gần như không đổ máu suốt thời gian qua.</p> <p>Tâm trạng ủ rũ bao trùm những quân nhân Ukraine trẻ tuổi khoác trên mình bộ trang phục dân sự và chiếc mũ bóng chày đang bắt chuyến tàu rời khỏi Sevastopol.</p> <p>“Chúng tôi là những người cuối cùng bị trục xuất”, Ivan Samko, 21 tuổi nói một cách châm biếm. “Chúng tôi là người phương bắc. Phần lớn những người khác đều ở lại”.</p> <p>Để thể hiện sự kháng cự nhỏ, một số quân nhân đã treo cờ Ukraine bên ngoài cửa sổ khi con tàu chuyển bánh.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "quân nhân",
    "Nga",
    "Kiev",
    "quân đội",
    "rời khỏi",
    "chính quyền",
    "ở lại",
    "từ bỏ",
    "vợ",
    "Soha",
    "Reuters",
    "Mỹ",
    "người Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
