{
  "url": "http://www.baomoi.com/Trung-Quoc-se-manh-tay-o-Bien-Dong/119/13536039.epi",
  "time": "12/04/2014 11:57",
  "title": "Trung Quốc sẽ “mạnh tay” ở Biển Đông",
  "category": "Tin tức > Thế giới",
  "description": "Thủ tướng Trung Quốc Lý Khắc Cường hôm qua (10/4) đã phát đi một cảnh báo nhằm vào các nước Đông Nam Á đang có tranh chấp ở Biển Đông, nói rằng Trung Quốc sẽ “đáp trả mạnh tay đối với những hành động khiêu khích”.",
  "content": "<tr> <td><p align='justify'> <strong></strong><br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7011508.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Thủ tướng Trung Quốc Lý Khắc Cường </p></td> </tr> </tbody> </table><br />Trong một bài phát biểu tại Diễn đàn Châu Á Bác Ngao, Thủ tướng Lý Khắc Cường đã phát đi một thông điệp mạnh mẽ liên quan đến những tranh chấp chủ quyền của Trung Quốc bằng những lời nói êm dịu nhằm trấn an các nước đang có những quan ngại nhất định về các ý đồ quân sự của cường quốc Châu Á.<br />'Tôi muốn nhấn mạnh rằng, Trung Quốc cam kết phát triển hòa bình”, ông Lý Khắc Cường đã tuyên bố như vậy trước các phái đoàn đến tham dự hội nghị ở Hải Nam – một tỉnh phía nam của Trung Quốc.<br />'Chúng tôi sẽ ủng hộ nhiệt thành cho những sáng kiến nhằm giúp củng cố sự hợp tác hàng hải”, ông Lý Khắc Cường nhấn mạnh.<br />Sau những phát biểu đầy dịu nhẹ, Thủ tướng Trung Quốc cũng nhanh chóng đưa ra một lời cảnh báo mạnh mẽ. Ông này nói: “Mặt khác, chúng tôi sẽ đáp trả mạnh mẽ và kiên quyết trước những hành động khiêu khích làm phương hại đến hòa bình và sự ổn định ở Biển Đông. Chúng tôi, người Trung Quốc tin rằng, tử tế đối lại với tử tế và những hành động sai trái sẽ phải đối mặt với công lý”.<br />Trung Quốc xác định hành động khiêu khích là những việc có liên quan đến cái gọi là “chủ quyền không thể tranh cãi” của nước này đối với hơn 90% Biển Đông và gần như toàn bộ các đảo lớn nhỏ, bãi đá, bãi san hô ở vùng biển chiến lược rộng lớn và giàu tài nguyên này.<br />Lời răn đe trên được ông Lý Khắc Cường đưa ra trong một bài phát biểu kêu gọi sự hợp tác khu vực. Nó được đưa ra sau khi Philippines hồi tháng trước vừa tung ra một hành động thách thức Trung Quốc chưa từng có. Theo đó, Manila đưa vụ tranh chấp ở Biển Đông ra tòa án quốc tế với mong muốn tòa án này ra phán quyết khẳng định những đòi hỏi phi lý, thái quá trong tranh chấp ở Biển Đông của Trung Quốc dựa trên yêu sách đường 9 đoạn là vô giá trị.<br />Thủ tướng Lý Khắc Cường cũng tung ra lời cảnh báo trên trong bối cảnh giới chức Mỹ vừa có những phát biểu mạnh mẽ nhằm thể hiện lập trường phản đối mạnh mẽ đối với những bước đi ngày một quyết liệt của Trung Quốc trong các cuộc tranh chấp ở khu vực. Bộ trưởng Quốc phòng Mỹ Chuck Hagel vừa mới đây đã cảnh báo, hành vi của Trung Quốc làm gia tăng nguy cơ xảy ra xung đột.<br />Phát ngôn viên Bộ Ngoại giao Philippines Charles Jose đã từ chối bình luận về những phát biểu của Thủ tướng Trung Quốc Lý Khắc Cường tại Diễn đàn Châu Á Bác Ngao.<br />Dù không trực tiếp đề cập đến cái tên Philippines nhưng người ta tin rằng, lời cảnh báo mà ông Lý Khắc Cường đưa ra tại Diễn đàn Châu Á Bác Ngao ngày hôm qua chủ yếu nhằm vào Philippines sau khi nước này khiến Bắc Kinh giận sôi vì tiếp tục đẩy nhanh tiến trình đưa vụ tranh chấp ở Biển Đông ra tòa án quốc tế.<br />Trong cuộc gặp mặt mới đây giữa Bộ trưởng Quốc phòng hai nước Trung Quốc và Mỹ, Bộ trưởng Quốc phòng Chuck Hagel đã nói với người đồng cấp Trung Quốc rằng, Bắc Kinh không có quyền đơn phương thiết lập vùng nhận diện phòng không ở khu vực tranh chấp mà không tham vấn các nước có liên quan.<br />Và ông Hagel cũng tuyên bố, Mỹ sẽ bảo vệ Nhật Bản, Philippines và các nước đồng minh khác đang có tranh chấp với Trung Quốc theo nghĩa vụ được đưa ra trong các hiệp ước mà Mỹ đã ký kết.<br />Trong thời gian gần đây, giới chức Mỹ ngày càng công khai thể hiện lập trường phản đối Trung Quốc và bênh vực các nước đồng minh trong các cuộc tranh chấp lãnh thổ, lãnh hải ở Châu Á. Trước đó, Washington thường tìm cách né tránh điều này, luôn khẳng định đứng trung lập trong những cuộc tranh chấp chủ quyền trong khu vực.<br />Sự thay đổi lập trường của Mỹ được cho là sẽ khích lệ Philippines và Nhật Bản đối đầu quyết liệt hơn với Trung Quốc. Hiện tại, Manila và Tokyo cũng là hai nước thách thức Bắc Kinh mạnh mẽ nhất, cứng rắn nhất. Mới đây, hồi cuối tháng 3, Philippines đã chính thức đệ trình lên tòa án những lý lẽ, bằng chứng để chứng minh cho lập trường của họ trong tranh chấp ở Biển Đông với Trung Quốc. <p></p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7011508.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Thủ tướng Trung Quốc Lý Khắc Cường </p></td> </tr>",
  "key": [
    "Lý Khắc Cường",
    "tranh chấp",
    "biển Đông",
    "Trung Quốc",
    "Philippines",
    "lập trường",
    "khiêu khích",
    "cảnh báo",
    "mạnh mẽ",
    "chủ quyền",
    "bộ trưởng quốc phòng",
    "Đông Nam Á",
    "Châu Á",
    "Hải Nam",
    "Người Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
