{
  "url": "http://www.baomoi.com/NATO-cong-bo-hinh-anh-may-bay-linh-Nga-tai-bien-gioi-Ukraine/119/13535092.epi",
  "time": "12/04/2014 11:57",
  "title": "NATO công bố hình ảnh máy bay, lính Nga tại biên giới Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - NATO công bố những hình ảnh qua vệ tinh cho thấy điều họ nói là 40.000 binh sĩ Nga tập trung gần biên giới Ukraine, cùng với xe tăng, máy bay, và các quân cụ khác mà họ nói là chờ lệnh từ Moscow.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_11/zzzzB3C6B197-FA9C-444E-AAC9-D99F71C2D5E9_w640_r1_s_cx0_cy16_cw0_UZKL.jpg?width=670&height=350&crop=auto' /></span> <p>Ảnh chụp qua vệ tinh của công ty Mỹ DigitalGlobe cho thấy máy bay chiến đấu Su-27/30 Flanker của Nga. Đây là một trong nhiều bức ảnh NATO cung cấp cho AP cho thấy mấy chục xe tăng, xe thiết giap, máy bay chiến đấu của Nga gần biên giới miền đông của Ukrai</p> </div> <div> Theo VOA, NATO công bố những hình ảnh qua vệ tinh cho thấy điều họ nói là 40.000 binh sĩ Nga tập trung gần biên giới Ukraine, cùng với xe tăng, máy bay, và các quân cụ khác mà họ nói là chờ lệnh từ Moscow. <br /> <br /> Những hình ảnh này được công bố cho báo chí hôm thứ Tư, tiếp theo những bảo đảm của Nga được nhắc lại nhiều lần rằng những triển khai lực lượng này không phải là nguyên nhân để quốc tế báo động. <br /> <br /> Thông tin tình báo qua vệ tinh này được đưa ra khi chính phủ tại Kiev tìm cách hóa giải căng thẳng tại miền đông Ukraine, nơi những người biểu tình thân Nga chiếm quyền kiểm soát các tòa nhà chính phủ hồi đầu tuần này và đưa ra những đòi hỏi tổ chức cuộc trưng cầu dân ý để gia nhập liên bang Nga. <br /> <br /> Trong khi đó, hôm thứ Năm, phát ngôn viên Bộ Ngoại giao Alexander Lukashevich tuyên bố Nga không tiến hành bất kỳ hoạt động quân sự trên lãnh thổ Ukraine. <br /> <br /> Mới đây, chính quyền Kiev đã phổ biến qua mạng liên lạc OSCE thư mời Hà Lan cử đại diện đến Ukraine ngày 10/4, 'để hỗ trợ trong việc gạt bỏ mối lo ngại về các hoạt động quân sự của Liên bang Nga'. Nhân đây, ông Lukashevich đã nhấn mạnh rằng, không có đại diện nào có thể tìm thấy dấu hiệu vì Nga không thực hiện bất kỳ hoạt động quân sự tại Ukraine. <br /> <br /> Đặc biệt, điều này đã được đoàn kiểm tra xác nhận bao gồm người Đan Mạch, Đức, Ba Lan, Áo và Thụy Điển, thăm Ukraine từ ngày 20/3 đến 2/4. 'Tuy nhiên, nếu Kiev ám chỉ hoạt động của Nga ở Crimea, thì nó gắn liền với việc chuyển giao cho Ukraine các tàu chiến và thiết bị quân sự, cũng như hàng tồn kho trong căn cứ quân sự,' ông Lukashevich cho biết. <br /> <br /> 'Sẽ không có trở ngại cho các thanh tra quốc tế ở Crimea. Tuy nhiên, thư yêu cầu phải được gửi đến Moscow chứ không phải Kiev,' phát ngôn viên Bộ Ngoại giao Nga kết luận. </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Kiev",
    "NATO",
    "hoạt động quân sự",
    "Crimea",
    "vệ tinh",
    "biên giới",
    "xe tăng",
    "Moscow",
    "máy bay",
    "Mỹ",
    "máy bay chiến đấu",
    "Associated Press",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
