{
  "url": "http://www.baomoi.com/My-Dau-dau-bao-luc-hoc-duong/119/13534794.epi",
  "time": "12/04/2014 11:57",
  "title": "Mỹ: “Đau đầu” bạo lực học đường",
  "category": "Tin tức > Thế giới",
  "description": "(Chinhphu.vn) - Vụ nam sinh 16 tuổi dùng dao cuồng sát tại Trường trung học Franklin ở ngoại ô Pittsburgh (Mỹ) khiến 22 người bị thương hôm 9/4 không phải là sự việc hiếm hoi duy nhất về bạo lực học đường xảy ra ở đất nước này.",
  "content": "<tr> <td> <div> Thủ phạm xả súng tại Mỹ từng ở chiến trường... Liên tiếp các vụ xả súng tại Mỹ Thủ phạm xả súng tại Mỹ có dấu hiệu tâm... Xả súng tại Mỹ, ít nhất 14 người chết <p>Theo hãng tin AFP, cảnh sát cho biết hung thủ đã cầm hai con dao dài 25cm xông vào tấn công các bạn học sinh và một nhân viên bảo vệ trường. Hiện có ít nhất bốn em học sinh đang trong tình trạng nguy kịch.</p> <p>Hung thủ là Alex Hribal, ngay sau đó đã bị bắt giữ và điều tra. Hãng tin CNN dẫn lời một bạn học mô tả nghi can 16 tuổi là một người rụt rè và kể rằng hung thủ không hề nói một lời nào khi đâm chém bạn bè cùng trường. “Cậu ta trông rất điên loạn, chạy khắp trường đâm chém bất kỳ ai trước mặt”, học sinh trên kể lại.</p> <p>Đại úy Rob Liermann thuộc sở Cảnh sát hạt Murrysville cho biết, Hribal sẽ phải đối mặt với tội danh tấn công gây thương tích nghiêm trọng và cố ý giết người. Hribal sẽ phải tham gia phiên xét xử đầu tiên trong vòng từ 7-10 ngày tới.</p> <p><strong>Liên tiếp các vụ nổ súng trong trường học</strong></p> <p>Vụ án trên không phải là sự việc hiếm hoi duy nhất về bạo lực học đường xảy ra ở đất nước này.<br /> <br /> Chỉ trong tháng 1/2014, tại Mỹ đã xảy ra hai vụ xả súng trong trường học, nhưng rất may con số thương vong không lớn. Vụ án ngày 15/1 tại Trường Trung học cơ sở Berrendo, thành phố Roswell, bang New Mexico khiến 2 học sinh phải nhập viện. Còn vụ nổ súng tại trường Đại học Purdue, bang Indiana ngày 22/1 đã khiến 1 người tử vong. </p> <p>Trước đó, ngày 14/12/2012 đã trở thành thảm kịch trong lịch sử nước Mỹ khi một thanh niên 20 tuổi có tên là Adam Lanza dùng súng trường bắn vào các em học sinh tại Trường tiểu học Sandy Hook của thành phố Newtown, Quận Fairfield, tiểu bang Connecticut và sau đó tự sát. 26 người đã thiệt mạng, trong đó có 20 trẻ em và 6 người lớn. </p> <p>Tổng thống Mỹ Barack Obama đã tuyên bố 4 ngày quốc tang do thảm kịch này. Phát biểu tại Nhà Trắng, ông Obama phải thừa nhận rằng nước Mỹ đã quá thường xuyên phải chịu những cơn ác mộng khủng khiếp và không thể không để lại hậu quả. Tuy nhiên, sự kiện kinh hoàng ở Connecticut không phải là vụ thảm sát đầu tiên trong khuôn viên trường học Mỹ. </p> <p>Trước đó, “Thảm sát Virginia Tech” là cái tên người ta đặt cho vụ xả súng kinh hoàng tại Đại học Bách khoa Virginia vào năm 2007. Thủ phạm Cho Seung-Hui, một sinh viên trong trường, đã giết chết 32 người và làm bị thương nhiều người khác trước khi tự sát.</p> <p><strong>Vấn đề tâm lý</strong></p> <p>Đặc điểm chung của đa số các thủ phạm gây ra thảm kịch trong trường học là đều có vấn đề về tâm lý. </p> <p>Adam Lanza, thủ phạm vụ án tại Connecticut, được anh trai miêu tả là bị rối loạn nhân cách và hơi mắc chứng tự kỷ. Học sinh và giáo viên quen biết Adam Lanza ở trường trung học cho rằng hắn là học sinh thông minh, nhưng thần kinh bất ổn và hay đứng ngồi không yên. Hắn cũng thường tránh sự chú ý của người khác. Adam đã thường xuyên có những hành động lạ lùng như nói về người ngoài hành tinh hay việc cho nổ tung một thứ gì đó. Adam Lanza không giao lưu gắn kết với bạn bè ở trường cũng như những người trong thị trấn. Người ta cho rằng Adam Lanza mắc phải một dạng tự kỷ tên là Asperger.</p> <p>Còn Cho Seung-Hui, thủ phạm tại trường Đại học Bách khoa Virginia, khi còn ở trường trung học đã được chẩn đoán mắc chứng rối loạn lo âu nặng, vẫn được điều trị và phải theo học chương trình hỗ trợ giáo dục đặc biệt. Năm 2005 sau khi vào đại học, Cho bị cáo buộc rình rập hai nữ sinh viên, bị tòa tuyên bố mắc bệnh tâm thần. Có ít nhất một giáo sư đã yêu cầu Cho xin tư vấn về tâm lý.</p> <p><strong>Hoàng Anh</strong></p> </div><br /></td> </tr>",
  "key": [
    "xả súng",
    "Adam",
    "thủ phạm",
    "bạo lực học đường",
    "học sinh",
    "thảm kịch",
    "Connecticut",
    "Virginia",
    "hung thủ",
    "trường học",
    "Mỹ",
    "AFP",
    "CNN",
    "gây thương tích",
    "New Mexico"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
