{
  "url": "http://www.baomoi.com/Palestine-va-Israel-tien-hanh-vong-dam-phan-moi/119/13536168.epi",
  "time": "12/04/2014 11:57",
  "title": "Palestine và Israel tiến hành vòng đàm phán mới",
  "category": "Tin tức > Thế giới",
  "description": "Các nhà đàm phán của Israel và Palestine đã tiến hành một vòng đàm phán mới vào ngày 10/4 dưới vai trò trung gian của Mỹ. Tuy nhiên, động thái này đã ngay lập tức vấp phải trở ngại là các trừng phạt mới của Israel chống lại Palestine.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/xpcwvovt/2014_04_11/2014114_PalestineIsrael_1.jpg' /></span> <span>Trưởng đoàn đàm phán Palestine Saeb Erakat (phải), Bộ trưởng Tư pháp, Trưởng đoàn đàm phán Israel Tzipi Livni (trái) tại một cuộc họp báo tại Washington. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Cuộc đàm phán diễn ra tại Jerusalem giữa trưởng đoàn đàm phán Israel, Bộ trưởng Tư pháp Tzipi Livni và người đồng cấp Palestine Saeb Erekat, dưới sự chủ trì của đặc phái viên Mỹ Martin Indyk. <br /> <br /> Tham dự cuộc thương lượng này còn có giám đốc cơ quan tình báo Palestine Majed Farah và ông Yitzhak Molcho, một nhân vật thân cận của Thủ tướng Israel Benjamin Netanyahu. <br /> <br /> Phát biểu sau cuộc đàm phán, người phát ngôn Nhà Trắng Jen Psaki cho biết khoảng cách giữa hai bên đã được thu hẹp, nhưng hiện vẫn còn quá sớm để nói về một thỏa thuận. <br /> <br /> Kênh truyền hình Channel 2 của Israel cho biết hai bên đã đến gần hơn tới một thỏa thuận kéo dài hòa đàm sau hạn chót ngày 29/4, và trong vài ngày tới sẽ thỏa thuận về việc trả tự do cho các tù nhân cuối cùng của Palestine để đổi lại việc Washington thả điệp viên Israel Jonathan Pollard. <br /> <br /> Điệp viên này bị tòa án Mỹ kết án tù chung thân từ năm 1987 vì đã tiết lộ cho Israel các bí mật của Mỹ về các loại vũ khí của Pakistan và Arab. <br /> <br /> Theo phóng viên TTXVN tại Trung Đông, Tổng thống Palestine Mahmoud Abbas cho biết sẵn sàng tiếp tục đàm phán hòa bình với Israel qua thời hạn chót vào ngày 29/4 tới. Tuy nhiên, ông nhấn mạnh rằng việc kéo dài thương lượng phải nhằm mục đích thiết lập một nhà nước Palestine với thủ đô ở Đông Jerusalem. <br /> <br /> Trước đó, tại một cuộc họp Ngoại trưởng Liên đoàn Arab (AL) ngày 9/4, AL đã chấp thuận việc kéo dài tiến trình đàm phán Israel-Palestine, đồng thời thể hiện sự ủng hộ ngoại giao đối với nhà lãnh đạo Palestine. <br /> <br /> Tổng thư ký AL Nabil Elaraby bày tỏ tin tưởng rằng hai bên sẽ sớm giải quyết khủng hoảng và kéo dài đàm phán hòa bình thêm vài tháng. <br /> <br /> Các cuộc đàm phán hòa bình Israel-Palestine đã bị rơi vào thế bế tắc hồi tuần trước sau khi Israel từ chối thả các tù nhân Palestine cuối cùng theo một thỏa thuận trước đó, và Palestine trả đũa bằng việc đệ đơn gia nhập 15 hiệp ước, công ước quốc tế và Liên hợp quốc với tư cách nhà nước Palestine trước khi hết thời giạn 9 tháng đàm phán. <br /> <br /> Ngày 9/4, Thủ tướng Netanyahu đã lệnh cho các quan chức trong chính phủ nước này hạn chế các cuộc tiếp xúc cấp cao với Chính quyền Palestine, động thái mà Mỹ cho là rất 'đáng tiếc' và Chính quyền Palestine (PA) cáo buộc phía Israel hủy hoại thêm tiến trình hòa bình. <br /> <br /> Trong một diễn biến mới nhất, ngày 10/4, Israel đã tăng cường trừng phạt kinh tế Palestine bằng cách ngừng chuyển cho PA tiền thuế mà Israel thu hộ. <br /> <br /> Hiện, Israel đảm nhận việc thu 111 triệu USD tiền thuế mỗi năm cho PA, tương đương 2/3 thu nhập của chính quyền Palestine. <br /> <br /> Israel cũng tuyên bố ngừng tham gia khai thác chung một mỏ khí đốt ngoài khơi Dải Gaza với Palestine và hạn chế tiền gửi của Palestine tại các ngân hàng Israel. <br /> <br /> Phản ứng về các biện pháp trừng phạt trên, trưởng đoàn đàm phán Palestine Saeb Erakat đã lên án Israel, cho rằng đây là 'hành động chiếm đoạt và ăn cắp tiền của nhân dân Palestine,' 'vi phạm luật pháp và chuẩn mực quốc tế'./. <br /> </div> <div> Xem thêm : Xung đột Israel-Palestine </div> </div><br /></td> </tr>",
  "key": [
    "Palestine",
    "Israel",
    "đàm phán",
    "đàm phán hòa bình",
    "trưởng đoàn",
    "trừng phạt",
    "Jerusalem",
    "thỏa thuận",
    "điệp viên",
    "Thông Tấn Xã Việt Nam",
    "tư pháp",
    "Mỹ",
    "Washington",
    "AFP",
    "đặc phái viên"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
