{
  "url": "http://www.baomoi.com/Ong-Putin-Chau-Au-co-the-thieu-khi-dot-vi-Ukraine/119/13534742.epi",
  "time": "12/04/2014 11:57",
  "title": "Ông Putin: Châu Âu có thể thiếu khí đốt vì Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(NLDO) – Tổng thống Nga Vladimir Putin cảnh báo lãnh đạo một số nước châu Âu rằng việc Ukraine chậm trễ trả tiền khí đốt có thể tạo ra một “tình huống nghiêm trọng”, ám chỉ họ có thể bị ngừng cung cấp khí đốt từ Moscow.",
  "content": "<tr> <td><p>Tập đoàn năng lượng Nga Gazprom cho biết Ukraine đang nợ Nga số tiền 2,2 tỉ USD do mua chịu <strong>khí đốt</strong>. Hôm 9-4, Gazprom yêu cầu Kiev phải trả trước tiền khí đốt rồi mới được nhận hàng.</p> <p>Tuy nhiên, Tổng thống Putin muốn Gazprom tạm hoãn các hợp đồng giao dịch để chờ đàm phán với “một số đối tác”, tức các quốc gia châu Âu có đường ống dẫn khí đi qua Ukraine.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-4411e.jpg' /></span><br /> Tổng thống Putin cảnh báo châu Âu có thể lặp lại tình trạng thiếu hụt khí đốt vì Ukraine. Ảnh: AP<br /> <br /> <p>Theo phát ngôn viên tổng thống Nga Dmitry Peskov, trong bức thư gửi tới lãnh đạo 18 nước châu Âu, ông Putin cảnh báo “tình hình nghiêm trọng” có thể ảnh hưởng tới việc cung cấp khí đốt của Nga cho các quốc gia này.</p> <p>Nội dung thư còn nói nếu không thể thanh toán các hóa đơn khí đốt, Ukraine sẽ bị cắt hoàn toàn hoặc một phần lượng khí đốt đang được cung ứng. Ông Putin cho biết 11,5 tỉ m 3 khí đốt, tương đương 5,5 tỉ USD, cần được bơm vào các kho lưu trữ khí đốt của Ukraine để đảm bảo việc vận chuyển sang châu Âu không bị gián đoạn.</p> <p>Bên cạnh đó, Tổng thống <strong>Putin </strong>cũng nhấn mạnh “sẽ tham gia vào những nỗ lực để ổn định và phục hồi nền kinh tế Ukraine” trên nguyên tắc “bình đẳng” với Liên minh châu Âu (EU).</p> <p>Bộ ngoại giao Mỹ sau đó lên án “Nga đang sử dụng năng lượng để gây sức ép chống lại Ukraine”. Nữ phát ngôn viên Bộ Ngoại giao Mỹ Jen Psaki cho biết giá khí đốt Ukraine mua từ Nga “cao hơn giá trung bình mà các thành viên EU phải trả”.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/2-4411e.jpg' /></span><br /> <p>Ảnh vệ tinh do NATO công bố hôm 9-4. Ảnh: AP</p> <br /> <br /> <p>Trong một diễn biến khác, tư lệnh NATO ở châu Âu - tướng Philip Breedlove - cho biết các hình ảnh vệ tinh do NATO chụp từ ngày 22-3 đến 2-4 cho thấy khoảng 40.000 binh lính Nga đang tập kết gần biên giới <strong>Ukraine </strong>cùng với tăng thiết giáp, pháo binh và máy bay chiến đấu.</p> <p>Một quan chức cao cấp của Bộ Tổng tham mưu Nga xác nhận với hãng thông tấn <em>RIA Novosti </em>rằng các binh lính trong bức ảnh là người Nga. Tuy nhiên, quan chức này cho biết những hình ảnh trên được chụp từ tháng 8-2013 trong một cuộc tập trận quân sự ở khu vực phía Nam, đồng thời phủ nhận kế hoạch triển khai quân đội sát biên giới của Điện Kremlin.</p> <p>Ngày 10-4, Nga cũng ra điều kiện sẽ chỉ tham gia cuộc gặp bốn bên với Mỹ, Liên minh châu Âu (EU) và Ukraine - dự kiến diễn ra ngày 17-4 - nếu trong nội dung bàn thảo có yêu cầu chính phủ tạm quyền tại Ukraine đối thoại với các địa phương.</p> <p>Phía EU cho biết thành phần tham dự dự kiến gồm Ngoại trưởng Mỹ John Kerry, Cao ủy Đối ngoại EU Catherine Ashton, Ngoại trưởng Nga Sergey <strong>Lavrov </strong>và Ngoại trưởng tạm quyền Ukraine Andriy Deshchytsia.</p> <p>Tuy nhiên, ông Lavrov đã nhắc lại đề xuất của Nga về đối thoại rộng mở với sự tham gia của tất cả các lực lượng chính trị và khu vực ở Ukraine nhằm đạt được một thỏa thuận về cải cách hiến pháp.</p> <p>Củng ngày 10-4, tàu khu trục Mỹ USS Donald Cook có trang bị hệ thống tên lửa phòng không Aegis s đã vượt qua eo biển Bosphorus của Thổ Nhĩ Kỳ để vào biển Đen.</p><br /></td> </tr>",
  "key": [
    "khí đốt",
    "Ukraina",
    "Vladimir Putin",
    "Liên minh châu Âu",
    "Nga",
    "Gazprom",
    "Châu Âu",
    "NATO",
    "tạm quyền",
    "binh lính",
    "tổng thống Nga",
    "Moscow",
    "Kiev",
    "Associated Press",
    "Bộ Ngoại Giao"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
