{
  "url": "http://www.baomoi.com/Israel-trung-phat-chinh-quyen-Palestine/119/13536183.epi",
  "time": "12/04/2014 11:56",
  "title": "Israel trừng phạt chính quyền Palestine",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) - Israel đã áp đặt lệnh trừng phạt kinh tế đối với chính quyền Palestine (PA) hôm 10-4 để trả đũa sự kiện nhà lãnh đạo Palestine ký kết một số hiệp ước quốc tế - theo đó, tiền thu thuế của PA bị đóng băng và các khoản tiền gửi ngân hàng ở Israel bị chặn lại.",
  "content": "<tr> <td><p>Trước đó, ngày 9-4, Israel tuyên bố hạn chế các cuộc tiếp xúc với các giới chức Palestine, nại cớ Tổng thống Palestine Mahmoud Abbas đã ký một số công ước về nhân quyền của Liên Hiệp Quốc hồi tuần trước.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/img20140411102508844.jpg' /></span><br /> Israel phản ứng mạnh trước việc nhà lãnh đạo Palestine Mahmoud Abbas ký một số hiệp ước Liên Hiệp Quốc hồi tuần trước. Ảnh: AP<br /> <br /> <p>Israel khẳng định đó là do Palestine cố khoác lấy “chiếc áo nhà nước” bên ngoài khuôn khổ các cuộc thương lượng do Mỹ hậu thuẫn.</p> <p>Một giới chức Israel cho biết Israel quyết định khấu trừ các khoản nợ của PA từ việc chuyển lợi nhuận từ thuế nhưng ông này không cho biết số tiền liên quan là bao nhiêu.</p> <p>Trong khi đó, khoản lợi nhuận Israel thu được ở các mặt hàng chở vào thị trường Palestine lên đến khoảng 100 triệu USD mỗi tháng và chiếm khoảng 2/3 ngân sách của Palestine.</p> <p>Ngoài ra, Israel còn cho biết sẽ đình chỉ việc tham gia vào dự án thăm dò khí đốt ngoài khơi bờ biển Dải Gaza.</p> <p>Ngay lập tức, trưởng đoàn đàm phán Palestine Saeb Erekat lên án động thái này của Israel là hành động “chiếm đoạt” và “ăn cướp” trong khi các nhà quan sát cho rằng diễn biến trên là phức tạp thêm cuộc đàm phán do Mỹ cầm đầu - vốn đã không được suôn sẻ trong mấy tuần qua khi 2 bên đổ lỗi cho nhau không giữ lời hứa nhưng đã được nối lại hôm 10-4.</p> <p>Các giới chức Palestine cho biết Tổng thống Abbas ký đơn gia nhập 15 công ước quốc tế để phản ứng lại việc Israel đã nuốt lời phóng thích tù nhân Palestine.</p> <p>Về phần mình, Tổng thống Abbas cáo buộc Israel vi phạm cam kết trả tự do cho 20 tù nhân Palestine vào cuối tháng 3 vừa qua - nhóm tù nhân cuối cùng trong số 100 người được Israel hứa phóng thích, trong đó có những người Palestine bị kết tội sát hại người Israelis.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/img20140411102509001.jpg' /></span><br /> Israel tiếp tục xây dựng các khu định cư của người Do Thái ở Bờ Tây, hành động bị người Palestine phản đối. Ảnh: REUTERS<br /> <br /> <p>Quan chức Palestine cao cấp Yasser Abed Rabbo phản đối kịch liệt các biện pháp trừng phạt trên.</p> <p>Ông tuyên bố: “Lệnh trừng phạt đó không làm chúng tôi hoảng sợ. Nó là bằng chứng cho thế giới biết Israel là một quốc gia phân biệt chủng tộc viện đến vũ khí trừng phạt tập thể ngoài các biện pháp khác như xây dựng khu định cư, bành trướng và phủ nhận những quyền cơ bản nhất của chúng tôi là những con người”.</p><br /></td> </tr>",
  "key": [
    "Palestine",
    "Israel",
    "trừng phạt",
    "tù nhân",
    "giới chức",
    "phóng thích",
    "công ước",
    "tổng thống",
    "hiệp ước",
    "định cư",
    "nuốt lời",
    "Liên Hợp Quốc",
    "Associated Press",
    "Mỹ",
    "Gaza"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
