{
  "url": "http://www.baomoi.com/Viec-tim-kiem-MH370-chi-thay-doi-sau-khi-chung-thuc-tin-hieu/119/13534103.epi",
  "time": "12/04/2014 11:58",
  "title": "Việc tìm kiếm MH370 chỉ thay đổi sau khi chứng thực tín hiệu",
  "category": "Tin tức > Thế giới",
  "description": "Bộ trưởng Quốc phòng kiêm Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein cho biết các hoạt động tìm kiếm chiếc máy bay mất tích mang số hiệu MH370 của hãng Malaysia Airlines sẽ thay đổi vào giai đoạn tiếp theo chỉ sau khi chứng thực được rằng các tín hiệu được phát hiện ở Nam Ấn Độ Dương thực sự là từ MH370.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/ngtnnn/2014_04_11/Malaysia_1.jpg' /></span> <span>Bộ trưởng Quốc phòng kiêm Quyền Bộ trưởng Giao thông Malaysia Hishammuddin Hussein tại một cuộc họp báo về công tác tìm kiếm chiếc máy bay mang số hiệu MH370. (Nguồn: Reuters)</span> </div> <br /> <br /> <br /> Phát biểu với báo giới ngày 10/4 sau cuộc họp với các cơ quan liên quan đến việc tìm kiếm chiếc máy bay mất tích, ông Hishammuddin bày tỏ cảm ơn các nhà chức trách Australia vì những nỗ lực của họ trong việc xác định các tín hiệu thu được ở Nam Ấn Độ Dương trong ngày tìm kiếm thứ 34 chiếc máy bay mất tích. <br /> <br /> Ông cho biết, Malaysia liên tục cập nhật tất cả các thông tin từ Trung tâm Điều phối Cơ quan chung (JACC) của Australia về việc phát hiện các tín hiệu ở Nam Ấn Độ Dương, nhưng sẽ phải mất một vài ngày để xem xét các tín hiệu từ thiết bị định vị âm thanh. <br /> <br /> Ông khẳng định chiến dịch tìm kiếm là một hành trình lâu dài, tuy nhiên người đứng đầu Bộ Giao thông luôn hy vọng rằng sẽ sớm tìm thấy chiếc máy bay MH370. 'Đó là điều tôi đã hứa với các gia đình (hành khách và phi hành đoàn trên chuyến bay),' ông nói, tái khẳng định rằng Malaysia không có gì phải che giấu. <br /> <br /> Ông Hishammuddin cho biết, sự hợp tác chặt chẽ và hiểu biết sâu sắc giữa Malaysia và JACC sẽ đảm bảo rằng các thông tin chuyển tiếp liên quan đến việc tìm kiếm là nhất quán. <br /> <br /> Chuyến bay MH370 , mang theo 227 hành khách và 12 phi hành đoàn, đã rời khỏi sân bay quốc tế Kuala Lumpur lúc 0 giờ 41 phút ngày 8/3 và biến mất khỏi màn hình radar khoảng một giờ sau đó, khi trên vùng trời biển Đông. Dự kiến chiếc máy bay đến Bắc Kinh vào 6 giờ 30 phút cùng ngày. <br /> <br /> Phân tích dữ liệu vệ tinh cho thấy máy bay MH370 đã bay dọc hành lang phía nam khu vực tìm kiếm và vị trí cuối cùng của nó là ở giữa Ấn Độ Dương, phía tây thành phố Perth, thủ phủ bang Tây Australia. <br /> <br /> Thủ tướng Malaysia Najib Razak ngày 24/3, 17 ngày sau khi sự biến mất của Boeing máy bay 777-200ER, đã công bố hành trình bay của MH370 đã 'kết thúc ở nam Ấn Độ Dương'. <br /> <br /> Ông cũng bày tỏ cảm ơn các nhà chức trách Australia vì những nỗ lực của họ trong việc xác định các tín hiệu thu được ở Nam Ấn Độ Dương trong ngày tìm kiếm thứ 34 chiếc máy bay mất tích./. <br /> <br /> </div> <div> Xem thêm : Máy bay Malaysia mất tích </div> </div><br /></td> </tr>",
  "key": [
    "máy bay",
    "Ấn Độ Dương",
    "Malaysia",
    "tìm kiếm",
    "mất tích",
    "tín hiệu",
    "quyền bộ trưởng",
    "Australia",
    "phi hành đoàn",
    "chứng thực",
    "bộ trưởng quốc phòng",
    "Malaysia Airlines",
    "Reuters",
    "Bộ Giao Thông Vận Tải",
    "Kuala Lumpur"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
