{
  "url": "http://www.baomoi.com/Tong-thong-Putin-doa-cat-cung-cap-khi-dot-cho-chau-Au/119/13534254.epi",
  "time": "12/04/2014 11:58",
  "title": "Tổng thống Putin dọa cắt cung cấp khí đốt cho châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimir Putin cho rằng hoạt động vận chuyển khí đốt cho Liên minh châu Âu cũng sẽ bị ảnh hưởng khi Matxcova quyết định cắt nguồn cung khí đốt cho Ukraine.",
  "content": "<tr> <td><p>Hôm 10/4, ông Putin đã đe dọa áp đặt “biện pháp mạnh” cắt nguồn cung khí đốt cho Ukraine nếu như quốc gia này không trả trước khoản tiền mua khí đốt. </p> <p>Ngoài ra, theo tờ Telegraph, trong bức thư gửi tới 18 vị lãnh đạo thế giới, Tổng thống Putin cũng nhấn mạnh trong “tình huống nghiêm trọng” này, hoạt động vận chuyển khí đốt tới các quốc gia thuộc Liên minh châu Âu (EU) cũng sẽ bị ảnh hưởng. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk.jpg' /></span></td> </tr> <tr> <td>Nguồn cung khí đốt cho EU sẽ bị ảnh hưởng khi Nga cắt giảm hoạt động vận chuyển tới Ukraine</td> </tr> </tbody> </table> <p>Trong khi đó, hiện nay, EU đang mua khoảng 1/3 lượng khí đốt từ Nga với một nửa nguồn cung chạy qua các đường ống nằm trên lãnh thổ Ukraine. Theo Tổng thống Putin, EU chính là nguyên nhân khơi mào cuộc khủng hoảng chính trị hiện nay, buộc Nga “không còn lựa chọn nào khác” là phải thắt chặt nguồn cung khí đốt cho EU. </p> <p>Tuyên bố của ông Putin cho thấy Nga đang chuẩn bị dùng khả năng kiểm soát nguồn cung khí đốt để gia tăng sức ép với Ukraine và các đồng minh châu Âu của quốc gia này. </p> <p>Tuy nhiên, hậu quả từ việc Nga cắt nguồn cung khí đốt cho Ukraine có thể nhìn thấy rõ bởi lâu nay, quốc gia này đã phụ thuộc hoàn toàn vào Matxcova. Song đối với EU, tầm ảnh hưởng của Nga dường như “nhẹ nhàng” hơn. Theo đó, Hungary dựa vào 80% nguồn cung khí đốt từ Nga thông qua các đường ống chạy qua Ukraine. Song, tỷ lệ này ở Anh là con số 0. Ngoài ra, vào thời điểm mùa hè, EU cũng giảm lượng mua khí đốt từ Nga. </p> <p>Bức thư được Tổng thống Putin gửi tới 18 vị lãnh đạo thế giới được xem là lời cảnh báo về một mặt trận mới được Nga thiết lập để tuyên chiến với Ukraine. Trước đó, ông Putin đã ra lệnh triển khai khoảng 35.000 – 40.000 binh sĩ tới khu vực biên giới phía đông Ukraine, làm dấy lên mối lo ngại về một cuộc tổng tấn công nhằm vào Kiev. </p> <p>Cũng trong ngày 10/4, NATO đã cho công bố 20 bức ảnh vệ tinh liên quan tới hoạt động quân sự của Nga tại khu vực biên giới giáp với Ukraine bao gồm quá trình tập kết xe tăng, máy bay và chiến đấu cơ MiG-31. </p> <p>Theo Tổng thống Putin, Nga đã cố gắng giúp “ổn định nền kinh tế Ukraine khi cung cấp nguồn khí đốt tự nhiên với giá ưu đãi”. Chính sách hỗ trợ của Nga đã giúp Ukraine tiết kiệm được 17 tỷ USD kể từ năm 2009. Tuy nhiên, hiện nay, Ukraine đang nợ Nga tới 18,4 tỷ USD. </p> <p>Theo đó, tập đoàn khí đốt lớn nhất nước Nga Gazprom đã yêu cầu Ukraine “trả trước” khoản tiền mua khí đốt. “Nếu như trong trường hợp vi phạm nghiêm trọng điều kiện chi trả, Gazprom sẽ cắt hoàn toàn hoặc một phần lượng khí đốt vận chuyển”, Tổng thống Putin nhấn mạnh. </p> <p>Kể từ nay, Nga sẽ “chỉ” cung cấp khí đốt cho Ukraine khi quốc gia này trả trước “một tháng” số tiền mua. </p> <div> Trong khi, EU lại là đối tác mua khí đốt và dầu mỏ lớn nhất của Nga, do đó, chính phủ của Tổng thống Putin sẽ bị thiệt hại hàng tỷ USD nếu như cắt nguồn cung tới châu Âu. </div> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_11/uk.jpg' /></span></td> </tr> <tr> <td>Nguồn cung khí đốt cho EU sẽ bị ảnh hưởng khi Nga cắt giảm hoạt động vận chuyển tới Ukraine</td> </tr>",
  "key": [
    "khí đốt",
    "Ukraina",
    "Vladimir Putin",
    "nguồn cung",
    "Nga",
    "Liên minh châu Âu",
    "trả trước",
    "vận chuyển",
    "Gazprom",
    "bức thư",
    "Moscow",
    "Châu Âu",
    "tổng thống Nga",
    "Telegraph",
    "Hungary"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
