{
  "url": "http://www.baomoi.com/Cac-chuyen-gia-ly-giai-muu-do-cua-Nga-o-Ukraine/119/13533580.epi",
  "time": "12/04/2014 11:58",
  "title": "Các chuyên gia lý giải 'mưu đồ' của Nga ở Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Những cuộc biểu tình của nhóm người ủng hộ ly khai khuấy động miền đông Ukraine gần đây đã làm tăng mối lo ngại một cuộc xâm lược bởi 40.000 quân lính Nga đang đóng tại những đường biên giới của Nga. Nhưng mục đích của Nga tinh vi hơn thế. Đó là một kế hoạch dài hạn nhằm ngăn chặn Ukraine rút khỏi quỹ đạo kiểm soát quân sự và kinh tế của Nga, theo các chuyên gia chính trị, đồng minh của Kremlin và các chính trị gia cho biết tuần này.",
  "content": "<tr> <td> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images959123_2014_04_10_214648.jpg' /></span></td> </tr> <tr> <td>Các binh lính được cho là của Nga tuần hành trên những chiếc xe bọc thép trang bị vũ khí trên con đường gần thành phố Sevastopol, Crimea, ngày 10/3.</td> </tr> </tbody> </table> <p>Để đạt được mục tiêu này, Kremlin đã hướng đến một nhu cầu chính, không phải là những 'nhòm ngó' dường như 'quá vô lý' ban đầu. Nga muốn Kieve thành lập một chính phủ liên bang để tăng thêm quyền lực cho các thống đốc ở Ukraine.</p> <p>Sergei A. Markov, một nhà chiến lược chính trị của Nga ủng hộ Kremlin cho biết: “Một hệ thống liên bang sẽ đảm bảo Ukraine không thể chống lại Nga.”</p> <p>Các quan chức Nga nói rằng, họ có thể hình dung ra đó là một hệ thống chính trị mà mỗi vùng tự bầu ra người lãnh đạo và bảo hộ nền kinh tế, văn hóa và truyền thống của chính họ, bao gồm việc hình thành nền kinh tế độc lập với Nga.</p> <p>Nhưng nhiều chuyên gia đã mạnh dạn phủ nhận Nga có kế hoạch dài hạn nhằm giảm bớt sự tự chủ của Ukraine. Lilia Shevtsova, một chuyên gia nói: “Đó là một cách để loại bỏ lớp bảo vệ và kiểm soát Ukraine. Có nghĩa là Moscow có thể thể tấn công và loại bỏ bất cứ phần nào của Ukraine vào bất cứ lúc nào.”</p> <p>Một nhà chính trị của Đảng đối lập Nga cho biết, Tổng thống Vladimir Putin “muốn Ukraine là một nước trung lập thực sự, và phụ thuộc vào Nga”. Ông nói: ”Nếu bạn có một chính phủ yếu kém và các thống độc cứng rắn, bạn có thể kiểm soát trực tiếp họ thông qua các lãnh đạo của Kiev.”</p> <p>Trong khi đó, Mỹ ủng hộ Ukraine phân quyền, nhưng phản đối việc trao quá nhiều quyền lực cho những khu vực này.</p> <p>Rất nhiều chuyên gia nói rằng vấn đề bao phủ Ukraine không đơn giản là cuộc cạnh tranh giữa Đông-Tây. Quyền lực thực sự của Nga nằm ở việc người Ukraine phải hành động một cách cân bằng đầy tinh tế, vừa phải đáp ứng những yêu cầu của ông Putin, vừa bảo vệ nền độc lập của họ. Điều này sẽ lại tập trung vào giải pháp thành lập chế độ liên bang và chịu kiểm soát chặt chẽ, các chuyên gia nói.</p> <p>Hầu hết chuyên gia cho rằng, nếu ông Putin hành động trước cuộc bầu cử tổng thống Ukraine vào ngày 25/5 vì không can thiệp được vào Hiến pháp thì một chính phủ mới và một hiến pháp mới sẽ được củng cố.</p> <p>Một vài chuyên gia liên hệ tới ngày kỷ niệm ngày Chiến thắng phát xít Đức 9/5 trong chiến tranh thế giới thứ II, khi một đám đông kích động đã tràn ra đường phố như một nhân tố xúc tác để Nga thực hiện ý muốn của mình.</p> <p>Trong khi, người ta không thể đoán được Kremlin sẽ làm gì tiếp theo, các chuyên gia chỉ ra ba hậu quả tiềm tàng.</p> <p>Đầu tiên, Nga vừa có thể can thiệp vào cuộc bầu cử tổng thống bằng những phiếu ủng hộ Nga, hoặc tiếp tục xúc tiến thành lập hiến pháp liên bang để giữ quyền phủ quyết trong chính sách kinh tế và quân sự nước ngoài.</p> <p>Hậu quả thứ hai là việc Sáp nhập Crimea lần II, trong đó các cư dân ở phía đông, và nam Ukraine sẽ bỏ phiếu quyết định có gia nhập vào Nga hay không. Theo tin tức vào tuần trước, những người biểu tình ở Donetsk tuyên bố họ có thể tổ chức cuộc trưng cầu dân ý vào ngày 11/5, dù Moscow chưa xác nhận chính thức.</p> <p> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/RUSSIA-1-superJumbo.jpg' /></span> </p> <span>Một người biểu tình ủng hộ Nga tại một chướng ngại vật dựng lên trước trụ sở chính phủ ở Donetsk, Ukraine</span> <p>Cuối cùng, hậu quả ít có khả năng nhất là một cuộc chiến tranh xâm lược tổng lực. Lực lượng ủng hộ ông Putin trong nước đã tăng lên sau vụ sáp nhập bán đảo Crimea và Thế vận hội Olympics Sochi. Nhưng chi phí tài chính cho một cuộc xâm lược, và khả năng Nga quy lãnh thổ về một mối có thể ngay lập tức khiến 70% số phiếu ủng hộ ông Putin đảo ngược tình thế.</p> <p>Theo các chuyên gia, một cuộc xâm lược không thể nổ ra. Nếu ông Putin đơn phương thỏa mãn những khao khát tái tạo lại đế chế Nga, hay những phát ngôn viên của Nga bị sát hại thì có thể ông sẽ cảm thấy buộc phải đáp trả bằng vũ lực.</p> <p>Bộ máy tuyên truyền của Kremlin hoàn toàn có nền tảng cho khả năng này. Ông Markov nói: “Ông Putin tin rằng nếu ông cho phép nhóm người cực đoan củng cố quyền lực của họ thì một cuộc chiến tranh cuối cùng cũng sẽ nổ ra, và còn uy lực hơn cả quân đội Mỹ. Tốt hơn là giải quyết ván đề khi tình trạng còn đang ở mức độ nhẹ nhàng.”</p> <p>Ukraine thậm chí còn có vị trí chiến lược rối rắm giữa Nga và châu Âu, với mối quan hệ chặt chẽ về khu vực, văn hóa và lịch sử với đế chế Nga.</p> <p>Cho đến giờ, vẫn nhiều người nghi ngại cuộc khủng hoảng sẽ trở thành một giải pháp quân sự.</p> <p>Ông Sergei Karaganov, hiệu trưởng trường Ngoại giao và Kinh tế Quốc tế, tư vấn không không thường xuyên của Kremlin nói rằng, Nga có mọi chế độ kinh tế và những nguồn lực đòn bẩy khác, gồm nguồn cung khí gas có thể tận dụng trước khi phải viện đến các biện pháp vũ lực.</p> <p>Ông nói: “Có nhiều người muốn hợp nhất Ukraine, nhưng tôi không nghĩ việc đó quan trọng, kể cả Kremlin”.</p> <p><span>Nguồn : Tin Mới </span></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images959123_2014_04_10_214648.jpg' /></span></td> </tr> <tr> <td>Các binh lính được cho là của Nga tuần hành trên những chiếc xe bọc thép trang bị vũ khí trên con đường gần thành phố Sevastopol, Crimea, ngày 10/3.</td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Điện Kremlin",
    "Vladimir Putin",
    "Crimea",
    "chuyên gia",
    "xâm lược",
    "liên bang",
    "quyền lực",
    "ủng hộ",
    "kế hoạch dài hạn",
    "Moscow",
    "đảng đối lập",
    "Kiev",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
