{
  "url": "http://www.baomoi.com/Romania-keu-goi-NATO-trien-khai-luc-luong-o-Dong-Au/119/13534086.epi",
  "time": "12/04/2014 11:58",
  "title": "Romania kêu gọi NATO triển khai lực lượng ở Đông Âu",
  "category": "Tin tức > Thế giới",
  "description": "Romania muốn NATO có vị thế vững chắc hơn để ngăn chặn cũng như đối phó với mọi kịch bản của cuộc khủng hoảng Ukraine.",
  "content": "<tr> <td> <div itemprop='articleBody'> Ngoại trưởng Titus Corlatean ngày 10.4 nhấn mạnh, Romania 'kỳ vọng rất nhiều về việc tái bố trí, tái định vị về phía đông của các lực lượng Hải quân, Không quân và Lục quân của NATO'. <br /> <br />Theo ông Corlatean: “Các khu vực Biển Đen phải là ưu tiên hàng đầu của NATO và EU”, trong đó, “Romania nằm ở vị trí tiền tiêu”. <br /> <br />Được biết, Romania là thành viên của cả Liên minh châu Âu lẫn NATO và có chung biên giới với Ukraine. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/11/titus-corlatean.jpg' /></span> <div> Ngoại trưởng Romania Titus Corlatean. Ảnh AFP. <br /> </div> </div> <br />Đáp trả lời kêu gọi của Romania, quyền Đại sứ Mỹ d'Affaire tại Romania, ông Duane Butcher cho biết, Washington đang cân nhắc 'một loạt các biện pháp' để củng cố lòng tin của các đồng minh của họ. <br /> <br />'Chúng tôi sẽ bảo vệ Romania', Butcher khẳng định. <br /> <br />Hiện khoảng 450 binh sĩ Mỹ và Romania đang tập trận chung ở tây bắc Romania kể từ ngày 10.4 với sự tham gia của chiến đấu cơ Mỹ F-16. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/11/biengioi.jpg' /></span> <div> Một bức ảnh vệ tinh do NATO công bố chỉ ra chiến đấu cơ SU-27/30, SU- 24 của Nga trên đường băng tại căn cứ không quân Buturlinovka cách biên giới Ukraine 150 km. Ảnh: Telegraph. </div> </div> <br />Trong một động thái liên quan, NATO ngày 10.4 vừa công bố loạt ảnh vệ tinh chứng minh Nga đang triển khai một lực lượng quân lớn sát biên giới Ukraine. <br /> <br />Chuẩn tướng Gary Deakin, Giám đốc Trung tâm các hoạt động và quản lý khủng hoảng ở trụ sở SHAPE của NATO cho biết, một số lượng lớn xe tăng, xe bọc thép, các cỗ pháo, chiến đấu cơ như SU-27/30, SU- 24 và khoảng 40.000 binh sĩ Nga đang tập trung dọc biên giới Ukraine và sẵn sàng tràn vào Ukraine theo lệnh của Moscow trong vòng 12 giờ. NATO đã phát hiện ra lực lượng Nga tại hơn 100 địa điểm khác nhau gần biên giới Ukraine. Tướng Deakin nhấn mạnh, đây thực sự là 'mối đe dọa nghiêm trọng' đối với Kiev. <br /> <br />NATO đã công bố 19 bức ảnh về một số cơ sở quân sự của Nga được chụp từ cuối tháng 3 đến đầu tháng 4. Những hình ảnh được cung cấp bởi công ty thương mại hình ảnh vệ tinh DigitalGlobe nhằm củng cố cảnh báo về việc Nga huy động một lực lượng quân sự lớn tại biên giới có khả năng đe dọa Ukraine. <br /> <br />Cùng ngày, đáp trả lại động thái của NATO, hãng tin <span>Ria Novosti</span> dẫn lời một quan chức trong Bộ Tham mưu của Nga tuyên bố những bức ảnh chụp từ vệ tinh của NATO cho thấy lực lượng Nga tập trung gần biên giới Ukraine đã được chụp trong tháng 8.2013. <br /> <br /> </div> <p itemprop='author'>Phương Đăng (theo Telegraph, Kyivpost)</p><br /></td> </tr>",
  "key": [
    "NATO",
    "Romania",
    "Ukraina",
    "biên giới",
    "Nga",
    "vệ tinh",
    "máy bay chiến đấu",
    "Telegraph",
    "đáp trả",
    "không quân",
    "chuẩn tướng",
    "Đông Âu",
    "Biển Đen",
    "Liên minh châu Âu",
    "AFP"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
