{
  "url": "http://www.baomoi.com/Ban-tin-8H-Ukraine-dieu-binh-nguoi-bieu-tinh-co-thu/119/13533923.epi",
  "time": "12/04/2014 11:58",
  "title": "Bản tin 8H: Ukraine điều binh, người biểu tình cố thủ",
  "category": "Tin tức > Thế giới",
  "description": "TPO - 15.000 người tham gia diễu binh - diễu hành kỷ niệm 60 năm Chiến thắng Điện Biên Phủ, Ukraina điều động các đơn vị quân đội vũ trang cùng xe bọc thép di chuyển về khu vực phía đông Ukraine, người biểu tình tiếp tục cố thủ tại miền đông Ukraine.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_11/0_LJVZ.jpg.ashx?w=660&h=371&crop=auto' /></span> </div> <div id='article-body'> <p><strong>Chiều 10/4, Ban Tổ chức cấp quốc gia Kỷ niệm 60 năm Chiến thắng Điện Biên Phủ thông báo</strong>, sau lễ dâng hương tại Nghĩa trang Liệt sỹ A1 sáng 7/5 là chương trình mít-tinh, diễu binh, diễu hành, do khoảng 15.000 người tham gia tại Sân vận động tỉnh Điện Biên và nhiều tuyến phố của thành phố Điện Biên Phủ. <strong> (Xem chi tiết) </strong></p> <p><strong>Trưa 10/4, trong khi 6 cán bộ công an huyện Thạch Hà và Công an Hà Tĩnh</strong> bắt giữ đối tượng tên Trường về hành vi gây rối trật tự công cộng, đã bị một số người dân quá khích ngăn cản, xảy ra xô xát, thậm chí đã bắt giữ bốn cán bộ công an để hành hung. Hơn 100 chiến sỹ cơ động được huy động giải cứu thành công 4 cán bộ bị bắt giữ. <strong> (Xem chi tiết) </strong></p> <p><strong>Giá vé xe khách đi lại trong dịp lễ 30/4 sắp tới tại Bến xe Miền Đông</strong> các tuyến từ TPHCM đi các tỉnh miền Trung, miền Bắc, Tây nguyên, các tỉnh miền Đông nam bộ sẽ tăng 40% so với ngày thường. Do đợt nghỉ lễ dài 5 ngày nên lượng khách sẽ tăng cao so với ngày thường. </p> <p><strong>Chính quyền Ukraina đã điều động các đơn vị quân đội vũ trang cùng xe bọc thép</strong> di chuyển về khu vực phía đông Ukraina, sau khi ra tối hậu thư 48 tiếng, yêu cầu lực lượng biểu tình thân Nga phải rút lui khỏi các tòa nhà chính phủ. Trong khi đó, Ukraine kêu gọi người biểu tình đang chiếm các tòa nhà chính phủ ở 2 thành phố miền đông giao nộp vũ khí, công bố không truy tố. <strong> (Xem chi tiết) </strong></p> <p><strong>Ngày 10/4 tại TP Luhansk, những người biểu tình tiếp tục củng cố phòng thủ xung quanh trụ sở cơ quan an ninh đã chiếm</strong>. Trước tòa nhà là hàng rào chiến lũy gồm bao cát, vỏ xe ô tô, gỗ, sắt thép, dây kẽm gai. Những người biểu tình đã đề nghị Tổng thống Nga Putin cứu giúp sau khi Bộ Nội vụ Ukraine thông báo sẽ sử dụng vũ lực để trục xuất. </p> <p><strong>Hôm qua 10/4, NATO đã công bố một loạt hình ảnh chụp từ vệ tinh về khoảng 40.000 binh sỹ Nga dọc biên giới Ukraine</strong>, cho rằng lực lượng này sẵn sàng hành động và là 'mối đe dọa thật sự' với Kiev. Theo NATO, dự tính số binh sỹ trên có thể triển khai trong vòng 12 giờ theo lệnh của Moscow. </p> <p><strong>Ukraine đề nghị ký một thỏa thuận song phương về các biện pháp bổ sung tăng cường an ninh biên giới với Nga</strong>. Trước đó, Nga tuyên bố không thực hiện trên lãnh thổ gần biên giới với Ukraine bất kỳ hoạt động quân sự bất thường hoặc ngoài kế hoạch, đồng thời đánh giá những nỗ lực cáo buộc Nga tăng cường lực lượng trong khu vực là thiếu cơ sở. </p> <p><strong>Ngày 10/4, quân đội Hàn Quốc tuyên bố sẽ tổ chức cuộc tập trận phòng không cùng Mỹ với quy mô lớn chưa từng có</strong>. Không quân Hàn Quốc cho biết cuộc tập trận mang tên Max Thunder sẽ kéo dài từ ngày 11/4 đến 25/4. Tổng cộng 103 máy bay chiến đấu và 1.400 binh sĩ hai nước sẽ tham gia cuộc tập trận. </p> <p><strong>Các nước trên thế giới có thể đã và đang lãng phí rất nhiều tiền khi dự trữ thuốc cúm Tamiflu</strong>. Tamiflu được dự trữ sau khi đại dịch cúm gia cầm bùng phát nhưng thuốc này chỉ có tác dụng như thuốc giảm đau, hạ sốt Paracetamol thông thường, không ngăn chặn cúm lây lan hay giảm các biến chứng nguy hiểm, một tổ chức phi lợi nhuận vừa khẳng định. <strong> (Xem chi tiết) </strong></p> <p><strong>Lãnh đạo Mã Anh Cửu hôm 9/4 vừa kêu gọi Mỹ hỗ trợ Đài Loan đóng tàu ngầm</strong> chạy bằng điện-diesel nhằm tăng cường khả năng phòng thủ của vùng lãnh thổ này. Cơ quan Phòng vệ Đài Loan thông báo đã giao một nhóm chuyên gia đánh giá kế hoạch đóng tàu ngầm nội địa, trong khi vẫn tiếp tục nỗ lực yêu cầu Washington bán loại tàu này. <strong> (Xem chi tiết) </strong></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "tập trận",
    "Tamiflu",
    "đơn vị quân đội",
    "Chiến thắng Điện Biên Phủ",
    "Nga",
    "xe bọc thép",
    "diễu binh",
    "cố thủ",
    "đóng tàu",
    "Điện Biên",
    "Điện Biên Phủ",
    "Thạch Hà",
    "Hà Tĩnh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
