{
  "url": "http://www.baomoi.com/Chien-luoc-do-thi-hoa-kieu-moi-cua-Trung-Quoc/119/13533956.epi",
  "time": "12/04/2014 11:58",
  "title": "Chiến lược đô thị hóa kiểu mới của Trung Quốc",
  "category": "Tin tức > Thế giới",
  "description": "Báo 'Liên hợp buổi sáng' mới đây có đăng bài viết của tác giả Trần Cương, thuộc Viện Nghiên cứu Đông Á (Đại học Quốc gia Singapore), về chiến lược đô thị hóa kiểu mới của Trung Quốc, trong đó cho rằng tiến trình đô thị hóa quy mô lớn mà Trung Quốc tiến hành đang được xem là một trong các sự kiện lớn nhất ảnh hưởng đến xu hướng phát triển của thế giới trong thế kỷ 21.",
  "content": "<tr> <td> <div> <p align='justify'><span>Báo 'Liên hợp buổi sáng' mới đây có đăng bài viết của tác giả Trần Cương, thuộc Viện Nghiên cứu Đông Á (Đại học Quốc gia Singapore), về chiến lược đô thị hóa kiểu mới của Trung Quốc, trong đó cho rằng tiến trình đô thị hóa quy mô lớn mà Trung Quốc tiến hành đang được xem là một trong các sự kiện lớn nhất ảnh hưởng đến xu hướng phát triển của thế giới trong thế kỷ 21. </span></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/07/54/do-thi-hoa.jpg' /></span> </div> <p align='justify'>Tỷ lệ đô thị hóa của Trung Quốc hiện đã vượt quá 50%. </p></td> </tr> </tbody> </table> </div> <p align='justify'>Hơn ba mươi năm qua, Trung Quốc chuyển thành công hàng trăm triệu dân từ nông thôn ra thành thị. Bên cạnh đó, quá trình đô thị hóa không chỉ trở thành một động lực quan trọng cho sự phát triển kinh tế nhanh chóng của Trung Quốc, mà còn cung cấp một nền tảng quan trọng cho việc chuyển đổi kinh tế và phát triển các ngành dịch vụ của quốc gia đông dân nhất thế giới này. </p> <p align='justify'><br />Tỷ lệ đô thị hóa của Trung Quốc (tỷ lệ số dân thành phố trên tổng dân số) hiện đã vượt quá 50%, song trong mô hình đô thị hóa hiện nay cũng xuất hiện những vướng mắc về vấn đề cải cách hộ khẩu và một loạt vấn đề lớn khác như 'thành phố trống', 'thành phố ma'... Do đó, bước tiếp theo trong chiến lược quy hoạch hóa đô thị của Trung Quốc không chỉ ảnh hưởng đối với nước này, mà còn tác động sâu sắc tới sự phát triển lâu dài trong khu vực Đông Á, thậm chí cả thế giới. </p> <p align='justify'><br />Theo bản 'Quy hoạch mới về đô thị hóa quốc gia (2014 - 2020)' và một số chính sách mới nhất về đường hướng phát triển được chính phủ Trung Quốc công bố, có thể thấy bước tiếp theo trong chiến lược đô thị hóa của Trung Quốc không chỉ đơn giản là chuyển càng nhiều dân từ nông thôn ra thành phố, cũng không phải là tăng thêm phúc lợi xã hội cho số dân thành thị mới, mà là thực hiện cơ cấu lại chức năng của các loại đô thị, trong đó tập trung xây dựng các loại đô thị đặc biệt lớn trở thành 'thành phố trung tâm' và các 'cụm thành phố' có khả năng dẫn dắt các thành phố còn lại. Do vậy, bước tiếp theo trong đô thị hóa của Trung Quốc cũng có thể gọi là quá trình 'đô thị lớn hóa' và 'cụm thành phố hóa', với sự phân biệt dựa trên tiêu chí về vị trí địa lý và quy mô. </p> <p align='justify'><br />Trên thực tế, đợt 'di cư mùa Xuân' ở Trung Quốc không chỉ bao gồm một số lượng lớn dân cư nông thôn đến các thành phố, mà còn có nhiều người từ thành phố này đến các thành phố khác, đặc biệt là các thành phố trung tâm phía đông (mọi người đôi khi gọi là thành phố cấp 1 và cấp 2) để làm việc và định cư. Chính vì vậy, bước tiếp theo trong việc thúc đẩy đô thị hóa của chính phủ Trung Quốc có lẽ không phải là đô thị hóa theo kiểu truyền thống (di chuyển dân từ nông thôn ra thành thị), mà là sắp xếp lại để tối ưu hóa các chức năng về chính trị, kinh tế, xã hội giữa các thành phố nhằm tạo ra các 'cụm thành phố' và 'siêu thành phố' có sức cạnh tranh thế giới, tránh được các vấn đề gặp phải trong quá trình đô thị hóa trước đây. </p> <p align='justify'><br />Từ quan điểm này, một số thành phố lớn nằm ở vành đai phía đông như Bắc Kinh, Thượng Hải, Quảng Châu, Thâm Quyến sẽ được 'đặc biệt ưu tiên để nâng cấp' và tập trung phát triển. Các cụm thành phố mới nổi này sẽ nhận được sự hỗ trợ đắc lực về thị trường và sản xuất công nghiệp của khu vực đồng bằng sông Dương Tử, vùng đồng bằng sông Chu và khu vực kinh tế Bột Hải. </p> <p align='justify'><br />Theo nhà nghiên cứu Trần Cương, mô hình mới này rất có thể sẽ đại diện cho phương hướng phát triển mới trong quá trình đô thị hóa của Trung Quốc trong tương lai. Về lâu dài, chiến lược 'cụm thành phố' của Trung Quốc có thể nâng cao hơn nữa khả năng cạnh tranh của chính nước này trong các ngành chế tạo và dịch vụ, song nó cũng có thể khiến sự mất cân bằng trong việc phát triển các khu vực càng trở nên nghiêm trọng và cuối cùng dẫn đến chỉ có một số rất ít tỉnh, thành phố hình thành được 'cụm thành phố' có sức cạnh tranh lớn. </p> <p align='justify'><strong>Lê Hải</strong></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/07/54/do-thi-hoa.jpg' /></span> </div> <p align='justify'>Tỷ lệ đô thị hóa của Trung Quốc hiện đã vượt quá 50%. </p></td> </tr>",
  "key": [
    "đô thị hóa",
    "Trung Quốc",
    "bước tiếp",
    "chiến lược",
    "nông thôn",
    "đô thị",
    "Đông Á",
    "liên hợp",
    "Đại Học Quốc Gia",
    "đồng bằng",
    "phía đông",
    "Singapore",
    "phát triển kinh tế",
    "Bắc Kinh",
    "Thượng Hải"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
