{
  "url": "http://www.baomoi.com/Ong-Berlusconi-se-co-phan-quyet-trong-515-ngay-toi/119/13534137.epi",
  "time": "12/04/2014 11:58",
  "title": "Ông Berlusconi sẽ có phán quyết trong 5-15 ngày tới",
  "category": "Tin tức > Thế giới",
  "description": "Theo phóng viên TTXVN tại Italy, phán quyết về việc cựu Thủ tướng Silvio Berlusconi có phải lao động công ích hay sẽ bị quản thúc nhằm thi hành bản án liên quan đến những gian lận tài chính của ông ở tập đoàn Mediaset sẽ được đưa ra trong thời gian từ 5-15 ngày tới.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/ngtmbh/2014_04_11/CuuThutuongItaly_BerlusconiAFPTTXVN.jpg' /></span> <span>Cựu Thủ tướng Silvio Berlusconi. (Nguồn: AFP/TTXVN) </span> </div> <br /> <br /> <br /> Ông Pasquale de Santis, Chủ tọa phiên tòa của Tòa án giám sát Milan, đã đưa ra tuyên bố này hôm 10/4. <br /> <br /> Trước đó, báo chí Italy đưa tin rằng Tòa án giám sát Milan, nơi chịu trách nhiệm về việc xem xét thi hành án đối với ông Berlusconi, đã cử người nghiên cứu về khả năng ông có thể thực hiện việc lao động công ích như ông đề xuất nhằm 'tái hòa nhập với xã hội' hay không. <br /> <br /> Trong phiên tòa hôm 10/4 mà ông Berlusconi vắng mặt, đại diện cho bên Công tố tại tòa cũng đề nghị Tòa xem xét việc để người đã ba lần làm Thủ tướng Italy này lao động công ích thay vì quản thúc, do tuổi của ông đã quá cao. Năm nay, ông Berlusconi 77 tuổi. <br /> <br /> Trước đó, vào tháng 10/2013, Tòa án Milan đã kết án ông Berlusconi bốn năm tù giam về những sai phạm tài chính của ông trong một số vụ mua bán bản quyền phim cho tập đoàn Mediaset của ông nhằm trốn thuế. Án sau đó được rút xuống còn một năm quản thúc do áp dụng luật ân xá cho bị cáo quá cao tuổi. <br /> <br /> Cuối năm 2013, sau khi Thượng viện truất phế ông khỏi Quốc hội vì bản án này, cấm ông không được tham gia các hoạt động công quyền và tham gia ứng cử trong vòng sáu năm, ông Berlusconi đề nghị được lao động công ích thay cho việc quản thúc. <br /> <br /> Một ngày trước phiên tòa hôm 10/4, ông Berlusconi tuyên bố là ông sẵn sàng giúp đỡ người già và người tàn tật. Ông nói: 'Tôi có thể trở thành một người khích lệ tinh thần cho những người tàn tật có thêm hy vọng sống.' <br /> <br /> Theo báo chí Italy, nếu Tòa chấp thuận phương án lao động công ích, ông Berlusconi sẽ có mặt mỗi tuần một lần và mỗi lần nửa ngày ở một trại an dưỡng ở ngoại ô Milan. <br /> <br /> Mạng tin Huffington Post phiên bản tiếng Italy tiết lộ rằng ông có nhiều khả năng sẽ lao động công ích ở Pio Albergo, một trại dưỡng lão ở ngoại ô Milan, nơi ông đã vài lần viếng thăm hồi ông còn làm Thủ tướng. <br /> <br /> Trong những chuyến đi đó, ông Berlusconi đã nói chuyện, hỏi han những người già, đồng thời kể chuyện cười cho những người tàn tật. <br /> <br /> Một khả năng khác là ông Berlusconi có thể sẽ đến một trại an dưỡng khác ở Cologno Monzese, ngoại ô Milan, chỉ cách trụ sở của tập đoàn Mediaset vài cây số. <br /> <br /> Theo bình luận của nhật báo cánh tả La Repubblica, điều mà ông Berlusconi lo ngại nhất là tòa không chấp thuận đề xuất lao động công ích mà ông đưa ra. <br /> <br /> Nếu bị phán quyết quản thúc, Berlusconi sẽ không thể vực dậy được đảng Forza Italy do ông đứng đầu trong cuộc bầu cử Quốc hội châu Âu và bầu cử Hội đồng địa phương ở Italy ngày 25/5 tới, được coi là phép thử quan trọng để đưa đảng này trở lại thành đảng lớn thứ 2 ở Italy, sau đảng Dân chủ (Pd) cầm quyền. <br /> <br /> Một cuộc điều tra dư luận phát hôm 10/4 trên chương trình tin tức TgCom24 do chính hệ thống Mediaset kiểm soát cho thấy, uy tín của đảng Forza Italy trong mắt cử tri đã giảm 0,6% so với tuần trước, chỉ còn đạt 22,1%, trong khi phong trào 5 Sao đạt 23,1% và đảng Pd đạt 30,9% sự ủng hộ của cử tri. <br /> <br /> Tuy nhiên, liên minh trung hữu do Berlusconi đứng đầu vẫn đang là liên minh đứng đầu, với tổng 36,6% sự ủng hộ của cử tri, hơn 1,2% so với phe trung tả./. </div> </div><br /></td> </tr>",
  "key": [
    "Silvio Berlusconi",
    "lao động công ích",
    "quản thúc",
    "Milan",
    "Italia",
    "người tàn tật",
    "trại an dưỡng",
    "Đảng",
    "tòa",
    "ngoại ô",
    "phán quyết",
    "Thông Tấn Xã Việt Nam",
    "AFP",
    "thủ tướng Italy",
    "thượng nghị viện"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
