{
  "url": "http://www.baomoi.com/Van-bai-lat-ngua-My--Trung/119/13533056.epi",
  "time": "12/04/2014 11:59",
  "title": "'Ván bài lật ngửa' Mỹ - Trung",
  "category": "Tin tức > Thế giới",
  "description": "TP - Thăm Trung Quốc, Bộ trưởng Quốc phòng Mỹ Chuck Hagel có cuộc trao đổi nảy lửa với chủ nhà về một loạt vấn đề gai góc. Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn kịch liệt phản đối việc Mỹ tiếp tục bán vũ khí cho Đài Loan, đòi Mỹ phải tôn trọng lợi ích cốt lõi của Trung Quốc.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_11/my-trung_UZNQ.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Bộ trưởng Quốc phòng Mỹ Chuck Hagel và và người đồng cấp Trung Quốc Thường Vạn Toàn. </span> </div> <div id='article-body'> <p>Về tranh chấp quần đảo Senkaku/Điếu Ngư với Nhật Bản, ông Thường nói rằng, quân đội Trung Quốc sẵn sàng chiến đấu và giành chiến thắng. Còn Phó Chủ tịch Quân ủy Trung ương Trung Quốc Phạm Trường Long tỏ thái độ không hài lòng với nhận xét “cố chấp” của ông chủ Lầu Năm Góc khi họp với Bộ trưởng Quốc phòng ASEAN cũng như khi ở Nhật Bản.</p> <p> Ông Hagel lập tức tuyên bố Washington sẽ bảo vệ Nhật nếu nổ ra xung đột với Trung Quốc, đồng thời lên án việc thiết lập vùng nhận diện phòng không ở biển Hoa Đông. Cách tiếp cận của ông Hagel tỏ rõ thái độ cứng rắn, khác hẳn lối xã giao của Phó Tổng thống Mỹ Joe Biden thăm Trung Quốc hồi cuối 2013. Trung-Mỹ vẫn thường chỉ trích nhau, tha hồ đối chọi quan điểm nhưng chỉ gián tiếp, còn lần này hai bên phát ngôn “vỗ mặt” tại bàn hội đàm.</p> <p> Trung Quốc tỏ ra tự tin hiếm thấy khi đồng ý để ông Hagel trở thành vị khách nước ngoài đầu tiên bước lên boong tàu sân bay Liêu Ninh vốn luôn trong vòng bí mật. Âm hưởng đối thoại cũng “có gang có thép” chứ không nhún nhường như giai đoạn “thao quang dưỡng hối” (náu mình chờ thời) dạo trước. Những động thái quyết liệt gần đây ngày càng lộ rõ Trung Quốc quyết theo đuổi chủ nghĩa Monroe tại châu Á-Thái Bình Dương, tìm mọi cách hất Mỹ ra khỏi khu vực, biến nơi này thành sân chơi riêng.</p> <p>Mỹ dù bất ngờ sa vào cuộc khủng hoảng Ukraine, song vẫn quan tâm dõi theo mọi biến động tại châu Á. Mỹ cảnh giác cũng dễ hiểu bởi chiến lược “xoay trục” đang bị thiên hạ nghi ngờ. Nguy hiểm nhất là khi siêu cường dẫn dắt thế giới bị nhìn nhận yếu đi. Mỹ có thể vẫn mạnh, nhưng nếu tỏ ra quá nhún nhịn cũng có thể bị hiểu lầm là yếu đuối hoặc đánh giá hết thời, tạo cơ hội khuyến khích kẻ khác thách thức quyền lực. </p> <p> Cho nên, một mặt Mỹ hô hào kết hội cô lập, trừng phạt Nga để kẻ khác xem mà cân nhắc thiệt hơn. Mặt khác, Mỹ đanh giọng “dằn mặt” ai đó chớ dại mà học đòi, tạo “Crimea châu Á” trong lúc Mỹ tạm vướng bận. </p> <p>Dịp này, Mỹ “lật ngửa” ván bài không những nhằm mục đích làm yên lòng các đồng minh thân thiết như Nhật Bản, Philippines… mà còn tranh thủ xối nước lạnh khiến những cái đầu nóng ngộ nhỡ có ý manh động kịp tỉnh táo lại. Khi tàu Trung Quốc và tàu tiếp tế Philippines quần nhau ở Bãi Cỏ Mây, có tin máy bay Mỹ lượn trên trời, ngoài chiến hạm mặt nước lảng vảng xung quanh, tàu ngầm Mỹ cũng nằm phục gần đó.</p> <p> Việc Mỹ không coi Nga là đối thủ chiến lược bất chấp cuộc khủng hoảng Ukraine không hẳn xem nhẹ Nga, mà đã xác định rõ kỳ phùng địch thủ thực sự là ai.</p> <p> Kể từ khi trở thành Tổng thống Mỹ, ông Barack Obama làm được hai việc lớn ghi điểm nhiều nhất và giành được sự ủng hộ tuyệt đối của cả hai đảng: tiêu diệt trùm khủng bố Bin Laden và phát động chiến lược “xoay trục” sang châu Á. Dẫu vậy, ông Obama vẫn được xem là một lãnh đạo bồ câu, không ưa đánh đấm.</p> <p> Theo quy luật bầu cử Mỹ, cứ sau hai nhiệm kỳ Tổng thống đảng Dân chủ, tất ông chủ Nhà Trắng tiếp theo gần như chắc chắn là một nhân vật Cộng hòa diều hâu khét tiếng. Nếu đúng thế, không gian trỗi dậy của “sư tử hòa bình” còn ngột ngạt gấp bội phần.</p> </div><br /></td> </tr>",
  "key": [
    "Mỹ",
    "Trung Quốc",
    "bộ trưởng quốc phòng",
    "Barack Obama",
    "Ukraina",
    "Nhật Bản",
    "chiến lược",
    "Tàu Trung Quốc",
    "Crimea",
    "ngộ nhỡ",
    "náu mình",
    "Đài Loan",
    "Quần đảo Senkaku",
    "Lầu Năm Góc",
    "ASEAN"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
