{
  "url": "http://www.baomoi.com/Bo-truong-Anh-mat-chuc-vi-10000-USD/119/13533984.epi",
  "time": "12/04/2014 11:58",
  "title": "Bộ trưởng Anh mất chức vì 10.000 USD",
  "category": "Tin tức > Thế giới",
  "description": "TT - Vụ gian dối cách đây năm năm đã khiến nữ bộ trưởng đầy năng lực của Anh phải ra đi. Vụ việc được xem là cú sốc trên chính trường Anh.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700361' /></span> <div> <p>Bà Maria Miller rời văn phòng sau khi từ chức - Ảnh: Reuters</p> </div> </div> <br /> <p>Bộ trưởng văn hóa và truyền thông Anh Maria Miller đã tuyên bố từ chức hôm 9-4 sau một tuần hứng chịu búa rìu dư luận vì bê bối liên quan đến việc khai gian về nơi ở để được hưởng lợi tiền lãi suất vay mua nhà, theo báo <em>Guardian</em>. Vụ việc xảy ra trong giai đoạn 2009-2010 khi bà còn là nghị sĩ.</p> <p>Sự ra đi của bà Miller, 50 tuổi, là một thách thức lớn cho đảng Bảo thủ cầm quyền và Thủ tướng Anh David Cameron trước thềm cuộc tổng tuyển cử năm 2015. Thủ tướng David Cameron đã tuyên bố thấy buồn vì sự ra đi của một bộ trưởng của mình.</p> <p> </p> <table bgcolor='#feffa3' align='right' width='100%'> <tbody> <tr> <td> <p><strong>'Maria Miller nên từ chức ngay lập tức và khi bà ấy không từ chức, David Cameron nên cho thấy một chút khả năng lãnh đạo và ông ta nên sa thải bà ấy'</strong></p> <p align='right'><em>Ông</em> <strong>MANN</strong> <em>chia sẻ</em></p></td> </tr> </tbody> </table><p></p> <p>Bà Miller khẳng định việc từ chức là quyết định của cá nhân bà với hi vọng sự ra đi của mình sẽ không làm ảnh hưởng tiêu cực đến đảng Bảo thủ. Phát ngôn viên của thủ tướng Anh cho biết ông Cameron và bà Miller đã thảo luận về tương lai của bà Miller vào đêm 8-4 và việc từ chức của bà Miller được xác nhận vào sáng 9-4.</p> <p>Thủ tướng Cameron cho biết ông rất tiếc khi nhận được đơn từ chức của bà Miller và ông cũng lên tiếng bảo vệ nữ bộ trưởng này. “Tôi nghĩ điều quan trọng là phải làm rõ rằng ủy ban về các chuẩn mực chung tại Hạ viện Anh đã xóa bỏ các cáo buộc vô căn cứ chống lại bà (Miller) - một vấn đề đã bị bỏ qua trong nhiều bình luận những ngày gần đây”, ông Cameron nhận định. Thậm chí ông Cameron còn bày tỏ hi vọng bà Miller sẽ trở lại chính trường vào một thời điểm thích hợp. Nhưng trước mắt ông đã bổ nhiệm ông Sajid Javid, 44 tuổi, vào vị trí của bà Miller, theo <em>AFP</em>.</p> <p>Lãnh đạo Công Đảng đối lập Ed Miliband cáo buộc ông Cameron đã có “niềm tin lung lay trong chính trị” với cách xử trí của ông xung quanh vụ bê bối của bà Miller. Nghị sĩ Công Đảng John Mann - người đã khiếu nại làm dấy lên cuộc điều tra về bê bối của bà Miller - hoan nghênh việc từ chức của bà. </p> <p>Trước đó, ủy ban độc lập giám sát hoạt động của Quốc hội Anh sau khi kết thúc điều tra hồi tháng 2-2014, yêu cầu bà Miller trả 45.000 bảng Anh (hơn 75.000 USD) vì đã khai man về chỗ ở để trục lợi cho cá nhân. Tuy nhiên Ủy ban về các chuẩn mực chung tại Hạ viện Anh sau đó đã “xóa lỗi” cho việc bà Miller lạm dụng hệ thống khai báo thuế trên ngôi nhà bà xây dựng cho bố mẹ và chỉ yêu cầu bà hoàn trả 5.800 bảng Anh (khoảng 9.700 USD).</p> <p>Theo <em>BBC</em>, quyết định trên của ủy ban thuộc Hạ viện đã gặp phải phản ứng dữ dội từ các chính trị gia đối lập và trên mặt báo cũng như nhận được lời kêu gọi thay đổi trong cách khiếu nại đối với các nghị sĩ đang bị điều tra.</p> <p>Người ta cho rằng số tiền “trục lợi” không lớn nhưng kẻ thù của bà Miller lại nhiều. Bà từng cổ xúy cho luật về hôn nhân đồng giới nên đã gặp phản kháng trong giới chính trị gia cánh tả và bà lại đang phụ trách dự luật về điều chỉnh truyền thông nên cũng không được báo chí yêu thích.</p> <p>Bà Miller đã chính thức xin lỗi trước Hạ viện Anh, tuy nhiên bà lại bị chỉ trích vì bài phát biểu của bà quá ngắn, chỉ trong chính xác là 32 giây, với thái độ lạnh lùng. Trước Hạ viện, bà Miller chỉ nói ngắn gọn: “Tôi hoàn toàn chấp nhận phán quyết của ủy ban và tôi cảm ơn ủy ban đã đặt dấu chấm hết cho vụ việc này”.</p> <p>Đó là cách bà Miller nghĩ thế. Người khác lại cho rằng thái độ đó là khinh thường, là đổ dầu vào lửa. Vụ việc không “chấm hết” như bà bộ trưởng mong muốn.</p> <p>Báo chí Anh nhảy vào cuộc dữ dội, dẫn đầu là nhật báo <em>Daily Telegraph</em> theo khuynh hướng bảo thủ. Các tờ báo không ngớt lời yêu cầu bà Miller từ chức, thậm chí còn tổ chức cả thỉnh nguyện thư thu thập được đến 180.000 chữ ký của người dân.</p> <p>Cuối cùng, không chịu nổi sức ép của công luận, bà bộ trưởng phải ra đi.</p> <p>ANH THƯ</p><br /></td> </tr> <tr> <td> <p><strong>'Maria Miller nên từ chức ngay lập tức và khi bà ấy không từ chức, David Cameron nên cho thấy một chút khả năng lãnh đạo và ông ta nên sa thải bà ấy'</strong></p> <p align='right'><em>Ông</em> <strong>MANN</strong> <em>chia sẻ</em></p></td> </tr>",
  "key": [
    "Miller",
    "từ chức",
    "hạ nghị viện",
    "bộ trưởng",
    "David Cameron",
    "ủy ban",
    "ra đi",
    "nghị sĩ",
    "công đảng",
    "đảng bảo thủ",
    "thủ tướng Anh",
    "Reuters",
    "AFP",
    "Daily Telegraph"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
