{
  "url": "http://www.baomoi.com/Nhung-dieu-phi-cong-se-khong-noi-cho-ban-biet/119/13533004.epi",
  "time": "12/04/2014 11:58",
  "title": "Những điều phi công sẽ không nói cho bạn biết",
  "category": "Tin tức > Thế giới",
  "description": "Trong hệ thống rất nghiêm ngặt các quy định đối với phi hành đoàn, sẽ có rất nhiều thông tin liên quan đến chuyến bay mà phi hành đoàn sẽ không được phép hoặc không có cơ hội giải thích rõ cho hành khách trên chuyến bay.",
  "content": "<tr> <td> <div> <p> </p> <p><strong></strong></p> <p> <strong>Đọc E-paper</strong> </p> <p>Thông thường, những thông tin này liên quan đến vấn đề an ninh, an toàn, các vấn đề kỹ thuật, cuộc sống cá nhân… Tuy nhiên về phía hành khách, nếu nắm bắt được một ít hiểu biết chuyện gì có thể đang xảy ra sau cánh cửa khoang lái sẽ giúp bạn có những trải nghiệm về chuyến bay của mình theo cách khác hẳn.</p> <p><strong></strong></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080660/2.jpg' /></span> </td> </tr> </tbody> </table> <strong>Điều kiện bất thường của thời tiết</strong> <p></p> <p>Sấm sét luôn là chuyện nhỏ khi khách thắc mắc. Khi trong chuyến bay nếu bạn thấy lo lắng vì nhìn thấy ánh chớp lớn cộng với tiếng sấm sét rền trời sát cạnh máy bay, câu trả lời luôn là không sao, bình thường, mặc dù đôi khi thực tế đang diễn ra có ảnh hưởng khá nghiêm trọng đối với máy bay.</p> <p><strong>Giờ bay lý tưởng</strong></p> <p>Nếu bạn là người sợ cảm giác bay, theo kinh nghiệm từ các phi công thì buổi sáng là thời điểm ít có nhiễu động vì vậy bạn nên chọn những chuyến bay khởi hành vào buổi sáng sẽ có nhiều cơ hội tận hưởng một chuyến bay êm đềm hơn.</p> <p><strong>Nơi nào trên máy bay êm ả nhất</strong></p> <p>Theo một số phi công thì máy bay được ví như một cái bập bênh, nếu bạn chọn chỗ ngồi ở phần cánh giữa máy bay sẽ ít bị ảnh hưởng của sự chuyển động.</p> <p>Nhưng số khác thì lại cho rằng nếu muốn hít được không khí tinh khiết nhất trên khoang khách hoặc để không bị nóng thì nên chọn chỗ ngồi gần đầu máy bay bởi nhiệt độ trong khoang khách máy bay thường cao hơn ở phần đuôi. </p> <p>Còn như một vài chuyên gia về an toàn thì cho rằng chẳng có chỗ nào trên chuyến bay là an toàn nhất cả.</p> <p><strong>Tại sao không được dùng điện thoại di động và máy tính trên chuyến bay</strong></p> <p>“Chuyện gì có thể xảy ra nếu có đến 12 người khách trên chuyến bay cùng gọi điện thoại ngay thời điểm máy bay chuẩn bị hạ cánh làm cho phi công đọc sai thông số trên thiết bị khoang lái và cung cấp thông tin độ cao cho bộ phận điều khiển không lưu cao hơn so với thực tế, điều gì sẽ xảy ra sau đó chắc chắn hành khách không muốn trải nghiệm bao giờ” – theo tâm sự của Jim Tilmon, một phi công về hưu của American Airlines.</p> <p>Hay việc phi hành đoàn yêu cầu bạn không sử dụng máy tính xách tay khi cất, hạ cánh không hẳn vì lý do liên quan việc ảnh hưởng sóng điện từ, mà là giúp hành khách loại bỏ một vật có thể trở thành một vũ khí sát thương nguy hiểm khi nó bị văng ra khỏi tay bạn và bay đi với vận tốc 200 dặm/giờ. </p> <p>Hay phi hành đoàn không phải cố ý làm ngắt ngang việc bạn đang thưởng thức những khúc nhạc du dương khi yêu cầu bạn tháo tai nghe, chỉ đơn giản là họ không muốn bạn trở thành một nạn nhân xấu số khi tình huống khẩn cấp xảy ra mà bạn không nghe thấy các hiệu lệnh hay hướng dẫn để bảo vệ tính mạng mình.</p> <p><strong>Những nguy hiểm vừa gặp phải</strong></p> <p>Đang ngồi trong khoang khách, đột nhiên bạn cảm giác máy bay thay đổi độ cao rất đột ngột như ngóc mũi lên cao rồi lại nhanh chóng hạ độ cao thấp hơn, giống như máy bay đang nhảy cóc vậy. Nhưng điều này sẽ không bao giờ được phi công chuyến bay chia sẻ kể cả với tiếp viên trong chuyến bay nếu họ tránh được nguy hiểm một cách thành công.</p> <p><strong>Hay động cơ của máy bay đã ngưng hoạt động</strong></p> <p>Về mặt kỹ thuật, máy bay vẫn có thể giữ trạng thái bay ổn định nếu một bên động cơ ngưng hoạt động. Chính vì vậy, để không làm hành khách lo lắng, phi hành đoàn sẽ không công bố điều này trong chuyến bay, và hầu hết các trường hợp thì cả hành khách lẫn tiếp viên đều được biết sau khi chuyến bay kết thúc.</p> <p><strong>Thỉnh thoảng phi công cũng ngủ gục</strong></p> <p>Quy định nghiêm ngặt đối với phi hành đoàn là không được phép ngủ trong chuyến bay, đặc biệt là phi công nhưng theo một số chia sẻ từ đội ngũ phi công thì điều này thỉnh thoảng vẫn xảy ra trong chuyến bay. </p> <p>Quy định về thời gian thực hiện nhiệm vụ liên tục của thành viên phi hành đoàn lên đến tối đa 16 tiếng, và để tiết kiệm chi phí các hãng hàng không thường sử dụng triệt để quy định này.</p> <p>Việc phải tập trung điều khiển máy bay trong khoảng thời gian khá dài cộng với việc bị ảnh hưởng bởi những yếu tố khác làm cho họ không ngủ đủ giấc trước đó như khách sạn nơi họ quá cảnh quá ồn, tấm lót giường bẩn hay phòng nghỉ quá gần bãi đỗ xe… dẫn đến tình trạng phi công không thể giữ đủ tỉnh táo khi đang lái máy bay.</p> <p><strong>Tình huống nhiễu động bất ngờ</strong></p> <p>Khi đột nhiên phải bay vào vùng thời tiết xấu mà không được dự đoán trước, thường phi công chỉ kịp phát thanh yêu cầu tiếp viên ngưng phục vụ và cài dây an toàn, và trong nhiều trường hợp hành khách không được nhắc đến trong khẩu lệnh khẩn cấp này. </p> <p>Sự nguy hiểm thường sẽ đi kèm sau đó chỉ vài giây, cho nên trong những hoàn cảnh này hành khách nên tự động làm theo hành động của tiếp viên trên chuyến bay để tránh bị thương tật.</p> <p><strong>Những lời khuyên của phi công dành cho hành khách</strong></p> <p>Đa phần những điều mà phi công trên chuyến bay muốn hành khách thực hiện đều được truyền tải đến hành khách thông qua các bài phát ngôn hay sự nhắc nhở từ tiếp viên, nhưng cũng có một số lời khuyên họ cũng muốn gửi đến cho hành khách trên các chuyến bay nhưng không có cơ hội thực hiện.</p> <p>Một vài trong số đó đã được chia sẻ bao gồm:</p> <p>- Hành khách khi ngồi trên xe ôtô chạy trên đường cao tốc với tốc độ chỉ 60 dặm mỗi giờ thì luôn luôn cài dây an toàn, trong khi họ ngồi trên máy bay với vận tốc đạt đến 500 dặm mỗi giờ thì lại thoải mái mở dây an toàn? Chỉ cần máy bay va chạm nhẹ với một túi không khí nhỏ thôi thì cũng đủ để đầu của họ bay chạm trần máy bay rồi.</p> <p>- Theo thống kê mỗi năm có một con số không nhỏ các chiếc laptop bị gãy trên các chuyến bay vì sự vô ý của một số hành khách. Vì vậy, trước khi ngả lưng ghế bạn hãy nên kiểm tra phía sau lưng mình là những vật gì nhé.</p> <p><span>> </span> <span>10 hãng hàng không an toàn nhất thế giới</span> <span><br />> </span> <span>Đồng phục tiếp viên – hình ảnh của các hãng hàng không</span><br /> <span>> </span> <span>Những thương hiệu hàng không lâu đời nhất</span> <br /><span>> </span> <span>10 hãng hàng không nguy hiểm nhất thế giới</span> </p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080660/2.jpg' /></span> </td> </tr>",
  "key": [
    "chuyến bay",
    "phi công",
    "máy bay",
    "hành khách",
    "phi hành đoàn",
    "tiếp viên",
    "hãng hàng không",
    "nhiễu động",
    "nguy hiểm",
    "khoang lái",
    "sấm sét",
    "e-paper",
    "American Airlines",
    "máy tính xách tay"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
