{
  "url": "http://www.baomoi.com/Vu-MH370-Tiet-lo-nhung-thong-tin-quan-trong-ve-cuoc-dieu-tra/119/13533105.epi",
  "time": "12/04/2014 11:58",
  "title": "Vụ MH370: Tiết lộ những thông tin quan trọng về cuộc điều tra",
  "category": "Tin tức > Thế giới",
  "description": "Tín hiệu thứ 5 được phát hiện hôm qua đã giúp củng cố hi vọng tìm kiếm chiếc máy bay MH370. Bên cạnh đó Malaysia cũng tiết lộ những yếu tố quan trọng trong cuộc điều tra về chiếc máy bay mất tích.",
  "content": "<tr> <td> <div> <p> Và nếu đúng như vậy thì đây là dấu hiệu thứ 5 kể từ cuối tuần trước tới nay và dấy thêm hi vọng về việc tìm thấy xác chiếc <strong><a>máy bay</a></strong> Boeing 777 mất tích hơn 1 tháng nay cùng 239 mạng người trên đó. </p> <p> Một chiếc máy bay trong đội tìm kiếm đã phát hiện một dấu hiệu từ các đà mốc hiệu định vị trên hộp đen của , lực lượng tìm kiếm của Australia cho biết. </p> <p> Anh đã điều một tàu ngầm hạt nhân HMS Tireless của Anh tiếp cận khu vực khả nghi trên. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/10/370-1.jpg' /></span> </p> <span><em>Tín hiệu thứ 5 thu được dấy lên hi vọng sớm tìm thấy MH370.</em></span> <p> “Những dữ liệu âm thanh này sẽ được phân tích vào đêm nay nhưng nó cho thấy khả năng tìm thấy MH370 cao hơn” – thống chế không quân Angus Houston đã nghỉ hưu, điều phối viên trưởng cuộc tìm kiếm cho biết. </p> <p> Ngoài thông tin nói trên, hôm 10/4, một quan chức cấp cao chính phủ Malaysia và một nguồn tin liên quan tới cuộc điều tra tiết lộ những yếu tố quan trọng khác: </p> <p> - Máy bay MH370 biến mất khỏi radar quân sự khoảng 200km ngoài khơi khi nó bay qua bán đảo Malaysia. Dựa vào những dữ liệu có được, điều đó có nghĩa, chiếc máy bay này đã bị rơi xuống biển ở độ sâu 1.200m đến 1.500m so với mặt nước biển. </p> <p> - Cựu Tổng thanh tra Bộ Giao thông Mỹ, Mary Schiavo đưa ra hai lý do về việc máy bay bị rơi xuống biển như vậy. Một là để bay ra khỏi hướng đã định, thường máy bay sẽ bay ở độ cao hơn, và để đạt độ cao mà không cần điều áp và những người trên máy bay có thể thở mà không có oxy trong trường hợp mất áp suất. Hai là việc rơi xuống biển này đã được lập trình trong máy tính điều khiển máy bay trong trường hợp khẩn cấp, chuyên gia hàng không David Soucie nhận định. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/10/370-2.jpg' /></span> </p> <span><em>Máy bay P-3 Orion tìm kiếm MH370.</em></span> <p> - Chiếc máy bay của lực lược không quân Malaysia đi tìm kiếm MH370 bị đổi tần số lúc khoảng 8h sáng ngày 8/3, ngay sau khi có tin máy bay MH370 mất tích vào sáng sớm cùng ngày. Chiếc máy bay bị đổi tần số trước khi nhà chức trách chứng thực dữ liệu cho thấy máy bay đã quay trở lại phía tây. </p> <p> - Lực lược không quân Malaysia không thông báo cho Cục Hàng không Dân dụng của nước này hoặc tìm kiếm và tiến hành các biện pháp giải cứu MH 370 ngay mà ba ngày sau, vào ngày 11.3 mới thực hiện. </p> <p> - Cơ trưởng MH370, Zaharie Ahmad Shad, là người cuối cùng nói với kiểm soát viên không lưu “Chúc ngủ ngon những người Malaysia 3-7-0”. Nguồn tin Malaysia cho rằng không có gì bất thường về giọng nói của cơ trưởng lúc đó và không có dấu hiệu ông bị căng thẳng. Một nhân viên điều tra cho biết cảnh sát đã bật băng ghi âm giọng nói của Zaharie lúc đó cho 5 phi công hãng hàng không Malaysia Airlines, những người biết hai phi công lái MH370, nghe nhưng tất cả đều khẳng định họ không nghe thấy giọng của người thứ 3. </p> <em><span><strong>Những gương mặt trên chuyến bay MH370.</strong></span></em> <p> Khu vực tìm kiếm máy bay mất tích hôm 10/4 đã thu hẹp xuống còn 36.000 km2, tập trung vào một số khu vực cách thành phố Perth, Australia 2280km về phía tây bắc, nhỏ hơn rất nhiều so với vài tuần trước. </p> <p> <strong>Thái An</strong> </p> </div><br /></td> </tr>",
  "key": [
    "máy bay",
    "Malaysia",
    "tìm kiếm",
    "mất tích",
    "không quân",
    "rơi xuống",
    "cơ trưởng",
    "hi vọng",
    "điều tra",
    "phi công",
    "dữ liệu",
    "máy bay Boeing",
    "Australia",
    "tàu ngầm hạt nhân",
    "Houston"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
