{
  "url": "http://www.baomoi.com/Phap-Lua-chon-tan-thu-tuong-va-noi-cac-tao-bao-mao-hiem/119/13541072.epi",
  "time": "12/04/2014 11:58",
  "title": "Pháp: Lựa chọn tân thủ tướng và nội các “táo bạo, mạo hiểm”",
  "category": "Tin tức > Thế giới",
  "description": "Sau khi Tổng thống Pháp Francois Hollande bổ nhiệm Bộ trưởng Nội vụ Manuel Valls làm Thủ tướng mới thay thế ông Jean-Marc Ayrault, đã có ý kiến bình luận về một động thái táo bạo nhằm cứu vãn tình thế chính trị đáng báo động sau thất bại tại các cuộc bầu cử chính quyền địa phương hôm 23/3 và 30/3, củng cố lại thực lực chính trị chuẩn bị để tái ứng cử nhiệm kỳ thứ hai vào năm 2017.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/7_tan1356.jpg' /></span></td> </tr> <tr> <td><span>Tân Bộ trưởng Tài chính M.Sapin sẽ đảm nhiệm trọng trách thực hiện cam kết về mức thâm hụt ngân sách 3%.</span></td> </tr> </tbody> </table> <span><p><font size='3' face='Times New Roman'>Giới phân tích đưa ra nhận định, với việc bổ nhiệm Manuel Valls làm Thủ tướng mới, ông Hollande đã gửi một thông điệp rằng nước Pháp sẽ tôn trọng các cam kết và vẫn tiếp tục việc củng cố tình hình tài chính trong nước.</font></p> <p><font size='3' face='Times New Roman'>Jim Shields, giáo sư chuyên nghiên cứu về chính trị Pháp tại Đại học Aston-Birmingham, Anh, nhận xét Valls là một 'sự chọn lựa táo bạo nhưng mạo hiểm', bởi 'đảng Xã hội Pháp luôn không tin tưởng những người cải cách và hiện đại hóa'.</font></p> <p><font size='3' face='Times New Roman'>Valls được so sánh với cựu Thủ tướng Tony Blair của Anh do quan điểm thân thị trường của ông, nhưng đồng thời cũng được ví như cựu Tổng thống Nicolas Sarkozy do gốc gác nhập cư, và quan trọng nhất là do tính cách cứng rắn trong bảo vệ pháp luật, trật tự xã hội.</font></p> <p><font size='3' face='Times New Roman'>Manuel Valls là một gương mặt chính khách 'cũ mà mới', thuộc trường phái cải cách, hữu khuynh trong đảng Xã hội, và là một trong số ít chính khách có nguồn gốc nhập cư nắm giữ các vị trí cao trên chính trường Pháp. Năm nay 51 tuổi, Valls sinh ra ở Barcelona, Tây Ban Nha, có cha là người Tây Ban Nha, mẹ là người Thụy Sĩ gốc Italia.</font></p> <p><font size='3' face='Times New Roman'>Đến năm 20 tuổi, Valls mới chính thức có được quốc tịch Pháp mặc dù cha mẹ đã định cư ở Pháp từ lâu. Ông gia nhập đảng Xã hội Pháp từ khi còn rất trẻ, năm 20 tuổi, và làm việc trong vài chính phủ khác nhau, trong đó có Chính phủ của Thủ tướng Lionel Jospin, trước khi được bầu làm thị trưởng một thị trấn ngoại ô Paris rồi Bộ trưởng Nội vụ khi ông Ayrault làm Thủ tướng.</font></p> <p><font size='3' face='Times New Roman'>Việc bổ nhiệm Valls làm Thủ tướng được nội bộ đảng Xã hội đón nhận bằng thái độ không mấy thiện cảm, nhất là thành phần thiên tả, những 'cây cổ thụ' trong đảng vốn không mặn mà với những thay đổi, cải cách mà những người có tính cách mạnh mẽ như Valls (trước đây là ông Sarkozy) chủ trương.</font></p> <p><font size='3' face='Times New Roman'>Không chỉ nội bộ đảng Xã hội, Valls cũng không có được nhiều thiện cảm đối với một số chính đảng khác trên chính trường Pháp, đặc biệt là đảng Xanh - một thành viên trong liên minh chính phủ. Đảng Xanh đã lên tiếng sẽ không chấp nhận làm việc dưới sự lãnh đạo của ông Valls.</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/6_su1356.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Sự trở lại của bà Segolene Royal sẽ giúp ông Francois Hollande tươi tắn trở lại?</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Có lẽ để cân bằng lực lượng tả-hữu trong thành phần nội các mới, đồng thời xoa dịu những phản ứng khó chịu từ nội bộ đảng Xã hội, Tổng thống Hollande đã giới thiệu một số gương mặt mới thuộc phía tả để ông Valls đưa vào thành phần nội các mới. Trong số những người 'mới' này, đáng chú ý là sự trở lại của bà Segolene Royal, người bạn đời cũ của Tổng thống Hollande.</font></p> <p><font size='3' face='Times New Roman'>Bà Royal năm nay 60 tuổi, được giới thiệu vào giữ vị trí Bộ trưởng Năng lượng và Môi trường. Người mới thứ hai là Francois Rebsamen, Thị trưởng thành phố Dijon, được bổ nhiệm làm Bộ trưởng Việc làm thay thế ông Michel Sapin chuyển sang làm Bộ trưởng Tài chính. Sapin là một ngương mặt thân thị trường, được ông Hollande giới thiệu để đảm nhận trọng trách làm yên lòng Brussels và thị trường tài chính rằng nước Pháp sẽ thực hiện đúng cam kết là duy trì thâm hụt tài khoản công dưới 3% GDP.</font></p> <p><font size='3' face='Times New Roman'>Thêm một gương mặt cánh tả nữa là Benoit Hamon, một cựu thủ lĩnh sinh viên, được bổ nhiệm làm Bộ trưởng Giáo dục. Và người cánh tả cuối cùng là Pierre Monscovici, Bộ trưởng Kinh tế, chuyên gia về can thiệp điều chỉnh thị trường, chuyển sang làm Bộ trưởng Công nghiệp thay cho ông Arnaud Montebourg.</font></p> <p><font size='3' face='Times New Roman'>Các vị trí còn lại trong nội các không có gì thay đổi, vẫn tiếp tục tại vị. Trong đó, Bộ trưởng Ngoại giao Laurent Babius, Bộ trưởng Quốc phòng Jean-Yves Le Drian và Bộ trưởng Tư pháp Christian Taubira là những người đạt được thành công trong thời gian qua. Và người được chỉ định thay thế ông Valls nắm giữ Bộ Nội vụ là Bernard Cazeneuve, cựu Bộ trưởng Ngân khố.</font></p> <p><font size='3' face='Times New Roman'>Mặc dù có sự trở lại của bà Segolene Royal, nhưng thành phần nội các mới của ông Valls vẫn được xem là chỉ dành riêng cho đàn ông. Tuy là thiểu số hiếm hoi, nhưng các nữ Bộ trưởng mới lại là những cá nhân đặc biệt trong nội các của ông Valls. Bà Taubira là nữ Bộ trưởng da màu có gốc gác thiểu số đã dũng cảm đương đầu và vượt qua rào cản của thành kiến kỳ thị chủng tộc từ các đảng phái cực hữu, các nhóm dân tộc chủ nghĩa cực đoan để tiếp tục làm tốt công việc bảo đảm tư pháp công minh.</font></p> <p><font size='3' face='Times New Roman'>Một chi tiết hậu trường khá thú vị là, việc mời bà Royal trở lại làm việc sẽ không thành hiện thực nếu không xảy ra vụ lùm xùm ông Hollande có cô bồ nhí trẻ đẹp khiến bà Valérie Trierweiler bực tức chia tay ông hồi đầu năm nay.</font></p> <p><font size='3' face='Times New Roman'>Xuất hiện trên truyền hình TFI lần đầu tiên vào ngày 2/4, tân Thủ tướng Valls đã trấn an dư luận bằng tuyên bố sẽ khôi phục lại 'niềm lạc quan và hy vọng', sẽ xóa tan bầu không khí u ám đang bao trùm nước Pháp gần 2 năm qua. Ông Valls đặt mục tiêu 'đến cuối nhiệm kỳ của ông Francois Hollande, người dân Pháp sẽ có được cuộc sống tốt hơn, họ sẽ lại hy vọng vào cuộc sống'.</font></p> <p><font size='3' face='Times New Roman'>Để đạt được mục tiêu đó, tân Thủ tướng Pháp sẽ phải đương đầu với một thách thức lớn lao là 'sửa chữa tất cả những trục trặc hiện nay của ông Hollande'. Đó là cải thiện tình hình thâm hụt ngân sách, giảm bớt gánh nặng nợ công, tạo thêm nhiều công ăn việc làm để kéo giảm tỉ lệ thất nghiệp xuống dưới 2 con số, cắt giảm bớt thuế khóa nhằm giúp giới doanh nghiệp khôi phục năng lực cạnh tranh, từ đó làm sống lại niềm hy vọng mới cho nền kinh tế Pháp,…</font></p> <p><font size='3' face='Times New Roman'>Đó là cách tốt nhất để giúp Tổng thống Hollande lấy lại niềm tin trong cử tri Pháp, vực dậy sinh lực chính trị để ông sẵn sàng hướng tới việc tranh cử nhiệm kỳ hai vào năm 2017</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/7_tan1356.jpg' /></span></td> </tr> <tr> <td><span>Tân Bộ trưởng Tài chính M.Sapin sẽ đảm nhiệm trọng trách thực hiện cam kết về mức thâm hụt ngân sách 3%.</span></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/6_su1356.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Sự trở lại của bà Segolene Royal sẽ giúp ông Francois Hollande tươi tắn trở lại?</font></td> </tr>",
  "key": [
    "François Hollande",
    "đảng xã hội",
    "Ségolène Royal",
    "Pháp",
    "bộ trưởng",
    "nội các",
    "bổ nhiệm",
    "thủ tướng",
    "thành phần",
    "táo bạo",
    "nhiệm kỳ",
    "tổng thống Pháp",
    "thâm hụt ngân sách",
    "Birmingham",
    "Tony Blair"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
