{
  "url": "http://www.baomoi.com/So-uy-luc-RPG7-va-sung-phong-luu-MATADOR-cua-Hai-quan-danh-bo-VN/119/13533625.epi",
  "time": "12/04/2014 11:58",
  "title": "So uy lực RPG-7 và súng phóng lựu MATADOR của Hải quân đánh bộ VN",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - RPG-7 mặc dù đã khá cũ, nhưng vẫn có những thế mạnh nếu so với MATADOR. Ưu điểm thực sự của MATADOR là tầm bắn và độ chính xác cao hơn.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/0b08c9a8ffa39af95a3e0f3ae9e5a9b5-3-b6392-crop1397102711967p.jpg' /></span> <div> <p> MATADOR (<strong>M</strong>an-portable <strong>A</strong>nti-<strong>T</strong>ank, <strong>A</strong>nti-<strong>DO</strong>o<strong>R</strong>): loại súng phóng lựu không giật dùng một lần với chức năng tiêu diệt các loại xe tăng, xe bọc thép, xuyên thủng bức tường công sự phòng ngự kiên cố của đối phương mới được trang bị hạn chế cho một số đơn vị Hải quân đánh bộ Việt Nam để thay thế súng chống tăng RPG-7 truyền thống.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/matador_big-3ee81.jpg' /></span> </div> <div> <p>Súng phóng lựu dùng 1 lần MATADOR</p> </div> </div> <p>Nếu đánh giá 2 loại vũ khí này qua một số tiêu chí cơ bản, có thể thấy mỗi loại đều có những ưu thế và hạn chế riêng.</p> <p>Trước hết, nói về MATADOR, đây không phải tên lửa và cũng không phải là một loại vũ khí chống tăng đúng nghĩa. Sức xuyên thép của MATADOR khá yếu, chỉ có thể chống lại các loại thiết giáp nhẹ có vỏ giáp mỏng. Nó hoàn toàn vô tác dụng khi gặp phải xe tăng chiến đấu chủ lực. Tác dụng chính của MATADOR là phá tường, chống lô cốt và hỏa điểm của địch.</p> <p>Điểm đặc sắc của MATADOR là cùng 1 viên đạn nhưng có khả năng chuyển chế độ HEAT ( High Explosive Anti-Tank ) sang HESH ( High Explosive Squash Head ). HEAT là chế độ nổ lõm dùng để xuyên thép khi thuốc nổ được bọc bên ngoài tấm tích năng hình phễu làm bằng vật liệu nặng và mỏng. Khi nổ, phễu hội tụ năng lượng vào điểm nhỏ cho khả năng xuyên sâu còn HESH ngược lại là đạn không hội tụ, đạn làm bằng vỏ thép mỏng chứa thuốc nổ dẻo, ngòi bố trí sau chờ thuốc dẹt ra mới kích nổ nhờ vậy năng lượng được dàn trải để phá lỗ rộng trên tường mỏng.</p> <p>HEAT một tầng xuyên sâu vào giáp dày nhưng lỗ xuyên nhỏ, chậm phá công trình, HESH phá lỗ to nhanh nhưng không xuyên thủng được giáp dày. Hai cách nổ này được lựa chọn bởi cần mũi truyền lực chạm nổ. Đạn MATADOR có cần dài với liều phá dẻo đằng sau cần, khi mũi cần chạm tường thì liều phá dẻo được bung ra thành vòng áp vào tường, cắt tường thành một vành khuyên. MATADOR cắt được tường mỏng đường kính 75 cm đến 1 m. Chức năng chuyển chế độ HEAT và HESH là đặc trưng của những loại đạn nhỏ, yếu.</p> <p>Trong khi đó, với RPG-7, để giải quyết những mục tiêu khác nhau, loại vũ khí quen thuộc với bộ đội Việt Nam này không dùng cách chuyển chế độ cho đạn mà dùng các loại đạn chuyên biệt, nhưng vẫn đảm bảo vẫn hoàn thành được tất cả các yêu cầu đặt ra, thậm chí còn cho khả năng vượt trội.</p> <p>Đối với nhiệm vụ chống tăng, nếu RPG-7 dùng đạn 1 tầng PG-7VL cũng đã cho phép xuyên thủng 330mm RHA và khi sử dụng đạn 2 tầng chống ERA PG-7VR thì sức xuyên lên tới 750mm RHA. Với góc chạm tốt RPG-7 có khả năng hạ gục cả 1 chiếc xe tăng chủ lực hiện đại.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/pg-7vr-3ee81.jpg' /></span> </div> <div> <p>Đạn chống tăng 2 tầng chống ERA PG-7VR</p> </div> </div> <p>Đối với nhiệm vụ chống lô cốt, công sự, RPG-7 được trang bị đạn nhiệt áp TBG-7 có sức công phá tương đương 1 viên đạn pháo 120 mm. Mặc dù đạn TBG-7 không đủ độ chính xác đến mức có thể chui qua lỗ châu mai như MATADOR nhưng liệu điều này có thực sự cần thiết khi TBG-7 đủ sức phá sập luôn cái lô cốt đó.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/tbg-7-3ee81.jpg' /></span> </div> <div> <p>Đạn nhiệt áp chống lô cốt TBG-7</p> </div> </div> <p>Thậm chí khi không dùng đạn nhiệt áp TBG-7 mà dùng đạn chống tăng PG-7VR để phá tường thì cũng cho hiệu quả hơn: đạn sẽ sử dụng tầng đầu tiên phá thủng tường bê tông để tầng thứ hai chui vào nổ phá từ bên trong.</p> <p>Ưu điểm thực sự của MATADOR so với RPG là tầm bắn và độ chính xác cao hơn. MATADOR sử dụng đầu đạn nhẹ có sơ tốc lớn lên tới 250m/s, tầm bắn hiệu quả 500m cho phép xạ thủ có thể tác xạ từ cự ly an toàn còn RPG-7 dù cho có sức công phá lớn nhưng tầm bắn hiệu quả chỉ đạt 300m, sơ tốc đạt 144m/s với các loại đạn lõm 1 tầng, đạn nhiệt áp chống lô cốt hay đạn nổ mảnh sát thương chống bộ binh.</p> <p>Với loại đạn 2 tầng PG-7VR, để tăng sức công phá loại đạn này cũng phải chấp nhận nhiều hy sinh như sơ tốc bị hạ xuống dưới 100m/s chỉ ngang với B-40 do đạn rất nặng, tầm bắn hiệu quả chỉ còn 100m, đây là cự ly quá nguy hiểm trong tác chiến hiện đại. Nếu tác chiến trong môi trường đô thị nhiều vật cản thì không phải vấn đề lớn nhưng nếu người sử dụng là lính thủy đánh bộ phải tác chiến trên chiến trường trống trải thì sẽ phải chấp nhận nguy cơ cao.</p> <p>Việc một số đơn vị Hải quân đánh bộ Việt Nam thay thế RPG-7 bằng MATADOR là dựa trên nhiều lý do, mà một trong số đó có thể là việc Việt Nam đã bày tỏ ý định sẵn sàng tham gia lực lượng gìn giữ hòa bình của Liên Hợp Quốc trong tương lai. Nếu tham gia lực lượng này thì việc chuẩn hóa vũ khí trang bị là rất cần thiết khi mà hầu hết các nước gửi quân đi đều dùng vũ khí chuẩn NATO. Trang bị MATADOR cùng với Tavor-21 cho quân đội để làm quen với vũ khí phương Tây là điều nên làm. Hơn nữa trong nhiệm vụ của lính gìn giữ hòa bình, việc đảm bảo an toàn cho người lính và hạn chế sát thương những đối tượng không liên quan là rất quan trọng nên MATADOR dù cho có sức công phá không tốt bằng, nhưng với khả năng bắn chính xác từ cự ly xa có thể sẽ phù hợp hơn RPG-7.</p> </div><br /></td> </tr>",
  "key": [
    "RPG",
    "Promotion Girl",
    "lô cốt",
    "loại đạn",
    "tầm bắn",
    "súng phóng lựu",
    "sơ tốc",
    "công phá",
    "vũ khí",
    "nổ",
    "tác chiến",
    "Soha",
    "đạn chống tăng",
    "lính thủy đánh bộ",
    "Liên Hợp Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
