{
  "url": "http://www.baomoi.com/Su-coi-mo-hiem-hoi-day-an-y/119/13533628.epi",
  "time": "12/04/2014 11:58",
  "title": "Sự cởi mở hiếm hoi, đầy ẩn ý",
  "category": "Tin tức > Thế giới",
  "description": "Lần đầu tiên, một quan chức cấp cao của Mỹ đặt chân lên tàu sân bay của Trung Quốc. Ẩn sau động thái này là 3 thông điệp đáng chú ý của Trung Quốc",
  "content": "<tr> <td> <div itemprop='articleBody'> “Lần đầu tiên, một quan chức cấp cao của Mỹ đặt chân lên tàu sân bay của Trung Quốc. Ẩn sau động thái này là 3 thông điệp đáng chú ý của Trung Quốc” - Thiếu tướng Lê Văn Cương (ảnh) - nguyên Viện trưởng Viện Chiến lược Bộ Công an nhận định trong cuộc trả lời phỏng vấn báo NTNN ngày 10.4. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/le-van-cuong.jpg' /></span> <div> Thiếu tướng Lê Văn Cương - nguyên Viện trưởng Viện Chiến lược Bộ Công an </div> </div> <br /> <span>Trong chuyến thăm Trung Quốc của Bộ trưởng Quốc phòng Mỹ Chuck Hagel kết thúc ngày 10.4, Trung Quốc đã có một động thái không ngờ là mời ông Hagel lên thăm tàu sân bay Liêu Ninh. Theo ông, chiến lược “ngoại giao tàu sân bay” này của Bắc Kinh mang theo thông điệp gì?</span> <br /> <br />- Đúng vậy, ông Chuck Hagel - Bộ trưởng Quốc phòng Mỹ là người nước ngoài đầu tiên đặt chân lên chiếc tàu sân bay 'Liêu Ninh' của Trung Quốc. “Liêu Ninh” được xem là một biểu tượng cho sức mạnh quân sự của họ. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/tr15a1.jpg' /></span> <div> Bộ trưởng Quốc phòng Mỹ Chuck Hagel là người nước ngoài đầu tiên đặt chân lên tàu sân bay Liêu Ninh của Trung Quốc. </div> </div> <br />Việc Bắc Kinh đã mời ông Hagel lên thăm tàu sân bay, là một hành động đầy ẩn ý của Trung Quốc, với 3 thông điệp: Thứ nhất, Trung Quốc muốn cho Mỹ thấy rằng, họ minh bạch về vũ khí quân sự. Mỹ xưa nay vốn rất khó chịu với những bí mật quân sự của Trung Quốc, nên khi mời ông Hagel lên tàu sân bay, Bắc Kinh muốn nói rằng “chúng tôi có một cái tàu sân bay Liêu Ninh, trong khi các ông có 12 cái, nên không có chuyện chúng tôi có tàu sân bay là để đe dọa ai”. <br /> <br />Thứ hai, Bắc Kinh muốn gửi đến Mỹ thông điệp rằng: “Tàu Liêu Ninh là sản phẩm được mua lại và tái chế, nên chúng tôi sử dụng nó với mục đích tự vệ là chính”. Thứ ba, qua việc mời Bộ trưởng Quốc phòng Mỹ lên thăm tàu Liêu Ninh, mục tiêu của Trung Quốc còn muốn nói với cả thế giới rằng, “Chúng tôi không chỉ có từng ấy…”. Trên thực tế, có những vũ khí tối tân khác của Trung Quốc như tàu siêu tốc, tàu khu trục, hay tên lửa đạn đạo… họ chưa bao giờ mang ra khoe với Mỹ và chắc chắn không bao giờ làm thế. <br /> <br /> <span>Thưa ông, ngoài những thông điệp vừa nêu, liệu sự cởi mở hiếm hoi này của Trung Quốc có nhằm làm giảm những căng thẳng khác trong mối quan hệ Mỹ- Trung vốn đầy gai góc như hiện nay? </span> <br /> <br />- Động thái mời ông Hagel thăm tàu sân bay Liêu Ninh cũng là cách để Trung Quốc tuyên bố rằng, họ không bao giờ để đứt mối quan hệ cấp cao Mỹ - Trung. Hiện nay, Trung Quốc và Mỹ đang là mối quan hệ nước lớn theo kiểu mới bao gồm 3 nội dung chính: Thứ nhất, không tấn công, không đối đầu. Thứ hai, cả hai cùng hợp tác. Thứ ba, cùng tôn trọng độc lập chủ quyền của nhau. <br /> <br />Và việc Trung Quốc bỗng dưng cởi mở với Mỹ cũng không nằm ngoài mục đích để những cuộc thương lượng khác trong chuyến đi này diễn ra thuận lợi, trong đó có hàng loạt các vấn đề liên quan đến an ninh khu vực châu Á- Thái Bình Dương, như quan hệ Trung Quốc- Nhật Bản, vấn đề CHDCND Triều Tiên và vấn đề tranh chấp lãnh hải trên Biển Đông và biển Hoa Đông. <br /> <br /> <span>Mỹ đã phát tín hiệu cảnh báo Trung Quốc về việc Bắc Kinh đang gia tăng sức ép trong vấn đề Biển Đông. Theo ông, trong chuyến đi này, những tuyên bố của ông Hagel có khiến Trung Quốc thay đổi hành xử trên Biển Đông?<br /></span> <br /> <table align='left' width='100%'> <tbody> <tr> <td> </td> </tr> </tbody> </table> - Trung Quốc luôn đưa ra quan điểm cứng rắn và nguyên tắc bất di bất dịch của họ rằng: Yêu cầu Mỹ không can thiệp vào công việc nội bộ và không can thiệp vào những tuyên bố chủ quyền của Trung Quốc. <br /> <br />Đổi lại Mỹ cũng tuyên bố cứng rắn rằng, Mỹ không đứng về bên nào trong tranh chấp chủ quyền, nhưng mọi hành động của các bên liên quan trên Biển Đông không được đụng đến thương mại quốc tế. Mỹ nhấn mạnh, trong thời đại văn minh này, giải pháp cho các vấn đề đều phải dùng biện pháp hòa bình, tránh sử dụng vũ lực, không lấy thể nước lớn uy hiếp nước nhỏ… <br /> <br />Ngoài ra, Mỹ cũng luôn kiên quyết bảo vệ đồng minh, nên nếu Bắc Kinh có động thái vượt qua “vạch đỏ”, Washington sẽ không khoanh tay đứng nhìn. Với những quan điểm rõ ràng như vậy, chắc chắn trong vấn đề Biển Đông, Trung Quốc không thể tự ý muốn làm gì thì làm. <br /> <br />Trên thế giới hiện nay, chỉ có Nga và Mỹ là hai nước đối trọng nhau về tiềm lực quân sự. Vì vậy, những tuyên bố mạch lạc của Mỹ sẽ khiến Trung Quốc phải suy nghĩ và điều chỉnh bởi trên thực tế, sức mạnh quân sự của Trung Quốc chưa thể địch nổi với Mỹ. <br /> <br /> <span>Xin cảm ơn ông!<br /></span> <br /> </div> <p itemprop='author'>Đăng Thúy (thực hiện)</p><br /></td> </tr> <tr> <td> </td> </tr>",
  "key": [
    "Liêu Ninh",
    "Trung Quốc",
    "tàu sân bay",
    "Mỹ",
    "biển Đông",
    "lên tàu",
    "Bắc Kinh",
    "thông điệp",
    "bộ trưởng quốc phòng",
    "động thái",
    "sân bay",
    "quan chức cấp cao",
    "Bộ Công An",
    "tàu khu trục",
    "tên lửa đạn đạo"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
