{
  "url": "http://www.baomoi.com/Thu-tuong-Campuchia-dat-duoc-thoa-thuan-voi-phe-doi-lap/119/13535560.epi",
  "time": "12/04/2014 11:59",
  "title": "Thủ tướng Campuchia đạt được thỏa thuận với phe đối lập",
  "category": "Tin tức > Thế giới",
  "description": "Thủ tướng Campuchia Hun Sen cho biết: ông hy vọng tình hình bế tắc chính trị ở nước này sẽ kết thúc vào ngày hôm nay 11.4, sau một thỏa thuận với phe đối lập.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/qte-ctv/2014_04_11/HunSen_FXJI.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Trong thông báo, Thủ tướng Hun Sen cho biết ông và lãnh đạo đối lập Sam Rainsy đã đồng ý sẽ ký một thỏa thuận vào ngày 11.4 để thực hiện cải cách chính trị. Kết quả của thỏa thuận mang tính đột phá này đến từ một cuộc điện đàm kéo dài gần một giờ giữa hai ông vào ngày 9.4. </div> <div> Tờ Cambodia Daily đã nhận được xác nhận từ ông Sam Rainsy về một thỏa thuận sẽ ký vào ngày hôm nay. </div> <div> Từ hồi tháng 7 năm ngoái đến nay, Đảng Cứu quốc Campuchia (CNRP) đối lập đã liên tục phản đối kết quả bầu cử, đồng thời cáo buộc Đảng Nhân dân Campuchia (CPP) của Thủ tướng Hun Sen gian lận. </div> <div> Theo ông Sam Rainsy, CNRP đã gần đạt được thỏa thuận với chính phủ, đồng thời hy vọng sẽ đạt được một thỏa thuận chính trị trong tương lai gần. </div> <div> “Chúng tôi đã nhất trí về một số điểm quan trọng. Chỉ còn một số điểm chưa đạt được. Tôi nghĩ rằng những vấn đề tồn tại sẽ được giải quyết trong tương lai gần. Đó là vấn đề của nhiều ngày hay nhiều tuần tới. Do đó, tôi vẫn lạc quan với tình hình. Tôi nghĩ rằng nếu mỗi bên nhượng bộ một chút, chúng ta sẽ có được một bản thỏa thuận toàn diện trong tương lai gần”, ông Sam Rainsy nói trong một cuộc họp báo. </div> <div> Phát ngôn viên của CNRP Eng Chhai Eang xác nhận rằng cả hai nhà lãnh đạo đảng đã đồng ý về việc cải cách các quy chế bầu cử và các quy định về sử dụng phương tiện truyền thông, theo đó cho phép phe đối lập có kênh truyền hình và phát thanh riêng. </div> <div> Tuy nhiên, ông Eng cho biết thêm rằng cả hai ông Hun Sen và Sam Rainsy đều không có thống nhất chung về thời gian diễn ra một cuộc tổng tuyển cử sớm. Ông Sam Rainsy kêu gọi tổ chức tuyển cử vào năm 2017, trong khi ông Hun Sen chỉ chịu dời ngày diễn ra tuyển cử từ tháng 7.2018 lùi lại tới tháng 2.2018. Theo ông Hun Sen, thời điểm tháng 2 có thời tiết tốt, không có các trận mưa nhiệt đới làm ảnh hưởng tới cuộc bầu cử. </div> <div> Ông Hun Sen cho biết thỏa thuận này sẽ được ký kết tại Cung điện Hoàn gia dưới sự chứng kiến của Quốc vương Norodom Sihamoni. Hiện dự thảo bản thỏa thuận đang được chuẩn bị. </div> <div> <strong>Hoài Anh </strong> <em>(Theo AP)</em> </div> <div> Ảnh bìa: Thủ tướng Campuchia Hun Sen. </div> </div><br /></td> </tr>",
  "key": [
    "Hun Sen",
    "Sam Rainsy",
    "thỏa thuận",
    "thủ tướng Campuchia",
    "tuyển cử",
    "phe đối lập",
    "bầu cử",
    "chính trị",
    "đối lập",
    "số điểm",
    "Norodom Sihamoni",
    "Campuchia",
    "Đảng Nhân dân Campuchia",
    "phương tiện truyền thông"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
