{
  "url": "http://www.baomoi.com/Vu-may-bay-mat-tich-tin-hieu-moi-tu-day-bien/119/13534819.epi",
  "time": "12/04/2014 11:58",
  "title": "Vụ máy bay mất tích: tín hiệu mới từ đáy biển",
  "category": "Tin tức > Thế giới",
  "description": "TTO - Ngày 11-4, các đội tìm kiếm chuyến bay MH370 tiếp tục nỗ lực lùng sục ở phía nam Ấn Độ Dương sau khi một máy bay Úc dò được tín hiệu mới từ đáy biển.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700388' /></span> <div> <p>Các sĩ quan Úc quan sát mặt biển từ tàu hải quân HMAS Perth để tìm kiếm xác máy bay MH370 - Ảnh: Reuters</p> </div> </div> <br /> <p>Theo hãng tin AFP, máy bay do thám P-3C Orion của không quân Úc đã thả hàng chục phao siêu âm xuống mặt biển ở khu vực tìm kiếm và đến đêm qua đã bắt được một tín hiệu mới. </p> <p>“Cần phải phân tích thêm tín hiệu âm thanh này nhưng nó nhiều khả năng là nguồn nhân tạo” - ông Angus Houston, lãnh đạo Trung tâm Phối hợp chung (JACC) của Úc cho biết. </p> <p>Nơi máy bay P-3C Orion phát hiện tín hiệu mới là khu vực trước đó tàu hải quân Úc Ocean Shield đã bắt được hai tín hiệu từ đáy biển. Các phân tích cho thấy những tín hiệu này tương thích với tín hiệu phát đi từ một hộp đen máy bay. </p> <p>JACC cho biết với các phân tích mới nhất, phạm vi tìm kiếm ở phía nam Ấn Độ Dương đã được thu hẹp lại còn hai khu vực, rộng tổng cộng 46.137 km 2 . Tuy nhiên trung tâm của cuộc tìm kiếm là vùng rộng 2.312 km 2 , nằm ở phía tây bắc Perth. </p> <p>Tư lệnh Hạm đội 7 hải quân Mỹ William Marks cũng bày tỏ sự lạc quan với việc phát hiện ra những tín hiệu mới. Ông Marks cho biết nhiều khả năng các tàu và máy bay tìm kiếm sẽ tiếp tục dò được tín hiệu này trong một hoặc hai ngày tới trước khi hộp đen máy bay cạn sạch pin. </p> <p>Hiện vẫn có 12 máy bay quân sự, ba máy bay dân sự và 13 tàu tham gia cuộc tìm kiếm chuyến bay MH370. Nhưng bất chấp mọi nỗ lực, đến nay các đội tìm kiếm vẫn chưa phát hiện ra mảnh vỡ máy bay trên mặt biển. </p> <p>Tại Malaysia, Bộ trưởng Nội vụ Zahid Hamidi cho biết chưa phát hiện ra bằng chứng cụ thể nào để xác minh lý do máy bay đột ngột đổi hướng. Nhà chức trách Malaysia đã thẩm vấn 180 người, bao gồm thân nhân của phi hành đoàn và các hành khách chuyến bay MH370. </p> <p>Theo CNN, nguồn tin từ chính phủ Malaysia cũng tiết lộ cuộc điều tra đã xác định người nói câu “Chúc ngủ ngon, Malaysian 370” trong buồng lái là cơ trưởng Zaharie Ahmad Shah. Tuy nhiên không có dấu hiệu gì bất thường trong giọng nói của ông. </p> <p>NGUYỆT PHƯƠNG</p><br /></td> </tr>",
  "key": [
    "tín hiệu",
    "máy bay",
    "tìm kiếm",
    "đáy biển",
    "mặt biển",
    "Australia",
    "tàu hải quân",
    "Perth",
    "hộp đen",
    "chuyến bay",
    "Ấn Độ Dương",
    "Reuters",
    "AFP",
    "máy bay do thám",
    "siêu âm"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
