{
  "url": "http://www.baomoi.com/Lat-tay-mang-xa-hoi-pha-Cuba/119/13533220.epi",
  "time": "12/04/2014 11:58",
  "title": "“Lật tẩy” mạng xã hội “phá” Cuba",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Cuba đang tiến hành điều tra cáo buộc Mỹ lập trang mạng “ZunZuneo” có phương thức hoạt động gần giống với mạng xã hội Twitter để xúi giục người dân nước này biểu tình chống chế độ.",
  "content": "<tr> <td><p> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_11/ZunZuneo.jpg' /></span> <em>Trang mạng xã hội ZunZuneo bị cáo buộc do Mỹ lập để chống phá Cuba</em> <br /> <br /> </div> Quan chức Bộ Truyền thông Cuba ngày 9-4 cho biết nước này có kế hoạch lập các mạng truyền thông xã hội riêng để đối phó với những mạng xã hội “âm mưu lật đổ” giống như ứng dụng kiểu Twitter được chính phủ Mỹ tài trợ. Theo đó, Cơ quan viễn thông nhà nước Cuba (ETECSA) từng bước nâng cấp cơ sở hạ tầng và triển khai kế hoạch mở rộng dịch vụ viễn thông phục vụ nhu cầu của người dân, bao gồm cả dịch vụ Internet tại gia và qua điện thoại di động.<br /> <br /> Giám đốc an ninh của ETECSA Daniel Ramos cho biết Chính phủ Cuba cũng sẽ tiếp tục ưu tiên mở rộng hệ thống Internet công cộng phục vụ cộng đồng. Theo thống kê, Cuba hiện đang có 2 triệu điện thoại di động, phục vụ khoảng 20% dân số, trong khi trên cả nước có khoảng 300 điểm truy cập Internet cộng đồng đã đi vào hoạt động và dự kiến sẽ tăng lên 500 điểm từ nay đến cuối năm. <br /> <br /> Việc Cuba thông báo lập trang mạng truyền thông riêng diễn ra sau khi có cáo buộc rằng Cơ quan phát triển quốc tế Mỹ (USAID) đã bí mật tài trợ cho việc lập trang mạng có tên “ZunZuneo” nhằm lôi kéo họ khởi xướng các cuộc biểu tình chống chính phủ Cuba. Điều đáng nói là người “lật tẩy” việc cơ quan của chính phủ Mỹ bí mật tài trợ cho trang mạng “ZunZuneo” lại chính là hãng tin danh tiếng AP của Mỹ.<br /> <br /> Hãng AP ngày 3-4 vừa qua đã công bố kết quả cuộc điều tra do hãng tự tiến hành cho thấy USAID đã bí mật xây dựng chương trình “ZunZuneo” có phương thức hoạt động gần giống với mạng xã hội Twitter để dành riêng cho các thuê bao di động ở Cuba. Chương trình được triển khai từ năm 2009 với mục đích tăng cường liên kết giữa các nhóm thanh niên chống đối trong xã hội Cuba với mục tiêu thu hút sự tham gia của khoảng 500.000 thuê bao di động tính tới thời điểm phải ngừng hoạt động năm 2012 do thất bại bởi chỉ thu hút được khoảng 40.000 người đăng ký. <br /> <br /> Để che giấu sự dính líu của chính quyền Mỹ trong dự án này, USAID đã thành lập các công ty bình phong ở một số nước và chỉ sử dụng tài khoản ngân hàng ở đảo Cayman. Cho dù Nhà trắng sau đó đã lên tiếng phủ nhận cáo buộc của AP song hãng tin này cho biết họ đang lưu giữ hơn 1.000 trang tài liệu về trang mạng “ZunZuneo”. Một tiểu ban của Thượng viện Mỹ ngày 8-4 vừa qua đã “triệu” Giám đốc USAID Rajiv Shah đến để điều trần nhằm làm rõ về chương trình này.<br /> <br /> Trong khi đó, bên cạnh việc lên kế hoạch phát triển mạng xã hội riêng, các cơ quan chức năng của chính phủ Cuba cũng đã bắt tay điều tra về cách thức hoạt động của chương trình bí mật “ZunZuneo” mà USAID sử dụng để chống phá chế độ nước này. Giám đốc an ninh của ETECSA Ramos cho rằng việc thông qua trang mạng “ZunZuneo” để thu thập thông tin khách hàng sử dụng điện thoại ở Cuba rồi sử dụng bất hợp pháp những cơ sở dữ liệu này vào mục đích chính trị là vi phạm luật pháp. Cuba đã yêu cầu Mỹ phải chấm dứt các hành động bí mật và bất hợp pháp nhằm chống phá “Hòn đảo Tự do” sau khi hoạt động mờ ám của “ZunZuneo” bị “lật tẩy”. <p></p> <p> HOÀNG HÀ </p><br /></td> </tr>",
  "key": [
    "Cuba",
    "USAID",
    "mạng xã hội",
    "lật tẩy",
    "Twitter",
    "chống phá",
    "bí mật",
    "cáo buộc",
    "website",
    "thuê bao di động",
    "Associated Press",
    "tiến hành điều tra",
    "Mỹ",
    "truyền thông xã hội",
    "Chính phủ Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
