{
  "url": "http://www.baomoi.com/Nga-da-danh-thuc-nguoi-khong-lo-NATO/119/13540899.epi",
  "time": "12/04/2014 11:58",
  "title": "Nga đã đánh thức “người khổng lồ NATO”?",
  "category": "Tin tức > Thế giới",
  "description": "Cuộc can thiệp của Nga vào Ukraina đang được giới bình luận phương Tây nhận định là tạo lý do tuyệt vời cho sự tồn tại của NATO, vốn đang “ăn không ngồi rồi”. Liệu “cỗ máy chiến tranh NATO” có thức giấc sau khi được Nga đánh thức hay vẫn nửa tỉnh nửa mơ?",
  "content": "<tr> <td><span><p><font size='3' face='Times New Roman'>Vai trò và tiếng nói của Khối quân sự Bắc Đại Tây Dương (NATO) bỗng nổi như cồn trong mấy ngày qua. Tại phiên họp khẩn cấp của các Ngoại trưởng NATO trong hai ngày (1 và 2/4) tại Brussels để thảo luận về tình hình xung quanh Ukraina, bộ trưởng 28 nước của khối NATO quyết định cần đóng băng tất cả các hợp tác 'quân sự và dân sự thực tế' với Moskva trong khoảng thời gian một quý. </font></p> <p><font size='3' face='Times New Roman'>Ngay sau thông báo trên, đại diện thường trực của Nga tại NATO Alexander Grushko, cho biết việc làm ngơ trước các quy định cơ bản của Hiến chương Liên Hiệp Quốc về quyền tự quyết của các dân tộc và không công nhận kết quả cuộc trưng cầu dân ý ở Crimea, NATO đã đưa quan hệ của khối này với Nga vào chỗ bế tắc.</font></p> <p><font size='3' face='Times New Roman'>Phát biểu với báo giới ngày 2/4, ông Alexander Grushko nhấn mạnh: 'Những cáo buộc về ý đồ được cho là hiếu chiến của Moskva, việc tạo ra các mối đe dọa cho các nước NATO' là hoàn toàn vô căn cứ và ngụy tạo. Theo nhà ngoại giao Nga, nếu như có thể xảy ra những nguy cơ, thì đó là nguy cơ gây ra bởi các lực lượng dân tộc và cực đoan ở Ukraina và trong trường hợp tình hình ở đất nước này tiếp tục xấu đi.</font></p> <p><font size='3' face='Times New Roman'>'Mục đích của các nỗ lực cắt đứt quan hệ giữa NATO và Nga là nhằm kích thích bản năng 'chiến tranh lạnh' và cố gắng chứng minh sự tất yếu của NATO trong môi trường an ninh hiện tại, đồng thời đòi các đối tượng nộp thuế phân bổ thêm ngân sách cho mục đích quân sự' - ông Grushko cho biết.</font></p> <p><font size='3' face='Times New Roman'>Theo phía Nga, giảm sự tương tác nói trên, tức bãi bỏ một cuộc tập trận chung không đáng kể, tàu NATO và Nga thôi tiếp cận cảng của nhau và ngừng trao đổi thông tin. Tất cả các hoạt động này chủ yếu có tính chất phô trương. Bây giờ cả hai bên có thể tiết kiệm một lượng ngân sách khá đáng kể. Một điều đáng chú ý là ngay cả năm 2008, liên quan tới các sự kiện ở Nam Ossetia và Abkhazia, NATO đe dọa Nga nhiều hơn: cắt đứt tất cả các liên hệ, các cuộc gặp cấp cao...</font></p> <p><font size='3' face='Times New Roman'>Bây giờ, ngay cả Hội đồng Nga-NATO cũng vẫn sẽ hoạt động như bình thường. Và, như đã nêu tại Brussels, không ai mời Ukraina vào NATO. Ít nhất là hiện nay không ai “rủ” Kiev tham gia khối này.</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/6_hn1356.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Hội nghị NATO ngày 1 và 2/4 đã ra quyết định tạm ngừng hợp tác với Nga.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Sự nổi lên của NATO trên các phương tiện truyền thông những ngày qua không thể che giấu nổi một thực tế, đó là việc khối này hiện nay dường như chỉ tồn tại cho có, vai trò của nó đã gần như không còn sau Chiến tranh lạnh và nhất là sau khi Nga và Mỹ thực hiện chính sách tái khởi động quan hệ vào năm 2009.</font></p> <p><font size='3' face='Times New Roman'>Từ hơn một thập niên qua, Mỹ, thành viên hùng mạnh nhất trong NATO, đã giảm đáng kể sự hiện diện quân sự của mình tại châu Âu. Trong khi đó, do kinh tế khó khăn, nên các thành viên châu Âu không gia tăng chi phí quân sự.</font></p> <p><font size='3' face='Times New Roman'>Trong thời kỳ Chiến tranh lạnh, vào thời điểm căng thẳng nhất, Mỹ có tới 400.000 binh sĩ hiện diện tại châu Âu. Đó là những đơn vị được huấn luyện để có thể triển khai nhanh chóng bảo vệ Tây Âu, đối phó với những đe dọa của Liên Xô và liên minh quân sự, khối Vacsava. Giờ đây, tại châu Âu, Mỹ chỉ bố trí 67.000 binh sĩ, 130 tiêm kích, 12 máy bay tiếp nhiên liệu và 30 máy bay vận tải. Khi kết thúc Chiến tranh lạnh, vào cuối năm 1990, không quân Mỹ có tới 800 máy bay.</font></p> <p><font size='3' face='Times New Roman'>Hải quân Mỹ hiện chỉ có 7.000 binh sĩ. Trong Chiến tranh lạnh, con số này là 40.000, đóng tại 9 căn cứ hải quân của Mỹ. Vùng Địa Trung Hải giờ đây vắng bóng hàng không mẫu hạm Mỹ, cho dù hải quân Mỹ vẫn có một khu trục hạm thả neo tại căn cứ Cadix, Tây Ban Nha.</font></p> <p><font size='3' face='Times New Roman'>Theo Anthony Cordesman, chuyên gia tại Trung tâm Nghiên cứu chiến lược và quốc tế, được The New York Times trích dẫn, thì 'sự hiện diện quân sự của Mỹ tại châu Âu bị giới hạn' và do vậy, không thích ứng để đối phó với một hành động quân sự của Nga.</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/6_tt1356.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Tổng thống Obama (phải) gặp Tổng thư ký NATO Anders Fogh Rasmussen tại Brussels hồi cuối tháng 3/2014.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Theo các tuyên bố của Bộ Chỉ huy lực lượng Mỹ tại châu Âu, thì từ năm 1989 đến nay, sự hiện diện quân sự trên châu lục này đã giảm tới 85%. Trong những năm qua, Mỹ đã liên tục trách cứ các đồng minh châu Âu không đầu tư đủ cho quân đội của mình và muốn giao khoán vấn đề an ninh cho Mỹ.</font></p> <p><font size='3' face='Times New Roman'>Trong cuộc họp báo cùng với các lãnh đạo châu Âu, tại Brussels ngày 26/3, Tổng thống Obama nhắc lại vấn đề này và bày tỏ 'các lo ngại trước việc một số đối tác trong NATO giảm ngân sách dành cho quân sự'.</font></p> <p><font size='3' face='Times New Roman'>Nhằm buộc các đối tác tăng cường chi phí quốc phòng, ông Obama tiếp tục tiến trình giảm cam kết quân sự tại châu Âu, được khởi đầu dưới thời Tổng thống George Bush. Nguyên thủ Mỹ giờ đây tăng tốc tiến trình này. Với lý do cắt giảm ngân sách quốc phòng, ông Obama thông báo ý định giảm quân số Mỹ xuống mức thấp nhất kể từ năm 1940.</font></p> <p><font size='3' face='Times New Roman'>Các nước châu Âu, trong bối cảnh 'giật gấu vá vai' về tài chính, đã nói rõ là không muốn can thiệp quân sự vào Ukraina. Do vậy, NATO chỉ đưa ra một loạt các biện pháp khiêm tốn, nhằm trấn an các thành viên Đông Âu, ví dụ như điều động hai máy bay của khối này đến giám sát không phận Ba Lan và Rumani.</font></p> <p><font size='3' face='Times New Roman'>Theo giới chuyên gia, nếu NATO muốn tỏ ra có sức răn đe mạnh mẽ, cần phải xem xét lại chính sách giảm cam kết quân sự của Mỹ đối với châu Âu. Đồng thời, các đồng minh châu Âu cũng phải tính đến việc tăng ngân sách quốc phòng và thảo luận việc sử dụng các nguồn tài chính này.</font></p> <p><font size='3' face='Times New Roman'>NATO mong muốn các thành viên dành tối thiểu 2% tổng sản phẩm quốc nội cho quân sự và phối hợp với nhau tốt hơn để tránh lãng phí, trùng lắp. Thế nhưng, trong năm 2013, chỉ có vài nước đồng minh thực hiện được mục tiêu nói trên. Mỹ vẫn dẫn đầu với tỷ lệ 4,1% trong lúc các nước châu Âu chỉ đạt mức trung bình là 1,6%.</font></p> <p><font size='3' face='Times New Roman'>Mỹ đang mượn cớ Nga gây quan ngại tại châu Âu để một lần nữa vực dậy NATO phục vụ cho những lợi ích của mình. Ngày 24/3 vừa qua, khi trả lời phỏng vấn một nhật báo Hà Lan, Tổng thống Mỹ ca ngợi NATO là 'liên minh mạnh nhất, hiệu quả nhất trong lịch sử nhân loại' và 'NATO là cơ sở bảo đảm cho an ninh chung'.</font></p> <p><font size='3' face='Times New Roman'>Tuy nhiên, trong bối cảnh Mỹ giảm mạnh ngân sách quốc phòng, kinh tế châu Âu liên tục trì trệ, các phát biểu trên đây của ông Obama khó trấn an được châu Âu vì NATO không còn có đủ phương tiện để đảm trách vai trò của mình.</font></p> <p><font size='3' face='Times New Roman'>Theo các chuyên gia Nga, kết quả của cuộc họp ngày 1 và 2/4 không hề nói lên rằng cuộc khủng hoảng Ukraina đã tăng cường sự đoàn kết của khối NATO và mang lại sức sống mới cho tổ chức này. Nỗ lực mới đây của NATO mong trừng phạt Nga vì tội 'không tuân thủ' tiêu chuẩn NATO cho thấy khối quân sự này đang cố gắng để tiếp nhận chức năng trọng tài chính trị quốc tế, mặc dù đó là nhiệm vụ của các tổ chức hoàn toàn khác.</font></p> <p><font size='3' face='Times New Roman'>Nếu đặt việc NATO cắt đứt quan hệ với Nga trong tổng thể các biện pháp mà phương Tây đang gia tăng trừng phạt Nga trong vấn đề Ukraina thì có thể thấy đây cũng chỉ là một việc làm giới hạn. Từ sau khi Crimea sáp nhập vào Nga, Mỹ và châu Âu đã tung ra khá nhiều đòn đánh: cấm vận đi lại và phong tỏa tài sản các chính khách Nga; loại Nga khỏi G8, đình chỉ hợp tác Nga - NATO, mới nhất là Cơ quan NASA của Mỹ ngừng hợp tác với Nga và sẽ còn nhiều biện pháp nữa.</font></p> <p><font size='3' face='Times New Roman'>Nhìn tổng thể thì đây là những biện pháp gây áp lực chính trị để buộc Nga phải nhượng bộ trong quá trình đàm phán với phương Tây quanh vấn đề Ukraina. Tiến trình này mới được mở ra sau các cuộc điện đàm giữa Tổng thống Putin và đồng nhiệm Mỹ Obama hồi tuần trước và sẽ còn kéo dài. Những biện pháp ăn miếng trả miếng từ hai phía trong thời gian sắp tới cũng không có gì gây ngạc nhiên</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/6_hn1356.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Hội nghị NATO ngày 1 và 2/4 đã ra quyết định tạm ngừng hợp tác với Nga.</font></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/6_tt1356.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Tổng thống Obama (phải) gặp Tổng thư ký NATO Anders Fogh Rasmussen tại Brussels hồi cuối tháng 3/2014.</font></td> </tr>",
  "key": [
    "NATO",
    "Nga",
    "quân sự",
    "Châu Âu",
    "Ukraina",
    "Mỹ",
    "chiến tranh lạnh",
    "Barack Obama",
    "Brussels",
    "ngân sách",
    "quốc phòng",
    "Đại Tây Dương",
    "Moscow",
    "Liên Hợp Quốc",
    "Crimea"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
