{
  "url": "http://www.baomoi.com/Huyen-thoai-vi-tuong-tai-ba-Winfield-Scott--Ky-2-Nhung-thang-tram-cua-cuoc-doi-binh-nghiep/119/13533995.epi",
  "time": "12/04/2014 11:58",
  "title": "Huyền thoại vị tướng tài ba Winfield Scott - Kỳ 2: Những thăng trầm của cuộc đời binh nghiệp",
  "category": "Tin tức > Thế giới",
  "description": "Scott phụ trách sở chỉ huy Lục quân ở New Orleans vào tháng 4/1809 và gần như ngay lập tức đụng chạm tới các quy định về quân sự với hệ quả khốc liệt. Quốc hội đã mở rộng đơn vị Lục quân chính quy lên 8 trung đoàn nhưng quân số chỉ vài nghìn người - một lực lượng nhỏ đương đầu với cuộc chiến tranh lớn tiềm tàng. Tồi tệ hơn, chỉ huy 2.000 quân chính quy là chuẩn tướng James Wilkinson. Theo một sử gia, ông ta là kẻ lừa đảo và “là người thường xuyên đi quá chuẩn mực đạo đức và giới hạn pháp lý”.",
  "content": "<tr> <td> <div> <p align='justify'> </p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/08/07/huyenthoai-3.jpg' /></span> </div><p align='justify'>Tướng Scott năm 1861.</p></td> </tr> </tbody> </table> </div> <p align='justify'>Trước đó vài năm, Wilkinson được cho là đã cấu kết với Aaron Burr với mưu đồ xây dựng đế chế đáng ngờ mà kết quả là Burr phải ra tòa vì tội phản quốc. Trong cuộc Cách mạng, Wilkinson tham gia vào âm mưu thay thế George Washington làm Tư lệnh. Và trong nhiều năm, ông ta dính líu vào mối quan hệ trái phép với chính phủ Tây Ban Nha trong thương vụ mua bán vùng đất mới giàu có Louisiana. Thậm chí ông ta còn thề trung thành với nhà vua Tây Ban Nha và hứa đóng cửa sông Mississippi đối với vận tải hàng hóa của Mỹ. Trong 8 năm, ông ta nhận trợ cấp hàng năm 2.000 USD của Tây Ban Nha và sau đó, khi là Tư lệnh các lực lượng Mỹ tại phương Tây, ông ta tìm cách moi thêm 12.000 USD của chính phủ Tây Ban Nha. Năm 1808, ông ta phải đối mặt với cuộc điều tra của quốc hội về việc nhận khoản hối lộ trên. Tuy vậy, Wilkinson luôn tìm cách né tránh các vụ việc. Và lúc này ông ta chỉ huy lực lượng mà chàng thanh niên mơ mộng Scott đã hứa với “danh dự thiêng liêng, tự do và sự sống” của mình. </p> <p align='justify'><br />Là luật sư, Scott đã theo dõi trực tiếp phần lớn vụ án Burr và ngày càng ghê tởm Wilkinson. Wilkinson giờ đây tìm cách phản đối nhận xét của Scott đối với ông ta. Do môi trường địa phương nơi đóng quân không phù hợp để tồn tại được nữa nên Bộ trưởng Chiến tranh William Eustis lệnh cho Wilkinson di dời đơn vị đến địa điểm trong lành hơn, lên phía trên sông Mississippi khoảng 250 dặm. Nhưng thay vì chấp hành mệnh lệnh, ông ta lại dời đơn vị xuống phía dưới con sông một đoạn ngắn, đến một vùng đầm lầy hôi hám, cấp cho họ lương thực thực phẩm không đạt tiêu chuẩn. Một phóng viên thời sự khẳng định rằng lương thực thực phẩm đó “có lẽ là do thông đồng với một nhà thầu dân sự”. Wilkinson cũng được cho là có nhân tình người lai châu Âu ở New Orleans, người mà ông ta không muốn bỏ rơi. Trong vòng vài tuần, phần lớn quân lính của ông ta bị nhiễm đủ các loại bệnh tật. Hàng trăm người bỏ mạng, trong khi số khác đào ngũ hoặc xin ra quân. Trong số 2.000 quân, chỉ 600 người đủ sức khỏe thực hiện nhiệm vụ.</p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/08/08/huyenthoai-4.jpg' /></span> </div><p align='justify'>Bản đồ năm 1863 mô tả “Kế hoạch mãng xà” của Tướng Scott nhằm bao vây miền Nam. </p></td> </tr> </tbody> </table> </div> <p align='justify'><br />Scott xin ra quân với sự phẫn nộ và trở về Petersburg hành nghề luật. Khi những nhận xét của Scott về hành động của Wilkinson đến tai Bộ Chiến tranh, Wilkinson đã bị thay thế bởi chuẩn tướng Wade Hampton và bị điều về Washington để điều tra. Đơn vị Lục quân được chuyển đến Natchez với điều kiện sống thuận lợi hơn. Trong khi đó, những đồn đoán về chiến tranh lại xuất hiện, Scott cảm thấy hối tiếc với quyết định nóng vội của mình và nhận thấy rằng việc mình xin ra quân chưa chính thức được chấp thuận. Ông thảo vội lá thư cho Bộ trưởng Eustis, người chỉ biết quá vui mừng với sự trở lại của người đại úy trẻ tuổi đầy tham vọng. Scott một lần nữa phụ trách sở chỉ huy Lục quân.</p> <p align='justify'><br />Trong khi đó, Wilkinson đã trì hoãn việc về thủ đô và khi người sĩ quan trẻ tuổi Scott đến Natchez thì Wilkinson không những còn ở đó mà đã biết hết về những lời lẽ không đúng mực của Scott. Mọi việc càng trở nên tồi tệ khi Scott một lần nữa không kiềm chế được những phát biểu về Wilkinson và thật dại dột khi lên tiếng nhạo báng ông ta với William Upshaw, bác sĩ phẫu thuật của trung đoàn, một người bạn và cấp dưới của Wilkinson. Upshaw ngay tức khắc kết tội người đại úy ăn nói bừa bãi và vào ngày 10/1/1810, Scott đối mặt với tội danh “có hành vi không xứng đáng với một sĩ quan và một quý ông”. Upshaw còn buộc tội Scott tham ô nhằm tiếp tục hủy hoại thanh danh của ông.</p> <p align='justify'><br />Nhìn bề ngoài, Scott rất thoải mái với những nhận xét của mình. Theo một trong những lời buộc tội, Scott đã công khai gọi Wilkinson là “kẻ dối trá và tên vô lại”. Scott cũng tuyên bố “một người đàn ông dưới trướng tướng Wilkinson cũng nhục nhã như cưới một con điếm làm vợ”. Một lời buộc tội khác cho rằng Scott đã đe dọa tính mạng của Wilkinson khi cho biết “nếu hành động dưới sự chỉ huy của tướng Wilkinson, tôi sẽ mang theo hai khẩu súng ngắn - một cho kẻ thù và một cho vị tướng của tôi”.</p> <p align='justify'><br />Scott cho rằng những lời lẽ của mình là “khinh suất” chứ không phải là không phục tùng. Không ai trong phòng xử án nghi ngờ về bản chất hay thực chất của những lời lẽ đó cũng như việc Scott cố gắng phủ nhận nó. Scott chỉ muốn chứng minh rằng vào thời điểm ông phát ngôn, Wilkinson là “cấp trên” chứ không phải là sĩ quan “chỉ huy” của ông. Đó là nỗ lực yếu ớt trong việc làm giảm bớt mức độ nghiêm trọng hành động của ông và tòa án cho đó là đúng.</p> <p align='justify'><br />Rút cục tòa cũng bãi bỏ tội tham ô đối với Scott nhưng miệng lưỡi chua cay của ông lại là vấn đề khác. Một khi tòa kết tội ban đầu là “hành vi không tương xứng”, sự nghiệp quân sự của Scott sẽ chấm dứt ngay lập tức. Mặt khác, họ không thể đơn thuần bỏ qua thực tế rằng Scott liên tục bài bác sĩ quan cấp trên - cho dù có thể nhiều người trong phòng xử án đồng tình với nhận xét của Scott. Tòa án đã chọn con đường trung dung, quy kết người đại úy trẻ không thận trọng tội có “hành vi không giống một sĩ quan” và phạt “treo quân hàm, lương và thù lao trong vòng 12 tháng”. Hai ngày sau khi tuyên án, tòa án đề nghị rút đi 9 tháng trong khoảng thời gian phạt treo đối với Scott. Trong một hành động khiến nhiều người ngạc nhiên, Hampton - Tư lệnh mới, không đồng ý với đề nghị của tòa. Không phải do ông ta ghét bỏ gì Scott mà đơn giản là ông thấy cần duy trì tính nghiêm khắc của kỷ luật quân đội.</p> <p align='justify'><br />Trước khi rời Louisiana, Scott có một việc phải làm. Bác sĩ Upshaw đã gọi ông là một tên trộm và chạy đến chỗ Wilkinson “hớt lẻo” những nhận xét của Scott. Danh dự của Scott đã bị tổn hại và chỉ còn một cách: Thách Upshaw đấu súng tay đôi.</p> <p align='justify'><br />Hai sĩ quan gặp nhau ở sân đấu súng của giáo xứ Concordia ở Louisiana, chỗ dốc đứng cạnh sông Mississippi. Hàng trăm người, cả quân nhân và dân thường, đã theo dõi cuộc đấu súng. Không ai chết trong cuộc đấu súng. Danh dự phần nào được an ủi. Scott trở về nhà chấp hành án phạt treo.</p> <p align='justify'><br /><span>Thu Hằng</span><br /><br /><span>Đón đọc kỳ cuối: Những chiến công hiển hách</span></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/08/07/huyenthoai-3.jpg' /></span> </div><p align='justify'>Tướng Scott năm 1861.</p></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/11/08/08/huyenthoai-4.jpg' /></span> </div><p align='justify'>Bản đồ năm 1863 mô tả “Kế hoạch mãng xà” của Tướng Scott nhằm bao vây miền Nam. </p></td> </tr>",
  "key": [
    "sĩ quan",
    "lục quân",
    "Louisiana",
    "Mississippi",
    "đấu súng",
    "chuẩn tướng",
    "tướng",
    "tư lệnh",
    "đại úy",
    "chỉ huy",
    "lời lẽ",
    "New Orleans",
    "George Washington",
    "trái phép",
    "Tây Ban Nha"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
