{
  "url": "http://www.baomoi.com/Thoa-thuan-trong-bat-dong/119/13533471.epi",
  "time": "12/04/2014 11:58",
  "title": "“Thỏa thuận trong bất đồng”",
  "category": "Tin tức > Thế giới",
  "description": "TT - Từ diễn đàn đầu tháng 4 với các bộ trưởng quốc phòng ASEAN tại Hawaii, Bộ trưởng Quốc phòng Mỹ Chuck Hagel đã nêu: “Tôi kêu gọi tất cả các bên tranh chấp làm rõ các yêu sách của mình bằng các chứng lý dựa trên luật pháp quốc tế và tuân thủ quy tắc được quốc tế chấp nhận cùng các chuẩn mực trong hành vi”.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700360' /></span> <div> <p>Bộ trưởng Hagel (thứ hai từ trái sang) cũng phải đấu dịu khi nhắc lại chuyện suýt đụng tàu - Ảnh: Reuters</p> </div> </div> <br /> <p>Để rồi, sau khi cự cãi với người đồng cấp Trung Quốc Thường Vạn Toàn hôm 8-4 tại Học viện Quốc phòng Trung Quốc, ông Hagel tiếp tục can gián: “Tranh chấp trên biển phải được giải quyết thông qua luật pháp quốc tế. Chúng ta phải tin tưởng vào những luật lệ và những quy tắc. Chúng tôi hi vọng các tranh chấp phải được quản lý, giải quyết một cách hòa bình và ngoại giao, phản đối việc sử dụng vũ lực hoặc cưỡng chế”.</p> <p>Tại sao ông Hagel chỉ có mỗi một “bài ca can gián” đó? Ông không giấu giếm tâm tư của ông với các võ tướng Trung Quốc: “Do lẽ Quân đội nhân dân Trung Quốc hiện đại hóa các khả năng của mình và mở rộng sự hiện diện ở châu Á và xa hơn nữa, (khiến) các lực lượng Mỹ và Trung Quốc áp sát nhau hơn, làm tăng nguy cơ xảy ra sự cố, tai nạn, hoặc một tính toán sai lầm”.</p> <p>Rõ ràng vụ hai tàu hộ vệ tàu sân bay Liêu Ninh ngày 5-12 năm ngoái cố đâm thẳng vào chiếc USS Cowpens lúc đó đang bám đuôi chiếc Liêu Ninh vẫn còn ám ảnh ông Hagel. Nếu các bên cùng “tới luôn”, điều gì sẽ xảy ra? Bởi thế, trước các quan chức Trung Quốc, ông Hagel mới thuật lại công lao của chỉ huy trưởng chiếc Liêu Ninh: “Chỉ huy trưởng Zhang Zheng đã giúp tránh một thảm họa gần kề, tàu Mỹ và Trung Quốc tránh một vụ va chạm khi chỉ cách nhau 46m... Trong thời khắc khủng hoảng phải đối diện đó, chỉ huy trưởng Zhang đã cố làm xuống thang tình hình”.</p> <p>Một cuộc xung đột trên biển Đông là điều mà ông Hagel cũng như bất cứ ai khác ở Washington không mong đợi. Mỹ chẳng muốn chiến tranh vào lúc đang phải trả cái giá quá đắt cho các cuộc chiến của cựu tổng thống Bush. Trong thực tế, hai tàu chống tên lửa mà ông Hagel hứa sẽ phái đến tăng cường bảo vệ Nhật cũng phải đợi đến năm 2017 mới đến nơi do còn phải “giật gấu vá vai” ngân sách dự toán cho tài khóa năm 2017!</p> <p>Trong vị trí chủ nhà, ông Tập Cận Bình đáp lại “bài ca can gián” đó bằng bài ca “quan hệ quân sự kiểu mới” mà ông đã cùng ông Obama thỏa thuận vào tháng 6 năm ngoái tại Annenberg trên cơ sở không xung đột và không đối đầu, tôn trọng lẫn nhau và hợp tác hai bên cùng có lợi, thúc đẩy hợp tác cụ thể đa dạng hơn, xử lý hữu hiệu hơn các dị biệt cùng các vấn đề nhạy cảm. Trong cuộc họp báo chung với ông Hagel, Bộ trưởng Thường Vạn Toàn đã loan báo bảy điểm vừa đồng thuận, trong đó cụ thể nhất là điểm 2: Hai bên thỏa thuận tích cực thúc đẩy hơn nữa tiến trình thiết lập một cơ chế mới nhằm thông báo các hoạt động quân sự lớn một cách tỏ tường, cũng như các chuẩn mực hành vi an toàn cho hoạt động quân sự trên biển, trên không và cố gắng sớm đạt kết quả cụ thể.</p> <p>“Quan hệ quân sự kiểu mới” đó chẳng qua là một “thỏa thuận trong khi vẫn bất đồng” sao cho tránh đụng độ, theo bình luận của Đài truyền hình CCTV của Trung Quốc. </p> <p>DANH ĐỨC</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Chuyên gia Trung Quốc phản ứng Mỹ</p> <p><em>Reuters</em> dẫn lời một quan chức Mỹ giấu tên cho biết giọng điệu của Bộ trưởng Quốc phòng Mỹ Chuck Hagel lẫn một số quan chức khác của Mỹ đưa ra liên quan đến vấn đề biển Đông và Hoa Đông lần này sắc sảo, mạnh mẽ hơn so với chuyến công du trước của người tiền nhiệm Leon Panetta năm 2012.</p> <p>Trang web của Bộ Quốc phòng Trung Quốc dẫn lời Phó chủ tịch Quân ủy trung ương Trung Quốc Phạm Trường Long ngày 8-4 nhấn mạnh người dân Trung Quốc “rất không vui” về những việc Mỹ giúp Nhật Bản và các nước Đông Nam Á qua cam kết sẽ sát cánh với khu vực này trong tương lai.</p> <p>Giới chuyên gia Trung Quốc còn đang quan ngại những thông điệp mà Bộ trưởng Chuck Hagel và giới chức Mỹ đưa ra liên quan đến vấn đề biển Đông và biển Hoa Đông trong thời gian gần đây cũng chính là tín hiệu báo trước rằng Tổng thống Barack Obama sẽ đưa những vấn đề này ra thảo luận trong chuyến thăm Nhật Bản, Philippines và Malaysia sắp tới.</p> <p><em>Thời Báo Hoàn Cầu</em> ngày 10-4 dẫn lời ông Ngưu Tân Xuân, chuyên gia Viện Quan hệ quốc tế đương đại Trung Quốc, kêu gọi Bắc Kinh cần phải gây sức ép để Mỹ có thể biết được cảm xúc nghiêm túc của Trung Quốc về vấn đề này. Ông Nguyễn Tông Trạch, nguyên là nhà ngoại giao thuộc Viện nghiên cứu quốc tế của Bộ Ngoại giao Trung Quốc, cho rằng Tổng thống Obama cần nghiêm túc xem xét khía cạnh này khi ông đến châu Á. “Trung Quốc đã truyền đạt thông điệp này trong các cuộc gặp với ông Hagel những ngày qua. Mỹ đang đi theo hướng mà Trung Quốc không muốn thấy, đó là đứng về phía Nhật Bản và Philippines. Trung Quốc rất bực bội về điều này” - ông Nguyễn nói.</p> <p>Ông Giả Khánh Quốc, phó giáo sư Trường Quan hệ quốc tế thuộc Đại học Bắc Kinh, cho rằng việc cuối cùng mà Bắc Kinh muốn là ông Obama hãy quay đầu khi ông đến châu Á: “Các lãnh đạo Trung Quốc mong muốn rằng chuyến viếng thăm của ông Obama sẽ không bị lợi dụng để tập hợp các nước khác chống lại Trung Quốc”.</p> <p>Trung Quốc đã khiến các nước trong khu vực phải cảnh giác trước tuyên bố tăng chi tiêu quốc phòng trong ba năm tới. Giới chuyên gia quốc tế nhận định đây là một tín hiệu mà chính quyền Bắc Kinh muốn khẳng định họ sẽ không giảm nhẹ cường độ trong các vụ tranh chấp lãnh thổ. </p> <p>MỸ LOAN</p></td> </tr> </tbody> </table><p></p><br /></td> </tr> <tr> <td> <p>Chuyên gia Trung Quốc phản ứng Mỹ</p> <p><em>Reuters</em> dẫn lời một quan chức Mỹ giấu tên cho biết giọng điệu của Bộ trưởng Quốc phòng Mỹ Chuck Hagel lẫn một số quan chức khác của Mỹ đưa ra liên quan đến vấn đề biển Đông và Hoa Đông lần này sắc sảo, mạnh mẽ hơn so với chuyến công du trước của người tiền nhiệm Leon Panetta năm 2012.</p> <p>Trang web của Bộ Quốc phòng Trung Quốc dẫn lời Phó chủ tịch Quân ủy trung ương Trung Quốc Phạm Trường Long ngày 8-4 nhấn mạnh người dân Trung Quốc “rất không vui” về những việc Mỹ giúp Nhật Bản và các nước Đông Nam Á qua cam kết sẽ sát cánh với khu vực này trong tương lai.</p> <p>Giới chuyên gia Trung Quốc còn đang quan ngại những thông điệp mà Bộ trưởng Chuck Hagel và giới chức Mỹ đưa ra liên quan đến vấn đề biển Đông và biển Hoa Đông trong thời gian gần đây cũng chính là tín hiệu báo trước rằng Tổng thống Barack Obama sẽ đưa những vấn đề này ra thảo luận trong chuyến thăm Nhật Bản, Philippines và Malaysia sắp tới.</p> <p><em>Thời Báo Hoàn Cầu</em> ngày 10-4 dẫn lời ông Ngưu Tân Xuân, chuyên gia Viện Quan hệ quốc tế đương đại Trung Quốc, kêu gọi Bắc Kinh cần phải gây sức ép để Mỹ có thể biết được cảm xúc nghiêm túc của Trung Quốc về vấn đề này. Ông Nguyễn Tông Trạch, nguyên là nhà ngoại giao thuộc Viện nghiên cứu quốc tế của Bộ Ngoại giao Trung Quốc, cho rằng Tổng thống Obama cần nghiêm túc xem xét khía cạnh này khi ông đến châu Á. “Trung Quốc đã truyền đạt thông điệp này trong các cuộc gặp với ông Hagel những ngày qua. Mỹ đang đi theo hướng mà Trung Quốc không muốn thấy, đó là đứng về phía Nhật Bản và Philippines. Trung Quốc rất bực bội về điều này” - ông Nguyễn nói.</p> <p>Ông Giả Khánh Quốc, phó giáo sư Trường Quan hệ quốc tế thuộc Đại học Bắc Kinh, cho rằng việc cuối cùng mà Bắc Kinh muốn là ông Obama hãy quay đầu khi ông đến châu Á: “Các lãnh đạo Trung Quốc mong muốn rằng chuyến viếng thăm của ông Obama sẽ không bị lợi dụng để tập hợp các nước khác chống lại Trung Quốc”.</p> <p>Trung Quốc đã khiến các nước trong khu vực phải cảnh giác trước tuyên bố tăng chi tiêu quốc phòng trong ba năm tới. Giới chuyên gia quốc tế nhận định đây là một tín hiệu mà chính quyền Bắc Kinh muốn khẳng định họ sẽ không giảm nhẹ cường độ trong các vụ tranh chấp lãnh thổ. </p> <p>MỸ LOAN</p></td> </tr>",
  "key": [
    "Trung Quốc",
    "can gián",
    "Barack Obama",
    "Liêu Ninh",
    "chỉ huy trưởng",
    "Mỹ",
    "tranh chấp",
    "biển Đông",
    "bài ca",
    "quốc tế",
    "bộ trưởng quốc phòng",
    "ASEAN",
    "Hawaii",
    "Reuters",
    "Học Viện Quốc Phòng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
