{
  "url": "http://www.baomoi.com/Tong-thong-Putin-ban-mot-mui-ten-trung-hai-dich/119/13533553.epi",
  "time": "12/04/2014 11:58",
  "title": "Tổng thống Putin 'bắn một mũi tên trúng hai đích”",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimir Putin hôm qua đã gửi một bức thư để ngỏ đến 18 nhà lãnh đạo Châu Âu, trong đó ông cảnh báo cuộc khủng hoảng nợ của Ukraine đã ở mức “nghiêm trọng” và nó có thể gây ra hậu quả cho vấn đề trung chuyển khí đốt đến Châu Âu.",
  "content": "<tr> <td><p align='justify'> <strong></strong> <br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7010343.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr> </tbody> </table><br />Cụ thể là tập đoàn năng lượng Gazprom của Nga sẽ buộc phải chuyển sang chế độ cung cấp khí đốt dựa trên hoạt động thanh toán trước hoặc là cắt đứt hoàn toàn nguồn cung cấp khí đốt tự nhiên nếu Ukraine tiếp tục vi phạm điều khoản thanh toán, ông Putin tuyên bố. <p></p> <p align='justify'> 'Sau cuộc họp ngày hôm qua dưới sự chủ trì của Tổng thống và đoàn chủ tịch chính phủ, Tổng thống Putin đã gửi một bức thư đến nguyên thủ các nước Châu Âu đang mua khí đốt của Nga”, một nguồn tin hôm qua (10/4) đã cho ITAR-TASS biết như vậy. Thông tin này ngay sau đó cũng được chính phát ngôn viên của Tổng thống Putin - Dmitry Peskov xác nhận. </p> <p align='justify'> “Bức thư đã bày tỏ sự quan ngại sâu sắc về tình hình leo thang, nhấn mạnh đến bản chất nghiêm trọng của vấn đề và đưa ra một số giải pháp cụ thể nhằm áp dụng những bước đi khẩn cấp bởi tình hình đang thực sự nguy cấp”, ông Peskov nói. </p> <p align='justify'> Thông điệp trong bức thư được gửi đến cho một loạt nguyên thủ các quốc gia Châu Âu đang mua khí đốt của Nga, phát ngôn viên Peskov cho hay. </p> <p align='justify'> “Gazprom sẽ buộc phải chuyển sang chế độ cung cấp khi đốt trên cơ sở thanh toán trước và trong trường hợp có sự vi phạm thêm nữa các điều kiện thanh toán, Gazprom sẽ phải cắt đứt hoàn toàn hay một phần nguồn cung cấp khí đốt đi qua Ukraine”, ông Putin giải thích, nói thêm rằng đó chắc chắn là một biện pháp gây hậu quả lớn. </p> <p align='justify'> Nga đã nói đến vấn đề cắt đứt nguồn cung cấp khi đốt cho Ukraine khi nước này tiếp tục không trả được khoản nợ khí đốt trong tháng Ba vừa rồi, đẩy số nợ vượt qua mức kỷ lục hồi tháng 11 là 1,45 tỉ USD. </p> <p align='justify'> Tổng thống Putin giải thích rằng, quyết định của tập đoàn Gazprom trong việc chuyển sang chế độ thanh toán trước là xuất phát từ việc Ukraine không có khả năng trả nợ bất chấp việc Kiev từng nhận được mức giảm giá khí đốt chưa từng có từ Nga. </p> <p align='justify'> “Tôi muốn các bạn chú ý đến thực tế là, trong tháng 3 vừa rồi, chúng tôi vẫn áp dụng chính sách giảm giá và họ chỉ phải trả cái giá là 268,50/1.000 mét khối khí đốt. Và thậm chí ở cái giá như vậy, Ukraine vẫn không thể trả dù một đồng lẻ đô la”, Tổng thống Nga cho biết. </p> <p align='justify'> Ông chủ điện Kremlin cũng nói đến một loạt chính sách giảm giá mà Ukraine được hưởng trong những năm qua, giảm hóa đơn thanh toán chỉ còn gần 1/3 nhưng nước này vẫn tiếp tục vi phạm các nghĩa vụ trong hợp đồng. Điều đó buộc Gazprom phải xem xét lại chiến lược cung cấp khí đốt cho Ukraine , Nhà lãnh đạo Nga tuyên bố. </p> <p align='justify'> “Chúng tôi hoàn toàn hiểu rằng, động thái đó làm tăng nguy cơ dẫn đến tình trạng nguồn cung cấp khí đốt cho các khách hàng Châu Âu qua lãnh thổ Ukraine bị cắt đứt. Chúng tôi cũng thừa nhận, bước đi của Gazprom có thể khiến Ukraine gặp khó khăn trong việc tích trữ đủ lượng khí đốt cần thiết để sử dụng trong mùa thu và mùa đông tới”, ông Putin đã viết như vậy trong bức thư của mình. </p> <p align='justify'> Tổng thống Putin cho hay, nếu Nga tiếp tục cung cấp khí đốt cho Ukraine thì nước này cần phải trả cho Nga khoản tiền 5 tỉ USD trong thời gian trước mắt để Gazprom bơm 11,5 tỉ mét khối khí đốt vào các bể dự trữ ngầm dưới lòng đất của Ukraine. </p> <p align='justify'> Ông Putin cũng nhấn mạnh đến việc Liên minh Châu Âu (EU) được mong chờ sẽ thực hiện lời cam kết được đưa ra trước đó về việc giúp đỡ Ukraine thoát ra khỏi cuộc khủng hoảng kinh tế hiện nay. </p> <p align='justify'> 'Thực tế là các đối tác Châu Âu của chúng tôi đã đơn phương rút ra khỏi các nỗ lực chung nhằm giải quyết cuộc khủng hoảng Ukraine và thậm chí là rút ra khỏi các cuộc tham vấn với phía Nga, khiến Nga không còn sự lựa chọn nào khác. Nga không thể và không nên đơn phương gánh lấy gánh nặng từ việc chống đỡ cho nền kinh tế Ukraine bằng cách tiếp tục giảm giá và bỏ qua các khoản nợ như đã chỉ ra ở trên cũng như không nên sử dụng những khoản viện trợ, trợ cấp đó để che giấu sự thâm hụt của Ukraine trong giao dịch thương mại với các nước thành viên EU”, ông Putin đã vạch rõ ra như vậy trong bức thư gửi lãnh đạo các nước EU. </p> <p align='justify'> Tổng thống Nga kêu gọi các đối tác EU tham gia vào những cuộc tham vấn ở cấp bộ trưởng để giúp nền kinh tế Ukraine thoát khỏi tình trạng đổ vỡ. </p> <p align='justify'> <strong>Trừng phạt Ukraine , EU sẽ bị “trúng tên”?</strong> </p> <p align='justify'> Sở dĩ nói lời cảnh báo của ông Putin là “một mũi tên trúng hai đích” là bởi vì, một hành động quyết liệt của Nga với Ukraine cũng sẽ khiến các nước EU chao đảo. </p> <p align='justify'> Khách hàng mua khí đốt lớn nhất của Nga là Đức. Đức hiện tại đang nhập khẩu tới 25 tỉ mét khối khí đốt từ Gazprom mỗi năm, khoảng 1/3 nhu cầu năng lượng của nước này. Italy cũng là một nước nhập khẩu năng lược lớn của Nga và cũng phụ thuộc nặng nề vào nguồn khí đốt của Nga bởi nguồn cung cấp từ Bắc Phi không đáng tin cậy. </p> <p align='justify'> Bulgaria có thể sẽ là nước mất nhiều nhất bởi nước này mua tới gần 90% nguồn khí đốt từ Nga, gần như tất cả đều là cung cấp qua đường ống trung chuyển ở Ukraine. Lithuania, Estonia, Phần Lan và Latvia nhập khẩu 100% khí đốt từ Nga nhưng không đi qua Ukraine. </p> <p align='justify'> Hôm 9/4, Tổng thống Putin đã thảo luận về khoản nợ khổng lồ của Ukraine với các quan chức hàng đầu của Nga và ông đã đưa ra lời đề nghị về việc hoãn tung ra các biện pháp hà khắc nhằm vào Kiev trong vấn đề cung cấp khí đốt. </p> <p align='justify'> Tổng nợ của Ukraine đối với Nga, bao gồm cả 2,2 tỉ tiền hóa đơn mua khí đốt chưa thanh toán, đang đứng ở mức 16,6 tỉ USD, Thủ tướng Nga Dmitry Medvedev cho biết. </p> <p align='justify'> Kiev đã không trả tiền mua khí đốt cho Nga kể từ đầu năm 2013 và với việc Nga rút toàn bộ khoản giảm giá trước đây, Ukraine giờ đây sẽ phải trả giá khí đốt lên tới 485 USD/1.000 mét khối khí đốt. </p> <p align='justify'> Bộ trưởng Năng lượng tạm quyền của Ukraine – ông Yury Prodan hồi đầu tuyên cho biết, giá mới trên đe dọa khả năng của Ukraine trong việc tiếp tục trung chuyển khí đốt cho Châu Âu. Moscow từng cắt đứt nguồn cung cấp khí đốt qua Ukraine đến Châu Âu trong mùa đông năm 2006 và 2009 vì tình trạng không thanh toán hóa đơn tương tự cho Gazprom. Những vụ khủng hoảng đó đã khiến Châu Âu lao đao vì thiếu năng lượng. Moscow cáo buộc Ukraine đã tự ý rút nguồn cung cấp cho Châu Âu một cách bất hợp pháp để phục vụ cho nước này. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7010343.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr>",
  "key": [
    "khí đốt",
    "Ukraina",
    "Gazprom",
    "Vladimir Putin",
    "Nga",
    "nguồn cung cấp",
    "bức thư",
    "Liên minh châu Âu",
    "cắt đứt",
    "mét khối",
    "Châu Âu",
    "tổng thống Nga",
    "điều khoản thanh toán",
    "ITAR-TASS",
    "điều kiện thanh toán"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
