{
  "url": "http://www.baomoi.com/Loi-hua-chinh-tri-sach-da-hoen-o/119/13541300.epi",
  "time": "12/04/2014 11:58",
  "title": "Lời hứa “chính trị sạch” đã hoen ố",
  "category": "Tin tức > Thế giới",
  "description": "Nước Mỹ lại rộ lên vụ bê bối tham nhũng, đang hé lộ bao mánh khóe bí ẩn của các chiến dịch vận động. Trung tâm vụ bê bối là Vincent Gray, Thị trưởng quận Colombia (trên thực tế cũng là Thị trưởng thủ đô Washington D.C). Các nhân viên trụ sở vận động tranh cử của ông Vincent Gray đã bị vạch trần sử dụng bất hợp pháp dữ liệu cư dân quận. Trước đó, một số cộng sự của chính khách này bị tòa tuyên án nhận 'tiền xám' dành cho chiến dịch tranh cử của ông Gray.",
  "content": "<tr> <td><span><p><b><font size='3' face='Times New Roman'>Tham nhũng nơi thủ đô hoa lệ</font></b></p> <p><font size='3' face='Times New Roman'>Trên đầu thị trưởng thủ đô một cường quốc hàng đầu thế giới bây giờ đang lơ lửng những cáo trạng hình sự. Câu chuyện này liên quan tới cuộc bỏ phiếu bầu Vincent Gray làm thị trưởng quận Columbia, trong thực tế, là người trở thành thị trưởng Washington D.C năm 2010.</font></p> <p><font size='3' face='Times New Roman'>Giai đoạn đầu của cuộc điều tra đã cho thấy, chiến dịch vận động của Vincent Gray không hề sạch sẽ. Thứ nhất, hơn 650.000 USD tài trợ bất hợp pháp cho quỹ vận động đã không lọt vào các tờ khai và tài khoản chính thức. Ngoài ra, cộng sự của ông Gray còn mua chuộc đối thủ cạnh tranh, để người này chỉ trích ứng cử viên thứ ba (thị trưởng tiền nhiệm), hòng đổi lấy chiếc ghế quan chức. Phản bác lại kết quả từ những cáo buộc nêu trên, Vincent Gray nói rằng ông không biết gì về những gian lận tài chính của các nhân viên cấp dưới.</font></p> <p><font size='3' face='Times New Roman'>Nhưng mọi chuyện bắt đầu sáng tỏ từ giai đoạn điều tra thứ hai. Lần này, công luận được biết trụ sở vận động của Vincent Gray đã lợi dụng trái phép dữ liệu về cư dân quận. Thông tin được sử dụng phục vụ chiến dịch quảng cáo nhằm vào các đối tượng, xác lập danh sách cử tri và giành phiếu trong bầu cử sơ bộ cũng như chính thức. Một lần nữa, vị thị trưởng lại tìm cách rũ sạch mọi cáo buộc. Nhưng hoàn cảnh dường như đã thay đổi khi các công tố viên tích cực gợi ý rằng, giới quan chức không thể không biết gì về diễn biến trong chiến dịch tranh cử của chính họ.</font></p> <p><font size='3' face='Times New Roman'>Một số thành viên Hội đồng Hành chính quận Columbia đã yêu cầu thị trưởng phải từ chức. Họ nói, những sự thật được tiết lộ đang làm mất uy tín người đứng đầu thành phố Washington D.C. Theo một cuộc khảo sát của tờ The Washington Post, gần 60% người dân thất vọng về ông Vincent Gray, quá nửa cho rằng ông phải từ chức. </font></p> <p><font size='3' face='Times New Roman'>Điều đáng chú ý là cuộc thăm dò dư luận được thực hiện theo các nhóm xã hội học: giới tính, màu da, tình trạng kinh tế, quan tâm tới chính trị và các hệ tư tưởng. Trong bất cứ nhóm nào, kết quả cũng cho thấy hơn 40% cử tri cho rằng ông Vincent Gray phải từ chức. Một thực tế quan trọng khác là 49% người dân da màu của Washington D.C (các cử tri nòng cốt của ông Vincent Gray), cũng khẳng định sự ra đi cần thiết của vị thị trưởng'.</font></p> <p><font size='3' face='Times New Roman'>Trong khi đó, Vincent Gray vẫn từ chối rời ghế lãnh đạo thành phố. Động cơ và lý lẽ rất đơn giản: 'Tôi không thấy mình có lỗi. Mỗi sáng, tôi vẫn hài lòng với người đàn ông trong gương!'. Tuy nhiên, mọi thứ có thể thay đổi rất nhanh chóng. Các nhà điều tra và phóng viên đã cảm thấy những bất thường và bắt đầu kiểm tra tất cả các khía cạnh mới trong hoạt động của chính quyền quận Columbia. Bên cạnh đó, các đồng nghiệp trong đảng Dân chủ cũng có thể gợi ý ông Vincent Gray 'tạm lánh' vào bóng tối để chờ dư luận nguôi giận. </font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/UPLOADED_ANTG/nguyenbinh/10_thi1351-450.jpg' /></span> </td> </tr> <tr> <td><font color='#808080' size='2'>Thị trưởng Vincent Gray (giữa) là tâm điểm của một vụ bê bối tham nhũng mới ở Mỹ .</font> </td> </tr> </tbody> </table><p></p> <p><b><font size='3' face='Times New Roman'>Liên kết với doanh nhân</font></b></p> <p><font size='3' face='Times New Roman'>Quá trình điều tra phát hiện nhiều thông tin bất lợi đối với Vincent Gray, và đưa ra một cái tên gắn bó mật thiết trong từng hoạt động của ông. Vị thị trưởng từng được người dân kính trọng vẫn phủ nhận mọi cáo buộc nhận tiền hối lộ thông qua các quỹ và công ty ma do ông liên kết với doanh nhân Jeffrey E. Thompson.</font></p> <p><font size='3' face='Times New Roman'>Và các bằng chứng tiếp tục chống lại Vincent Gray khi tiết lộ: ông đã dùng một vài 'bí danh' để tiến hành các giao dịch thiếu minh bạch, nhằm kiếm thêm tiền phục vụ cho cái gọi là 'hoạt động cộng đồng vì sự phát triển chung của Washington D.C'.</font></p> <p><font size='3' face='Times New Roman'>Cái tên Jeffrey E. Thompson trở thành tâm điểm của giới truyền thông vì mối quan hệ 'bằng hữu' được khéo léo che đậy với thị trưởng Vincent Gray. Báo cáo điều tra mới nhất chỉ đích danh Thompson là 'trùm' tuồn tiền bất chính cho các chiến dịch tranh cử của nhiều chính khách. Thậm chí, doanh nhân này còn 'thừa hơi' tới mức sẵn sàng chi mạnh tay giúp một vài ứng viên 'xóa sạch' dấu vết tội lỗi quá khứ, với hy vọng có một lý lịch sạch sẽ nhất để chắc thắng một vị trí cao trong chính quyền. </font></p> <p><font size='3' face='Times New Roman'>Jeffrey E. Thompson đã tốn hơn 2 triệu USD trong suốt 6 năm qua để 'nuôi' những ứng viên tranh cử từ các đảng lớn ở Mỹ như Dân chủ hay Cộng hòa, đóng vai trò hậu thuẫn cho các hoạt động chính trị chỉ với mục đích duy nhất: xây dựng quan hệ và bước chân vào chính trường. Ít ai đoán được ý đồ của doanh nhân kín tiếng này là gì, cho tới khi Thompson quen biết Vincent Gray và dồn lực giúp thị trưởng đánh bật người tiền nhiệm Adrian Fenty hồi năm 2010.</font></p> <p><font size='3' face='Times New Roman'>Chiến thắng bất ngờ đã đưa Vincent Gray lên chiếc ghế cao nhất Washington D.C. Lẽ đương nhiên, 'bạn đồng hành' Thompson được ông chăm sóc rất chu đáo, và tạo mọi điều kiện ưu đãi nhất cho hoạt động kinh doanh.</font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/UPLOADED_ANTG/nguyenbinh/10_jef1351-450.jpg' /></span> </td> </tr> <tr> <td><font color='#808080' size='2'>Jeffrey E. Thompson, 'bằng hữu' với thị trưởng Vincent Gray, là 'trùm' tuồn tiền bất chính cho các chiến dịch tranh cử của nhiều chính khách.</font> </td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Mất một thời gian dài đối mặt với nghi ngờ từ dư luận trước nghi án dùng tiền của doanh nhân để mua phiếu bầu, Vincent Gray vẫn luôn muốn chứng minh sự vô tội của bản thân ông và Jeffrey E. Thompson. Thị trưởng nhờ báo The Washington Post đỡ lời bằng thông điệp: 'Tất cả các tin đồn về tôi đều là giả dối'. Xem chừng, ngôn từ bình thường kiểu này chẳng thể xoa dịu được dư luận. </font></p> <p><font size='3' face='Times New Roman'>Tại phiên tòa hôm thứ hai vừa qua, các luật sư đã kết luận: Vincent Gray biết rất rõ các hoạt động của doanh nhân Thompson, và đã giữ kín mọi giao dịch bất chính có liên quan tới lợi ích của chính mình. Bởi lẽ vị thị trưởng sợ… mất ghế, trong khi vẫn chưa thực hiện đủ lời hứa với người dân vào thời điểm lên nhậm chức.</font></p> <p><font size='3' face='Times New Roman'>Vincent Gray trao đổi với 'két tiền' Thompson bằng bí danh 'Ngài bá tước', yêu cầu doanh nhân này viện trợ tiền mặt, tăng tốc gây quỹ tranh cử và mua phiếu với mức chi 400.000 USD một chiến dịch. Sau khi Gray giành chiến thắng, Thompson đã yêu cầu tân thị trưởng 'mở đường' cho doanh nhân này phát triển một công ty chuyên về dụng cụ và dịch vụ y tế, với các thủ tục được đơn giản hóa một cách tối đa.</font></p> <p><font size='3' face='Times New Roman'>Từ trước đến giờ, Gray đủ mạnh để đánh bại bất cứ đối thủ nào. Tuy nhiên, chỉ cần một bê bối tham nhũng và các hoạt động chính trị thiếu minh bạch bị phanh phui cũng khiến sự nghiệp của Vincent Gray tan thành mây khói. Dư luận đều cho rằng, làm chính trị cần nhất sự minh bạch và đừng bao giờ dính tới tham nhũng. Bất chấp mọi phản ứng tiêu cực, Vincent Gray vẫn 'kiên cường' bám trụ với ý định không bao giờ từ chức.</font></p> <p><font size='3' face='Times New Roman'>Ông biện hộ thế này: mượn tạm tiền từ Jeffrey E. Thompson để thắng cử, và đang trả nợ dần dần sau khi lên nắm quyền. Đây là cách hiệu quả nhất để lãnh đạo cả một thành phố lớn, cũng như hiện thực hóa những cải cách do ông đề xuất, hướng tới xây dựng một Washington D.C phát triển mạnh mẽ nhất nước Mỹ. </font></p> <p><font size='3' face='Times New Roman'>Không thể phủ nhận một thực tế: dưới thời Vincent Gray, Washington D.C trở nên yên bình hơn, tỉ lệ tội phạm duy trì ở mức thấp trong khi tốc độ tăng trưởng rất tích cực. Thị trưởng thành phố muốn lấy thành tích để xóa bỏ những sai lầm. Ngay cả một số người bạn cũng bênh vực ông, rằng Gray có thể tham nhũng, nhưng điều này giúp ông có điều kiện tăng cường quyền lực và tạo dựng những liên minh bằng hữu vững chắc trên chính trường. Xét trong bối cảnh nền chính trị nhiều bất ổn như bây giờ, xem ra tội của Vincent Gray vẫn còn khá nhẹ!</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/UPLOADED_ANTG/nguyenbinh/10_thi1351-450.jpg' /></span> </td> </tr> <tr> <td><font color='#808080' size='2'>Thị trưởng Vincent Gray (giữa) là tâm điểm của một vụ bê bối tham nhũng mới ở Mỹ .</font> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/UPLOADED_ANTG/nguyenbinh/10_jef1351-450.jpg' /></span> </td> </tr> <tr> <td><font color='#808080' size='2'>Jeffrey E. Thompson, 'bằng hữu' với thị trưởng Vincent Gray, là 'trùm' tuồn tiền bất chính cho các chiến dịch tranh cử của nhiều chính khách.</font> </td> </tr>",
  "key": [
    "thị trưởng",
    "Washington",
    "doanh nhân",
    "tranh cử",
    "tham nhũng",
    "chiến dịch",
    "bằng hữu",
    "chính trị",
    "Columbia",
    "từ chức",
    "vụ bê bối",
    "Mỹ",
    "Colombia",
    "vận động tranh cử",
    "trái phép"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
