{
  "url": "http://www.baomoi.com/Co-hoi-nao-cho-TQ-trong-cuoc-dua-xe-tang-tai-Nga/119/13533830.epi",
  "time": "12/04/2014 11:58",
  "title": "Cơ hội nào cho TQ trong cuộc đua xe tăng tại Nga?",
  "category": "Tin tức > Thế giới",
  "description": "(Vũ khí) - Để tham gia vào cuộc đua xe tăng tại Nga, TQ đang cân nhắc cử đi chiến xa ưu tú nhất của mình. Vậy cơ hội nào cho TQ trước đối thủ.",
  "content": "<tr> <td>T-72 bắt đầu luyện trận chiến xe tăng đợi Mỹ T-72 đua nhả đạn chuẩn bị 'trận chiến xe tăng' với Mỹ <p>Với Type 99A2, loại xe tăng được Trung Quốc quảng cáo là vua chiến trường của châu Á, hội tụ nhiều tính năng ưu việt của nhiều dòng tăng chiến của các cường quốc quân sự trên thế giới, như Đức, Mỹ, Israel, và đặc biệt là Nga. </p> <p>Với uy lực xuyên giáp của pháo nòng trơn cỡ 125mm trên xe tăng Type-99A2, khả năng bắn chính xác và hệ thống kiểm soát hỏa lực tiên tiến đã đạt được đến đẳng cấp thế giới.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/images1251207_hinh_anh_cuoc_dua_tang_t_72_nga_datviet.vn_03_1168966.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tăng T-72 của Nga nhả đạn trong cuộc đua năm 2013 </p></td> </tr> </tbody> </table> <p>Ngoài ra, trên Type-99A2 còn trang bị hệ thống phòng thủ chủ động bằng tia laser có thể gây mù các thiết bị quan sát của xe tăng đối phương. Tuy nhiên, giới chuyên gia nhận định, Type-99A2 chỉ là đứa con lai tạo, không có đặc thù và đầy những khuyết điểm.</p> <p>Trong khi đó ứng viên thứ 2 trong cuộc đua lần này là MBT-3000 - biến thể xuất khẩu của tăng Type-99. Theo báo chí Trung Quốc đăng tải, MBT-3000 sử dụng động cơ 1.300 mã lực hoặc động cơ 1.500 mã lực như trên Type-99A2, lớp giáp phía trước của MBT-3000 có thể so sánh với lớp giáp trên xe tăng Leopard 2A6.</p> <p>Trên xe tăng MBT-3000, vị trí của pháo thủ và trưởng xe được trang bị hệ thống ngắm hồng ngoại thế hệ 2. Ngoài ra, trên xe còn được trang bị hệ thống nạp đạn tự động và hệ thống định vị kĩ thuật số. Đặc biệt, MBT-3000 còn được trang bị hệ thống kiểm soát hỏa lực kĩ thuật số tiên tiến hơn cả trên Type-99A2.</p> <p>Đối với tính năng trên giấy tờ mà nói, thì Type-99A2 và MBT-3000 đều không thua xe tăng nước ngoài. Tuy nhiên theo các các liệu liên quan đến việc phát triển tăng Type-99A2 và MBT-3000, cả hai đều được phát triển trên nền tảng tăng chủ lực T-72 của Nga. </p> <p>Được đánh giá là xe tăng tốt nhất trong 20 năm cuối thế kỷ 20, tăng T-72 sở hữu sức mạnh khiến nhiều loại tăng hiện đại nhất thế giới hiện nay phải mơ ước. Về hệ thống bảo vệ, T-72 được trang bị tấm giáp bảo vệ đặc biệt Composite, loại giáp này có thể chống đỡ được đạn 105mm trên M1 Abram từ khoảng cách trên 2000m. Phiên bản T-72M và T-72M1 còn được trang bị thêm thiết bị xác định tầm bắn bằng laser làm giảm thiệt hại khi trúng đạn ở khoảng cách 2000m và trở xuống .</p> <p>Tháp pháo được bọc giáp quy ước có độ dày 280mm, còn giáp trước có độ dày lên đến 200mm. Bên cạnh hệ thống phát hiện phóng xạ PAZ, T-72 còn được trang bị hệ thống chống phóng xạ (trừ các phiên bản xuất khẩu), hệ thống bảo vệ NBC (bảo vệ trước vũ khí hạt nhân, sinh học, hóa học).</p> <p>Về hỏa lực, T-72 được trang bị súng chính nòng trơn 125mm với hệ thống nạp đạn tự động gắn ở sau tháp pháo làm giảm số lượng tổ lái còn 3 người.Súng chính 125mm của nó có khả năng bắn thủng giáp của M1 Abram từ khoảng cách 1000 m. </p> <p>Đạn phá giáp BK-27 HEAT gần đây có thêm mũi 3 cạnh tăng khả năng xuyên giáp quy ước và giáp ERA. Tăng T-72 có khả năng vừa chạy tốc độ cao hoặc đang bay trên không vẫn có thể nhả đạn bình thường.</p> <p>T-72 còn được trang bị thiết bị nhìn đêm gắn bên phải súng chính. Thiết bị ngắm 1K13-49 có thể dùng cho 2 chức năng: nhìn đêm và làm thiết bị dẫn bắn tên lửa chống tăng qua nòng. T-72 còn có thể lắp đặt hệ thống định vị mục tiêu bằng nhiệt, bao gồm Agava-2 của Nga , SAGEM-produced ALIS của Pháp, thiết bị này có thể dùng để dẫn bắn tên lửa chống tăng vào ban đêm.</p> <p>T-72 được đánh giá là mẫu xe tăng ưu việt vượt trội hơn hẳn so với các loại xe tăng của phương Tây cùng thời như M60A3 Patton của Mỹ, Leopard 1 của Đức hay Chieftain của Anh.</p> <p>Với sức mạnh của tăng T-72, cơ hội giành chiến tắng cho ứng viên Type-99A2 và MBT-3000 của Trung Quốc gần như không có bởi 2 loại tăng này chỉ được coi là bản copy không hoàn chỉnh từ T-72 của Nga.</p> <p><strong>C.Sơn</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/images1251207_hinh_anh_cuoc_dua_tang_t_72_nga_datviet.vn_03_1168966.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tăng T-72 của Nga nhả đạn trong cuộc đua năm 2013 </p></td> </tr>",
  "key": [
    "xe tăng",
    "trang bị",
    "hệ thống",
    "hỏa lực",
    "Nga",
    "nạp đạn",
    "thiết bị",
    "pháo",
    "bắn tên",
    "súng",
    "quy ước",
    "Trung Quốc",
    "Mỹ",
    "Châu Á",
    "Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
