{
  "url": "http://www.baomoi.com/Nghi-vien-Hoi-dong-chau-Au-tuoc-quyen-bo-phieu-cua-Nga/119/13533233.epi",
  "time": "12/04/2014 11:59",
  "title": "Nghị viện Hội đồng châu Âu tước quyền bỏ phiếu của Nga",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - 18 nghị sĩ Nga có tên trong danh sách tại Ủy ban Nghị viện Hội đồng châu Âu sẽ không được bỏ phiếu ở Hội đồng cho tới cuối năm 2014.",
  "content": "<tr> <td> <div> <p><span>Trong một động thái được cho là trả đũa việc Nga sáp nhập Crimea vào lãnh thổ Nga, Ủy ban Nghị viện Hội đồng châu Âu ngày 10/4 đã chính thức bỏ phiếu tước quyền bỏ phiếu và loại trừ khỏi vị trí lãnh đạo của các nghị sĩ Nga tại Ủy ban này.</span></p> <p> Cuộc bỏ phiếu diễn ra tại một cuộc họp kéo dài 3 giờ đồng hồ ở thành phố Strasbourg, Pháp, trụ sở của Ủy ban Nghị viện Hội đồng châu Âu (PACE) mà không có sự hiện diện của bất cứ đại diện nào của Nga.</p> <p>Theo đó, 18 nghị sĩ Nga có tên trong danh sách tại Ủy ban Nghị viện Hội đồng châu Âu, cơ quan chịu trách nhiệm giám sát nhân quyền châu Âu sẽ không được phép bỏ phiếu ở Hội đồng châu Âu cho tới cuối năm 2014. Các đại diện của Nga ở hội đồng này cũng sẽ không được nắm giữ các chức vụ lãnh đạo ở các ủy ban của hội đồng. Ngay cả quyền tham dự với tư cách quan sát viên của Nga cũng sẽ bị tạm ngưng. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_11/Nghi-vien-Chau-Au.jpg' /></span> </td> </tr> <tr> <td><span>Một phiên họp của Ủy ban Nghị viện Hội đồng châu Âu ở Strasbourg, Pháp (Ảnh: RT)</span><br /> </td> </tr> </tbody> </table> <p>Trong một tuyên bố, ông Michael Aastrup Jensen, đại diện của Đan Mạch tại Ủy ban Nghị viện Hội đồng châu Âu cho biết: “Đây mới chỉ là bước đầu tiên. Nếu Nga không nhận thức về những tín hiệu mà chúng tôi gửi đi, trong đó yêu cầu Nga giảm căng thẳng tình hình và chấm dứt việc sáp nhập Crimea vào Nga, chúng tôi sẵn sàng sử dụng đến bước hai loại bỏ quốc thư của Nga”.</p> <p> Nga đã ngay lập tức lên tiếng chỉ trích quyết định của Ủy ban Nghị viện Hội đồng châu Âu. Trong một tuyên bố, ông Alexey Pushkov, Chủ tịch phái đoàn NgaỦy ban Nghị viện Hội đồng châu Âu nói: “Chúng tôi xem đây là một sự vi phạm quyền của Nga phái đoàn Nga và chúng tôi cho rằng đã đến lúc chúng tôi phải cân nhắc về việc có thể tiếp tục tham gia thực hiện sứ mệnh của Nga tại Ủy ban này trong tương lai hay không”.</p> <p>Vàotháng 4/2000, Nga từng bị treo quyền bỏ phiếu ở Ủy ban Nghị viện Hội đồng châu Âu, tổ chức mà Nga gia nhập vào năm 1996. Nguyên nhân là do các chiến dịch của quân đội Nga ở Chechnya. Đoàn đại biểu Nga khi đó đã rời phòng họp để phản đối. Tháng 1/2001, tư cách của đoàn Nga và quyền bỏ phiếu của họ được phục hồi. Nga có tất cả 18 thành viên ở Ủy ban Nghị viện Hội đồng châu Âu</p> <p>Hội đồng châu Âu với 47 nước thành viên là một tổ chức riêng rẽ so với Liên minh châu Âu (EU) và là cơ quan giám sát tòa án nhân quyền châu Âu. Hội đồng châu Âu thường là diễn đàn cho các nghị sĩ cả các nước Đông và Tây Âu trao đổi và liên lạc với nhau./.</p> <p> Hồng Nhung/VOV-Trung tâm Tin <br /><em>(Theo Reuters)</em> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_11/Nghi-vien-Chau-Au.jpg' /></span> </td> </tr> <tr> <td><span>Một phiên họp của Ủy ban Nghị viện Hội đồng châu Âu ở Strasbourg, Pháp (Ảnh: RT)</span><br /> </td> </tr>",
  "key": [
    "nghị viện",
    "Nga",
    "Liên minh châu Âu",
    "ủy ban",
    "bỏ phiếu",
    "nghị sĩ",
    "Crimea",
    "Strasbourg",
    "tước quyền",
    "hội đồng",
    "nhân quyền",
    "Pháp",
    "PACE",
    "Châu Âu",
    "Đan Mạch"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
