{
  "url": "http://www.baomoi.com/Tieu-chuan-cua-NATO-dang-huy-hoai-Ukraine/119/13534617.epi",
  "time": "12/04/2014 11:58",
  "title": "Tiêu chuẩn của NATO đang hủy hoại Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Những tuyên bố gần đây của Tổng Thư ký NATO – Anders Fogh Rasmussen về tình hình Ukraine cũng như tiêu chuẩn kép của khối liên minh quân sự này về Crimea đã và đang gây cản trở nỗ lực xoa dịu căng thẳng ở đất nước này. Đó là nhận định mới được Bộ Ngoại giao Nga đưa ra hôm qua (10/4).",
  "content": "<tr> <td><p align='justify'> (VnMedia) <strong>- <br /></strong><br /></p><p></p><p align='center'><span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7010891.jpg' /></span><br /> Ảnh minh họa </p><p align='justify'>“Nhiều lần trong mấy tháng qua, chúng tôi đã nghe thấy những nhận xét không mang tính xây dựng của Tổng Thư ký NATO”, Bộ Quốc phòng Nga nói trong một tuyên bố.<br /> “Việc sử dụng tiêu chuẩn kép là một mối đe dọa trực tiếp tới an ninh và ổn định trong khu vực”, tuyên bố trên nhấn mạnh, đề cập tới sự hậu thuẫn của các nước thành viên NATO đối với chính phủ mới thành lập nhờ đảo chính ở Kiev cũng như việc khối này coi cuộc trưng cầu dân ý sáp nhập vào Nga ở Crimea là bất hợp pháp.<br />Trước đó, hồi đầu tuần, Tổng Thư ký NATO đã lên tiếng bày tỏ quan ngại về tình hình đang diễn ra ở miền đông Ukraine trong một cuộc họp của khối này ở Paris, nhấn mạnh rằng, quyết định của Nga trong việc can thiệp vào Ukraine là một sai lầm lịch sử và có thể dẫn tới việc nước này bị cô lập khỏi cộng đồng quốc tế.<br />“Những diễn biến đang xảy ra ở miền đông Ukraine là một mối quan hệ lớn, Tôi kêu gọi Nga hãy lùi bước. Thêm bất cứ động thái nào ở miền đông Ukraine sẽ khiến tình hình leo thang nghiêm trọng”, ông Rasmussen khẳng định.<br />Tuy nhiên, Bộ Ngoại giao Nga lại cho rằng, NATO đang có âm mưu “lạm dụng” cuộc khủng hoảng ở Ukraine như một mối đe dọa “ảo” nhằm hợp nhất các thành viên NATO.<br />“”Những cáo buộc thường xuyên của Tổng Thư ký NATO nhằm vào chúng tôi khẳng định một thực tế rằng khối này đang cố tình dùng cuộc khủng hoảng ở Ukraine để “đoàn kết hàng ngủ” trước một mối đe dọa tưởng tượng từ bên ngoài đối với các quốc gia thành viên NATO nhằm bảo vệ nhu cầu của khối này trong thế kỷ 21”, Bộ Ngoại giao Nga nhấn mạnh.<br />Trước đó, hồi tháng 2 vừa qua, chính phủ lâm thời của Ukraine, hình thành nhờ cuộc đảo chính lật đổ Tổng thống Ukraine Viktor Yanukovych đã sửa đổi hiến pháp và dự kiến sẽ tổ chức bầu cử tổng thống sớm vào ngày 25/5.<br />Moscow mô tả cuộc nổi dậy ở Kiev là một cuộc đảo chính kiểu phát xít phi pháp và việc quân đội lên nắm quyền lực khiến Nga phải “vào cuộc” để bảo vệ người dân tộc Nga ở Ukraine, trong đó có việc tái hợp Crimea vào Nga. </p> <p></p> <br /> <p align='right'> Đan Khanh - (tổng hợp) </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "NATO",
    "Nga",
    "Crimea",
    "đảo chính",
    "tổng thư ký",
    "Bộ Ngoại Giao",
    "Kiev",
    "đe dọa",
    "tiêu chuẩn",
    "nhấn mạnh",
    "Anders Fogh Rasmussen",
    "Bộ Quốc Phòng",
    "Paris",
    "cộng đồng quốc tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
