{
  "url": "http://www.baomoi.com/Cang-thang-Ukraina-Tong-thong-Nga-Putin-gui-toi-hau-thu-den-18-quoc-gia-chau-Au/119/13534756.epi",
  "time": "12/04/2014 11:58",
  "title": "Căng thẳng Ukraina: Tổng thống Nga Putin gửi tối hậu thư đến 18 quốc gia châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimir Putin đã gửi một tối hậu thư cho các nhà lãnh đạo của 18 quốc gia, trong đó nhấn mạnh, sự mất cân bằng thương mại với các thành viên EU đã đưa Ukraina đến bờ vực của sự sụp đổ kinh tế và kêu gọi tổ chức các cuộc họp cấp Bộ khẩn cấp về vấn đề này.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phanthiphuongthuy/2014_04_11/put_VGQK.jpg.ashx?width=660' /></span> <span>Tổng thống Nga Vladimir Putin.</span> </div> <div> <span>Dòng sự kiện</span> Căng thẳng Ukraina </div> <div> <p>Bức thư được gửi tới các nhà lãnh đạo của 18 quốc gia: Moldova, Romania, Thổ Nhĩ Kỳ, Hungary, Slovakia, Slovenia, Macedonia, Cộng hòa Séc, Ba Lan, Pháp, Đức, Croatia, Bosnia và Herzegovina, Hy Lạp, Serbia, Bulgaria, Áo và Italy. </p> <p>Dưới đây là toàn văn bức thư, được công bố hôm thứ ba (8.4):</p> <p>Nền kinh tế Ukraina trong nhiều tháng qua đã giảm mạnh. Khu vực công nghiệp và xây dựng cũng sụt giảm nghiêm trọng. Thâm hụt ngân sách đang tăng lên. Tình trạng của hệ thống tiền tệ hiện tại cũng ngày càng trở nên tồi tệ hơn. Cán cân thương mại âm đi kèm với nguồn vốn quốc gia hao hụt. Nền kinh tế của Ukraina đang dần hướng tới một mặc định, dừng sản xuất và tăng vọt tỷ lệ thất nghiệp. </p> <p>Nga và các nước thành viên EU là đối tác thương mại lớn của Ukraina. Trên cơ sở này, tại Hội nghị thượng đỉnh Nga-EU vào cuối tháng giêng, chúng tôi đã đi đến một thỏa thuận với các đối tác châu Âu để tiến hành tham vấn về vấn đề phát triển kinh tế của Ukraina, tập trung vào lợi ích của Ukraina và các quốc gia chúng tôi trong khi hình thành liên minh hội nhập với sự tham gia của Ukraina. Tuy nhiên, tất cả nỗ lực từ phía Nga để bắt đầu tham vấn thực sự chưa mang lại bất kỳ kết quả nào.</p> <p>Thay vì các cuộc tham vấn, chúng tôi nghe thấy những lời yêu cầu giảm giá hợp đồng khí đốt tự nhiên với Nga – mức giá hiện tại bị cho là mang tính chất “chính trị”. Người ta có ấn tượng rằng, các đối tác châu Âu muốn đơn phương đổ lỗi cho Nga về hậu quả cuộc khủng hoảng kinh tế ở Ukraina.</p> <p>Ngay từ ngày đầu tiên, sự tồn tại của Ukraina đã là một quốc gia độc lập, Nga đã hỗ trợ sự ổn định của nền kinh tế Ukraina bằng cách cung cấp cho quốc gia này khí thiên nhiên với giá cắt giảm lãi suất. Vào tháng 1.2009, với sự có mặt của bà Yulia Tymoshenko, hợp đồng mua và bán khí đốt tự nhiên trong giai đoạn 2009-2019 đã được ký kết. Hợp đồng quy định các vấn đề liên quan đến việc phân phối và thanh toán cho các sản phẩm và cũng quy định sự đảm bảo cho việc quá cảnh không bị gián đoạn khi qua lãnh thổ Ukraina. Hơn nữa, Nga đã hoàn thành hợp đồng theo đúng nội dung và tinh thần của thỏa thuận.</p> <p>Tổng khối lượng khí đốt tự nhiên phân phối cho Ukraina như đã được quy định trong hợp đồng trong giai đoạn 2009-2014 (quý I) ở mức 147, 2 tỷ mét khối. Ở đây, tôi muốn nhấn mạnh rằng, công thức giá được đặt ra trong hợp đồng đã không thay đổi kể từ thời điểm đó. Và Ukraina phải cho đến tháng 8.2013 mới thực hiện việc thanh toán thường xuyên khí đốt tự nhiên phù hợp với công thức đó.</p> <p>Tuy nhiên, thực tế là sau khi ký hợp đồng, Nga đã cũng cấp cho Ukraina một loạt các quyền ưu đãi, giảm giá chưa từng có về giá khí đốt tự nhiên. Việc áp dụng mức giảm giá này xuất phát từ Hiệp định Kharkov năm 2010, theo đó, việc giảm giả giống như việc thanh toán trước cho các khoản tiền thuê trong tương lai cho sự hiện diện của Hạm đội Biển Đen (của Nga) sau năm 2017. Hiệp định này cũng đề cập đến giảm giá khí đốt tự nhiên cho các công ty hóa chất của Ukraina. Điều này cũng liên quan đến việc giảm giá trong tháng 12.2013 trong vòng ba tháng do tình trạng nghiêm rọng của nền kinh tế Ukraina. Bắt đầu từ năm 2009, tổng số tiền giảm giá này là 17 tỷ USD. Chúng ta nên cũng bổ sung 18,4 tỷ USD phía Ukraina phải chịu như một khoản tiền phạt tối thiểu vì vi phạm hợp đồng.</p> <p>Theo cách này, trong bốn năm qua Nga đã trợ cấp nền kinh tế của Ukraina bằng cách giảm giá khí tự nhiên trị giá 35,4 tỷ USD. Ngoài ra, trong tháng 12.2013, Nga đã cho Ukraina vay một khoản vay trị giá 3 tỷ đô la Mỹ. Số tiền này rất có ý nghĩa trong việc duy trì sự ổn định và uy tín của nền kinh tế Ukraina và duy trì mọi công việc. Không có quốc gia nào khác đã hỗ trợ như vậy, ngoại trừ Nga.</p> <p>Về phía các đối tác châu Âu thì sao? Thay vì mang đến sự hỗ trợ thực tế cho Ukraina lại là một cuộc đàm phán tuyên bố về dự định. Chỉ có những lời hứa mà không có những hành động thực tế. Liên minh châu Âu đang sử dụng nền kinh tế của Ukraina như một nguồn thực phẩm thô, kim loại và khoáng sản và cùng một lúc như một thị trường để bán hàng hóa cao cấp chế biến sẵn của nó ( kỹ thuật máy tính và hóa chất), do đó tạo ra thâm hụt trong cán cân thương mại của Ukraina lên tới hơn 10 tỷ USD, gần 2/3 thâm hụt tổng thể của Ukraina vào năm 2013.</p> <p>Ở một mức độ lớn hơn, khủng hoảng kinh tế ở Ukraina đã trầm trọng hơn bởi sự mất cân bằng thương mại với các thành viên EU, và điều này lần lượt đã có tác động mạnh tiêu cực đến thực hiện nghĩa vụ trong hợp đồng của Ukraina với việc phân phối khí đốt của Nga. Gazprom không có ý định loại trừ các điều khoản được quy định tại hợp đồng năm 2009, cũng không có kế hoạch thiết lập bất kỳ điều kiện bổ sung. Điều này cũng liên quan đến giá hợp đồng đối với khí thiên nhiên được tính toán theo đúng công thức đã thỏa thuận. Tuy nhiên, Nga không thể và không nên đơn phương chịu gánh nặng hỗ trợ nền kinh tế của Ukraina bằng cách giảm giá và khoan dung cho các khoản nợ và trong thực tế, lại sử dụng các khoản trợ cấp để trang trải thâm hụt của Ukraina về thương mại với các nước thành viên EU.</p> <p>Các khoản nợ của NAK Naftogaz Ukraina về việc phân phối khí đốt đã phát triển hàng tháng trong năm nay. Trong tháng 11-12 năm 2013, khoản nợ này ở mức 1451,5 tỷ USD; trong tháng 2.2014 tăng thêm 260,3 triệu và tháng 3 là 526,1 triệu USD. Ở đây tôi muốn nhấn mạnh vào thực tế là tháng 3 vẫn áp dụng một mức giá giảm khá mạnh, ví dụ, giảm 268,5 USD mỗi 1000 mét khối khí đốt. Thậm chí ở mức giá đó, Ukraina đã không trả một đồng đô la nào.</p> <p>Trong điều kiện như vậy, theo các Điều 5.15 , 5.8 và 5.3 của hợp đồng, Gazprom bắt buộc phải chuyển sang thanh toán trước phân phối khí đốt và trong trường hợp Ukraina tiếp tục vi phạm các điều kiện thanh toán, Nga sẽ ngừng hoàn toàn hoặc một phần phân phối khí đốt. Nói cách khác, khối lượng khí đốt tự nhiên sẽ được đưa đến Ukraina chỉ khi đã được thanh toán một tháng trước khi giao hàng.</p> <p>Chắc chắn, đây là một biện pháp cực đoan. Chúng tôi hoàn toàn nhận thức rằng điều này làm tăng nguy cơ bòn rút khí thiên nhiên đi qua lãnh thổ của Ukraina và ảnh hưởng tới người tiêu dùng châu Âu. Chúng tôi cũng nhận ra rằng điều này có thể gây khó khăn cho Ukraina trong việc tích lũy dự trữ khí đốt đủ để sử dụng trong mùa thu và mùa đông. Để đảm bảo việc vận chuyển không bị gián đoạn, trong tương lai gần nhất cần bơm 11,5 tỷ mét khối khí vào các phương tiện lưu trữ dưới lòng đất của Ukraina và điều này sẽ yêu cầu một khoản thanh toán khoảng 5 tỷ USD.</p> <p>Tuy nhiên, thực tế là các đối tác châu Âu của chúng tôi đã đơn phương rút khỏi những nỗ lực phối hợp để giải quyết cuộc khủng hoảng Ukraina và thậm chí cả việc tổ chức các cuộc tham vấn với phía Nga khiến Nga không có lựa chọn nào khác.</p> <p>Có một cách duy nhất để thoát ra khỏi tình trạng hiện tại. Chúng tôi tin rằng điều quan trọng không được chậm trễ là tổ chức tham vấn ở cấp bộ trưởng kinh tế, tài chính và năng lượng nhằm đưa ra những biện pháp mạnh để ổn định nền kinh tế của Ukraina và đảm bảo phân phối và vận chuyển khí đốt tự nhiên của Nga phù hợp với các điều khoản và điều kiện quy định trong hợp đồng. Hướng tới mục tiêu này, chúng tôi kêu gọi các đối tác châu Âu.</p> <p>Nga sẵn sàng tham gia vào các nỗ lực để ổn định và phục hồi nền kinh tế của Ukraina, tuy nhiên, không theo một cách đơn phương mà trên điều kiện bình đẳng với các đối tác châu Âu của mình. Cũng cần thiết phải đưa ra các khoản đầu tư thực tế, đóng góp và chi phí mà Nga đã một mình thực hiện trong thời gian dài trong việc hỗ trợ Ukraina. Như chúng ta thấy, chỉ có cách tiếp cận như vậy sẽ công bằng và cân bằng và mới có thể dẫn đến thành công.</p> </div> <div> <strong><i>Theo Ria Novosti</i></strong> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "nền kinh tế",
    "hợp đồng",
    "tham vấn",
    "giảm giá",
    "phân phối",
    "Liên minh châu Âu",
    "khí thiên nhiên",
    "thanh toán",
    "tổng thống Nga",
    "Vladimir Putin",
    "Châu Âu",
    "Moldova"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
