{
  "url": "http://www.baomoi.com/Tac-dong-tu-FTA-Nhat--Australia/119/13534199.epi",
  "time": "12/04/2014 11:59",
  "title": "Tác động từ FTA Nhật - Australia",
  "category": "Tin tức > Thế giới",
  "description": "(DĐDN) - Nhân chuyến thăm Nhật Bản của thủ tướng Australia Tony Abbott, Nhật Bản và Australia đã đạt được thỏa thuận về mậu dịch tự do song phương (FTA). Mức độ quan trọng của thỏa thuận này đối với cả hai nước được thể hiện rõ trong phát biểu của ông Abbott và thủ tướng Nhật Bản Shinzo Abe.",
  "content": "<tr> <td> <div> (DĐDN) - Nhân chuyến thăm Nhật Bản của thủ tướng Australia Tony Abbott, Nhật Bản và Australia đã đạt được thỏa thuận về mậu dịch tự do song phương ( FTA ). Mức độ quan trọng của thỏa thuận này đối với cả hai nước được thể hiện rõ trong phát biểu của ông Abbott và thủ tướng Nhật Bản Shinzo Abe. <br /> <div align='center'> <span class='storyInlinePhoto'><img src='http://dddn.vcmedia.vn/LF6tz33VxjHf1M3q2wAGVkArG1Pd/Image/2014/04/tacdongtu4a1-2be54.jpg' /></span> <br />Hiệp định này sẽ gắn kết thị trường Nhật Bản và Australia với nhau <br /> (ảnh: Thủ tướng Australia ông Abbott đến thăm Nhật Bản ngày 7/4/2014) <br /> </div> <p> </p> <p>Trong khi ông Abe cho rằng thỏa thuận này có ý nghĩa to lớn đối với cả hai nước đến mức cần phải 'được chính thức ký kết nhanh chóng như có thể được' thì ông Abbott coi đó là 'cơ hội lịch sử' đối với cả hai bên. Kết quả này làm lu mờ những thỏa thuận khác của ông Abbott với chính phủ Nhật Bản như tăng cường hợp tác về an ninh và quốc phòng, phát triển và chế tạo vũ khí.</p> <p>Tiện ích nhiều bề</p> <p>Nhật Bản và Australia đã bắt đầu đàm phán về hiệp định mậu dịch tự do từ năm 2007. Ông Abe và ông Abbott dự định sẽ ký kết chính thức hiệp định vừa được kết thúc đàm phán thành công vào mùa hè năm nay để hiệp định có hiệu lực từ năm 2015. Trong hiệp định này, Nhật Bản quan tâm bao nhiêu đến ngành công nghiệp chế tạo ô tô thì Australia quan tâm bấy nhiêu đến xuất khẩu thịt bò sang thị trường Nhật Bản. Hiệp định này giúp Nhật Bản xóa bỏ được mức thuế quan của Australia nhằm vào xe ô tô của Nhật Bản (hiện là 5%). Nhật Bản sẽ giảm thuế nhập khẩu nhằm vào thịt bò của Australia hiện là 38,5% xuống còn từ 20 đến 30%. Những mặt hàng và dòng dịch vụ khác được giảm các loại thuế xuống còn bằng 0 theo lộ trình thời gian nhất định.</p> <p>Động lực mới </p> <p>Hiệp định này sẽ gắn kết thị trường Nhật Bản và Australia, trở thành động lực mới cho quan hệ hợp tác kinh tế và thương mại giữa hai nước. Nhưng tác động chính trị của nó cũng rất đáng kể. Hai nước này đều là đồng minh chiến lược truyền thống của Mỹ và đều là những mắt xích quan trọng trong chiến lược an ninh và quân sự của Mỹ ở khu vực Châu Á - Thái Bình Dương . Hiệu ứng tương tác giữa hợp tác kinh tế và chính trị tạo nên cấp độ và chất lượng mới cho cặp quan hệ song phương này.</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> <p align='center'>Trong quá trình tự do hóa mậu dịch, đối tác nào càng tới đích muộn thì càng có ít sự lựa chọn.</p></td> </tr> </tbody> </table> Cả hai nước đều đã có thỏa thuận tương tự về mậu dịch tự do với một số đối tác và đang trong quá trình đàm phán với các đối tác khác về thành lạp khu vực mậu dịch tự do song phương cũng như đa phương. Chẳng hạn như Nhật Bản đang đàm phán với Trung Quốc và Hàn Quốc về mậu dịch tự do tay ba ở Đông Bắc Á, với EU về khu vực mậu dịch tự do song phương hay với Mỹ và các đối tác liên quan về Hiệp định đối tác kinh tế chiến lược xuyên Thái Bình Dương, trong đó có VN. <p></p> <p>Thỏa thuận không hoàn toàn như nhau nhưng lại bổ xung cho nhau và tương tác lẫn nhau. Nhật Bản và Australia có thể sử dụng thỏa thuận vừa đạt được để tận dụng đối tác nhằm đáp ứng nhu cầu riêng. Qua đó, hai nước đồng thời còn tạo ra được áp lực nhất định đối với các đối tác khác đang trong quá trình đàm phán với họ về thỏa thuận tương tự. Thỏa thuận trước đặt ra tiêu chí và tiêu chuẩn cho thỏa thuận sau. Trong quá trình tự do hóa mậu dịch trong khuôn khổ song phương cũng như trên bình diện đa phương này, đối tác nào càng tới đích muộn thì càng có ít sự lựa chọn, đúng hệt như câu ngạn ngữ 'trâu chậm uống nước đục'.</p> <p>Hiệp định này có tác động mạnh mẽ tới cả quan hệ kinh tế và thương mại của Nhật Bản và Australia với các đối tác khác của họ. Cũng vì thế mà nó tạo ra áp lực không phải không đáng kể tới chính các đối tác này. Khu vực mậu dịch tự do giữa Nhật Bản và Australia vì thế sẽ tác động mạnh mẽ tới quá trình hợp tác và liên kết kinh tế trong khu vực Châu Á - Thái Bình Dương, của hai nước này với tất cả các đối tác trong khu vực, với Asean, Mỹ và EU. Nó có lợi nhiều bề cho hai nước bao nhiêu thì cũng thách thức các đối tác nói trên bấy nhiêu, trong đó có VN.</p> <p align='right'>Hoàng Mai</p> </div><br /></td> </tr> <tr> <td> <p align='center'>Trong quá trình tự do hóa mậu dịch, đối tác nào càng tới đích muộn thì càng có ít sự lựa chọn.</p></td> </tr>",
  "key": [
    "mậu dịch",
    "Nhật Bản",
    "Abbott",
    "hiệp định",
    "Australia",
    "thỏa thuận",
    "đối tác",
    "tự do",
    "song phương",
    "Abe Shinzō",
    "thủ tướng Australia",
    "hiệp định thương mại tự do",
    "Tony Abbott",
    "thủ tướng Nhật",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
