{
  "url": "http://www.baomoi.com/NATO-cong-bo-bang-chung-xe-tang-may-bay-Nga-ap-sat-Ukraine/119/13533224.epi",
  "time": "12/04/2014 11:58",
  "title": "NATO công bố bằng chứng xe tăng, máy bay Nga áp sát Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - NATO đã công bố ảnh vệ tinh chụp hình các xe tăng, trực thăng tấn công và máy bay chiến đấu của Nga tập kết tại các khu vực gần biên giới với Ukraine.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/10_satellite_g_w_LRG-474c2-crop1397157496215p.jpg' /></span> <div> <p>Kênh truyền hình <em><strong>Channel 4 </strong></em>của Anh đưa tin, hôm thứ Tư (9/4), Tư lệnh tối cao NATO ở châu Âu, Tướng Philip Breedlove đã cáo buộc rằng sự hiện diện của quân đội Nga tại biên giới với Ukraine đang tiếp tục gia tăng.</p> <p>Để minh chứng cho điều này, NATO đã công bố ảnh vệ tinh chụp hình các xe tăng, trực thăng tấn công và máy bay chiến đấu của Nga tập kết tại các khu vực gần biên giới với Ukraine.</p> <p><strong><em>Channel 4</em></strong> cho biết những hình ảnh do Tướng Breedlove công bố được chụp ngày 22/3, gần một tháng sau khi tình hình bất ổn ở Crimea bắt đầu. Ảnh do công ty ảnh vệ tinh thương mại Digital Globe chụp được.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/vetinh01-827c4.jpg' /></span> </div> <div> <p>Hình ảnh cho thấy các chiến đấu cơ Su-27/30 'Flanker' của quân đội Nga tại căn cứ không quân Primorko-Akhtarsk miền Nam nước Nga, gần vùng biển Azov - khu vực giáp biên giới Ukraine.</p> </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/vetinh02-b4ee3.jpg' /></span> </div> <div> <p>Xe tăng quân sự và các xe chiến đấu bộ binh của quân đội Nga tại một căn cứ quân sự gần Kuzminka, phía Đông biển Azov</p> </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/vetinh03-394c1.jpg' /></span> </div> <div> <p>Hình ảnh được cho là một lữ đoàn lính dù hoặc Spetznaz (đặc nhiệm Nga) tại Yeysk, gần biển Azov.</p> </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/vetinh04-0c786.jpg' /></span> </div> <div> Hình ảnh được cho là một tiểu đoàn pháo binh Nga tại một căn cứ quân sự gần Novocherkassk, phía Đông biển Azov </div> </div> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/vetinh05-63137.jpg' /></span> </div> <div> <p>NATO cho rằng đây là những trực thăng tấn công Mi-8 và Mi-24 của quân đội Nga tại Belgorod, phía Bắc biên giới của Nga và miền Đông Ukraine.</p> </div> </div> <p>Tuy nhiên, theo hãng tin Reuters, Moscow đã ngay lập tức phủ nhận thông tin trên và khẳng định rằng những bức ảnh vệ tinh này đã được chụp từ cuộc tập trận Combat Commonwealth-2013 tổ chức vào tháng 8 năm ngoái.</p> <p>'Những bức ảnh này là hình ảnh binh sĩ Nga tại quân khu phía Nam khi đang tham gia nhiều bài tập khác nhau vào mùa hè năm ngoái, trong đó có bao gồm khu vực gần biên giới với Ukraine' - Hãng tin RIA Novosti dẫn lời đại diện Bộ tham mưu các lực lượng vũ trang Nga cho biết.</p> <p>Tổng thư ký NATO Anders Fogh Rasmussen, người cáo buộc Moscow tập kết 40.000 quân sẵn sàng chiến đấu gần biên giới Ukraine, cho biết: 'Chúng tôi đã nhìn thấy những bức ảnh chụp vệ tinh như thế này từ ngày này qua ngày khác. Nga đang cố gắng khuấy động những căng thẳng sắc tộc ở miền đông Ukraine và kích động sự bất ổn' - Ông Rasmussen phát biểu trong một cuộc họp báo ở Prague.</p> <p>Moscow đã bác bỏ cáo buộc trên, cho rằng đó là những cáo buộc vô căn cứ. Bộ ngoại giao Nga đã lên tiếng chỉ trích rằng: 'Những cáo buộc không ngớt của Tổng thư ký NATO nhằm chống lại chúng tôi chứng tỏ rằng liên minh này đang lợi dụng cuộc khủng hoảng tại Ukraine để đoàn kết lực lượng nhằm đối mặt với một mối đe dọa tưởng tượng từ bên ngoài đối với các thành viên NATO và để gia tăng tầm quan trọng của liên minh này trong thế kỷ 21'.</p> <p>Nga cũng đồng thời bác bỏ cáo buộc rằng quốc gia này đang có kế hoạch xâm lược Ukraine.</p> <p>Trong một diễn biến khác liên quan tới việc quân đội Nga tập kết gần biên giới với Ukraine, tờ SMH (Úc) ngày 10/4 đưa tin, Đại sứ Mỹ tại Kiev Geoffrey Pyatt đã đăng tải trên mạng xã hội Twitter một số bức ảnh khác cho thấy sự tăng cường hiện diện của quân đội Nga tại biên giới với Ukraine.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/Ukraine-dffe0.jpeg' /></span> </div> <div> <p>Bức ảnh do Đại sứ Mỹ tại Ukraine Geoffrey Pyatt đăng tải trên Twitter. (Từ trái qua phải: ảnh chụp ngày 25/10/2013, ngày 23/3/2014, ngày 2/4/2014)</p> </div> </div> <p>Cụ thể, cả 3 bức ảnh được công bố đều chụp cảnh một sân bay tại Rostov-on-Don, Nga (vùng giáp ranh Ukraine) vào những thời điểm khác nhau: Tháng 10/2013, tháng 3 và tháng 4/2014.</p> <p>Bức ảnh đầu tiên cho thấy một sân bay trống rỗng, trong khi bức ảnh chụp vào tháng 3 cho thấy có sự xuất hiện của nhiều xe bọc thép. Còn trong bức ảnh cuối cùng, sân bay đã trở nên chật kín với nhiều phương tiện chiến đấu và lều trại.</p> <p>Hiện phía Nga chưa đưa ra bình luận gì về những bức ảnh mà Đại sứ Geoffrey Pyatt công bố.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "NATO",
    "biên giới",
    "bức ảnh",
    "cáo buộc",
    "tập kết",
    "vệ tinh",
    "quân đội",
    "xe tăng",
    "máy bay chiến đấu",
    "Soha",
    "Châu Âu",
    "Philips",
    "Crimea"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
