{
  "url": "http://www.baomoi.com/Tong-tuyen-cu-tai-Indonesia-Quyet-dinh-tuong-lai/119/13533199.epi",
  "time": "12/04/2014 11:59",
  "title": "Tổng tuyển cử tại Indonesia: Quyết định tương lai",
  "category": "Tin tức > Thế giới",
  "description": "(HNM) - Không nằm ngoài dự đoán, đảng Dân chủ Indonesia đấu tranh (PDI-P) - đảng đối lập lớn nhất tại Indonesia do cựu Tổng thống Soekarnoputri Megawati làm Chủ tịch - đã dẫn đầu trong cuộc bầu cử Quốc hội ngày 9-4 với 19% số phiếu ủng hộ.",
  "content": "<tr> <td> <div> <div> <strong></strong> <br /> <br /> Kết quả sơ bộ này vừa được Viện Nghiên cứu và chiến lược quốc tế CSIS công bố sau khi kiểm nhanh 98,15% số phiếu bầu. Mặc dù ngày 9-5 tới Ủy ban Bầu cử quốc gia Indonesia mới công bố kết quả chính thức, nhưng Tổng thống Susilo Bambang Yudhoyono - Chủ tịch đảng Dân chủ (DP) đứng đầu liên minh cầm quyền 6 đảng đã lên tiếng thừa nhận thất bại trong cuộc đua quyết liệt này. <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/11/bau-cu-Indonesia.jpg' /></span></td> </tr> <tr> <td align='center'><span>Người dân Indonesia kỳ vọng đất nước sẽ có nhiều đổi thay sau bầu cử.</span></td> </tr> </tbody> </table> <div> <br /> Mặc dù tỷ lệ cử tri đi bỏ phiếu trong cuộc bầu cử lần này được cho là thấp hơn so với năm 2009 cũng như mục tiêu 75% mà chính phủ đề ra, tuy nhiên điều đó không làm giảm tính quyết liệt của cuộc đua quyền lực ở quốc gia vạn đảo. Với sự tham gia của 12 chính đảng đủ điều kiện tranh cử, khoảng 190 triệu cử tri Indonesia vừa bỏ phiếu để lựa chọn người đại diện, trong số hơn 6.600 ứng cử viên, vào 560 ghế của Hạ viện (DPR), 132 ghế của Hội nghị Hiệp thương nhân dân (MPR) - cơ quan có chức năng như thượng viện ở các quốc gia khác. Việc lựa chọn 2.112 ghế trong tổng số gần 223.400 ứng cử viên vào Hội đồng lập pháp cấp tỉnh (DPRD I) và 16.895 ghế Hội đồng lập pháp cấp quận, huyện (DPRD II) cũng được thực hiện đồng thời. <br /> <br /> Kết quả kiểm phiếu sơ bộ vừa công bố cho thấy, sau đảng đối lập lớn nhất PDI-P đang dẫn đầu với 19% là các đảng Golkar (14,3%), Gerindra (11,82%) và DP (9,62%). Theo kết quả này, không có đảng nào trong 12 chính đảng tham gia cuộc đua năm nay đạt được 25% số phiếu cử tri hay 20% trong 560 ghế tại Quốc hội để có thể một mình đứng ra thành lập chính phủ. Điều đó cũng đồng nghĩa với việc chính phủ mới được thành lập ở đất nước vạn đảo sau tổng tuyển cử chắc chắn sẽ là một chính phủ liên minh như cuộc bầu cử năm 2009. <br /> <br /> Theo quy định của Hiến pháp, Tổng thống đương nhiệm S.B. Yudhoyono không thể ra tranh cử nhiệm kỳ thứ ba. Thế nhưng, kết quả sơ bộ vừa công bố đã cho thấy sự sụt giảm nghiêm trọng tỷ lệ cử tri ủng hộ đối với DP cầm quyền - so với mức 26% trong cuộc bầu cử năm 2009. Thực tế này không quá bất ngờ với cử tri Indonesia. Sau một loạt vụ bê bối tham nhũng liên quan đến nhiều quan chức chính phủ như cựu Chủ tịch DP Anas Urbaningrum, cựu Bộ trưởng Thanh niên và thể thao Andi Alfian Mallarangeng…, uy tín của DP giảm mạnh là điều không khó hiểu. Tổng thống S.B Yudhoyono trong một phát biểu mới nhất khẳng định sẵn sàng chuyển sang vị trí đối lập có trách nhiệm trong Quốc hội. <br /> <br /> Theo nhận định mới đây của Ngân hàng Thế giới (WB), kinh tế Indonesia có thể chỉ đạt mức tăng trưởng 5,3% trong năm nay do mức đầu tư không chắc chắn, lãi suất cao và xuất khẩu sụt giảm. Cùng với đó, lệnh cấm xuất khẩu khoáng sản thô có hiệu lực từ ngày 12-1 vẫn đang khiến các nhà đầu tư dài hạn lo ngại và tăng thêm gánh nặng cho ngân sách nhà nước. WB ước tính tác động tiêu cực của lệnh cấm này đối với thương mại ròng của Indonesia có thể lên tới 12,5 tỷ USD trong đó thiệt hại cho thu ngân sách tài khóa từ thuế xuất khẩu và thuế thu nhập trong 3 năm tới là 6,5 tỷ USD. Tuy nhiên, không ít chuyên gia kinh tế lại nhận định lạc quan rằng, hai cuộc tổng tuyển cử quan trọng diễn ra năm nay ở Indonesia - bầu cử Quốc hội ngày 9-4 và bầu cử Tổng thống ngày 9-7 tới - sẽ thúc đẩy các hoạt động dịch vụ, nhất là các lĩnh vực khách sạn, nhà hàng và may mặc, dẫn đến sự gia tăng tiêu dùng trong nước. Khi chính phủ mới được thành lập sau bầu cử cũng sẽ thúc đẩy hoạt động đầu tư gia tăng. Điều này rất có ý nghĩa khi tăng trưởng của nền kinh tế hơn 230 triệu dân này chủ yếu dựa vào hai động lực là tiêu dùng nội địa và thu hút đầu tư. <br /> <br /> Vì vậy, cuộc bầu cử Quốc hội có ý nghĩa cực kỳ quan trọng với tương lai của Indonesia khi tạo ra cơ sở để đất nước này bước vào cuộc lựa chọn vị tổng thống mới vào tháng 7 tới. Phần lớn cử tri Indonesia kỳ vọng chính phủ mới sẽ sớm đưa nền kinh tế đất nước phát triển mạnh mẽ, từng bước đẩy lùi nạn tham nhũng cũng như chú trọng hơn đến công tác an sinh xã hội đối với người dân nghèo. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/anhthu/2014/4/11/bau-cu-Indonesia.jpg' /></span></td> </tr> <tr> <td align='center'><span>Người dân Indonesia kỳ vọng đất nước sẽ có nhiều đổi thay sau bầu cử.</span></td> </tr>",
  "key": [
    "Indonesia",
    "cử tri",
    "bầu cử",
    "tổng tuyển cử",
    "bầu cử quốc hội",
    "chính phủ",
    "ghế",
    "World Bank",
    "tổng thống",
    "chính đảng",
    "đảng đối lập",
    "Đảng Dân Chủ",
    "Susilo Bambang Yudhoyono",
    "hạ nghị viện",
    "thượng nghị viện"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
