{
  "url": "http://www.baomoi.com/Nu-diep-vien-Nga-co-de-dang-de-Ukraine-bat-song/119/13533074.epi",
  "time": "12/04/2014 11:58",
  "title": "Nữ điệp viên Nga có dễ dàng để Ukraine bắt sống?",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Cơ quan an ninh quốc gia Ukraine (SBU) cho biết vừa bắt một phụ nữ được cho là của mật vụ Nga. Liệu đây có thực sự là điệp viên của Nga?",
  "content": "<tr> <td>Nga lo Ukraine bán công nghệ tên lửa đạn đạo cho ai? Vì sao Nga trả vũ khí, Ukraine không thèm nhận? <p>Tờ Thanh niên dẫn thông tin do hãng truyền thông phương Tây đăng tải thông báo của Cơ quan an ninh quốc gia Ukraine (SBU) cho biết đã bắt Maria Koleda, 22 tuổi, tại miền nam nước này “khi đang thực hiện nhiệm vụ gây bất ổn tình hình Ukraine do cơ quan mật vụ Nga giao phó”.</p> <p>Khi bị bắt, Koleda đang mang trong người các chỉ thị viết tay hướng dẫn cách thức huấn luyện các nhóm phá hoại và thủ theo một khẩu súng ngắn với 5 băng đạn, SBU cho hay.</p> <p>Truyền thông Ukraine đã đưa tin cho biết, vào hôm 7/4, một số người đã bị bắn trong lúc xảy ra xô xát giữa những người thân Nga và người ủng hộ chính quyền mới tại Kiev bên ngoài trụ sở các cơ quan chính quyền thành phố Mykolayiv, miền nam Ukraine.</p> <p>SBU khẳng định, trong vụ việc nói trên, Koleda “đã sử dụng súng và làm bị thương 3 người theo lời khai từ chính cô này”. Koleda cũng được cho là đã khai nhận rằng “sư phụ điệp viên” Nga của cô có một “nguồn cung vô hạn” bom tự chế, theo báo cáo của SBU.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/ukraine-diep-vien-nga-anna-chapman-my-kgb-baodatviet.vn-1_11231560.jpg' /></span> </td> </tr> <tr> <td>Maria Koleda, 22 tuổi, người vừa bị cơ quan an ninh Ukraine bắt vì nghi là gián điệp của Nga - Ảnh lấy từ trang cá nhân của Maria Koleda trên mạng xã hội Vkontakte </td> </tr> </tbody> </table> <p>Ngoài ra, cô gái người Nga này còn thừa nhận cử một “nhóm phá hoại” 13 người đến thành phố Donetsk, miền đông Ukraine, nơi những người biểu tình thân Nga chiếm trụ sở các cơ quan hành chính của chính quyền địa phương vào cuối tuần qua và tuyên bố thành lập Cộng hòa Donetsk.</p> <p>Trên tài khoản trang mạng xã hội Vkontakte (Nga), cô gái tóc đỏ này để hình mình ôm khẩu súng bắn tỉa. Trang tin Slon.ru (Nga) đưa tin nói rằng Koleda từng là thành viên của “Nước Nga Khác” và “Thanh Niên Đỏ Tiên Phong”, 2 nhóm cực đoan đối lập với chính phủ Nga, rồi sau đó chuyển sang gia nhập nhóm ủng hộ Điện Kremlin “Nước Nga Trẻ”.</p> <p>Thông tin về cô gái được cho là nữ điệp viên này được công bố vào thời điểm khá nhạy cảm, khi NATO không ngừng có những chỉ trích các điệp viên KGB của Nga đang ngấm ngầm kích động, giật dây những phong trào đấu tranh tại miền đông Ukraine.</p> <p>Trước đó, tờ Daily Telegraph của Anh đã đăng tải bài viết với nội dung chấn động, rằng bộ tứ KGB ngày xưa, và hiện nay là Tổng thống Putin, Chánh văn phòng Tổng thống Sergei Ivanov, Thư ký Hội đồng An ninh Nikolai Patrushev và Cục trưởng Cục An ninh Liên bang Nga (FSB) Alexander Bortnikov đã có một cuộc họp kín mang tính tuyệt mật. </p> <p>Và trong cuộc họp này, bộ tứ đã nhất trí khôi phục quyền kiểm soát của Liên bang Nga đối với Crimea bằng bất cứ giá nào, dù phải dùng đến vũ lực.</p> <p>Thông tin về nữ điệp viên kỳ lạ vừa bị SBU bắt giữ khiến cho luận điểm mà phương Tây đưa ra về việc Nga đang làm phức tạp tình hình Ukraine càng đáng tin hơn trong bối cảnh này.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/ukraine-diep-vien-nga-anna-chapman-my-kgb-baodatviet.vn-2_11237871.jpg' /></span> </td> </tr> <tr> <td>Maria Koleda trong vòng tròn đỏ được phát hiện tham gia những hoạt động thân Nga tại miền nam Ukraine </td> </tr> </tbody> </table> <p><strong>Điệp viên Nga có xoàng như vậy?</strong></p> <p>Từ trước tới nay, những nhân vật được KGB đào tạo và gửi đi làm nhiệm vụ không phải là những nhân vật xoàng xĩnh để có thể nói muốn bắt là bắt, chưa kể đến việc chưa khảo đã xưng như cô nàng Maria Koleda nói trên.</p> <p>Muốn biết điệp viên của Nga thế nào, trong tháng 2/2012, Tổng thống Nga Putin (khi đó là đang giữ chức vụ Thủ tướng) đã có một bài phát biểu trước các tướng lĩnh quân đội bày tỏ sự ngợi ca của mình đến với những điệp viên KGB từ thời Liên Xô.</p> <p>“Giữa lúc Mỹ đã sở hữu vũ khí hạt nhân thì Liên Xô vẫn đang phát triển chúng, chúng ta đã có được nguồn thông tin quan trọng thông qua các kênh tình báo. Họ mang đi các tài liệu không phải dưới dạng vi phim mà trong các va li. Các va li đúng nghĩa!”, Ông Putin ngợi khen.</p> <p>Những bình luận của ông Putin nhắc tới giai đoạn đầu của Chiến tranh Lạnh hơn nửa thế kỷ trước, nhưng chúng hậu thuẫn cho một thông điệp mà ông Putin đã đưa ra gần đây: Mỹ cần phải bị kiềm kế, và Nga là quốc gia có thể làm được điều đó. Và sự thực, các điệp viên của Nga đã khiến Mỹ bị kìm chế, phá thế độc quyền về vũ khí nguyên tử của nước Mỹ.</p> <p>Và một nhân vật trong thời kỳ hiện đại, một hiện tượng của điệp viên Nga thế kỷ 21 chính là nàng Anna Chapman. Tháng 6/2010 Anna trở thành tâm điểm cho mọi tờ báo trên thế giới, sau đó là hàng loạt các phương tiện truyền thông về vụ trục xuất điệp viên Nga lớn nhất của Mỹ cùng với 9 điệp viên khác.</p> <p>Theo hồ sơ điều tra của FBI, Anna và mạng lưới điệp viên của cô có nhiệm vụ tập trung vào việc thu thập các ‘thông tin nhạy cảm’. Các điệp viên này sẽ phải tìm mọi cách cải thiện quan hệ và tiếp cận với giới hoạch định chính sách sau đó gửi trực tiếp thông tin về cho chỉ huy ở Nga.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/ukraine-diep-vien-nga-anna-chapman-my-kgb-baodatviet.vn-3_112378.jpg' /></span> </td> </tr> <tr> <td>Anna Chapman, được mệnh danh là nữ hoàng điệp viên Nga thế kỷ 21 </td> </tr> </tbody> </table> <p>Đến nay, vẫn chưa rõ liệu Anna đã tìm hiểu được những thông tin gì từ sắc đẹp và trí thông minh của mình. Trước khi bị bắt và trục xuất khỏi Mỹ tháng 7/2010, Anna được cho là đã từng tiếp cận được với một thành viên nội các của Tổng thống Obama.</p> <p>Frank Figliuzzi, trợ lý giám đốc bộ phận phản gián của Cục điều tra Liên bang FBI nói Anna là một “cạm bẫy ngọt ngào”, cô đã tiến ngày càng gần hơn đến các quan chức cấp cao của Mỹ bằng sắc đẹp và trí thông minh của mình. Thậm chí, Frank Figliuzzi còn phải than thở rằng: “Cô ấy tiếp cận các chính khách gần đến nỗi khiến FBI đau đầu”.</p> <p>Sau khi bị trục xuất về Nga, Anna lại nổi như cồn trong vai trò một nhà kinh tế, một ngôi sao của làng giải trí Nga trong các lĩnh vực thời trang, người mẫu, truyền hình. Giữa năm 2013, Anna Chapman một lần nữa lại nổi như cồn trong việc lôi kéo cựu nhân viên tình báo của Mỹ Edward Snowden về với Nga. Thậm chí, nhiều người còn tin rằng Chapman và Snowden sẽ có một đám cưới.</p> <p>Quay trở lại vấn đề của Ukraine, việc bắt một người phụ nữ có hành tung không rõ ràng, tham gia nhiều tổ chức hoạt động chính trị của Nga nhưng tư tưởng chính trị không nhất thống, thiếu thốn những kỹ năng thiết yếu cho thấy, Kiev đang hấp tấp trong việc gây thêm hận thù với Moscow và quá thân thiết với phương Tây.</p> <p>Hiện tại, Nga chưa có phản hồi chính thức nào về thông tin này. Tuy nhiên, nhiều nhà phân tích cho rằng bắt người phụ nữ mang tên Maria Koleda và quy kết là điệp viên của Nga không khác gì Kiev đang mang dầu đi cứu lửa.</p> <p><strong>Minh Phong</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/ukraine-diep-vien-nga-anna-chapman-my-kgb-baodatviet.vn-1_11231560.jpg' /></span> </td> </tr> <tr> <td>Maria Koleda, 22 tuổi, người vừa bị cơ quan an ninh Ukraine bắt vì nghi là gián điệp của Nga - Ảnh lấy từ trang cá nhân của Maria Koleda trên mạng xã hội Vkontakte </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/ukraine-diep-vien-nga-anna-chapman-my-kgb-baodatviet.vn-2_11237871.jpg' /></span> </td> </tr> <tr> <td>Maria Koleda trong vòng tròn đỏ được phát hiện tham gia những hoạt động thân Nga tại miền nam Ukraine </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/11/ukraine-diep-vien-nga-anna-chapman-my-kgb-baodatviet.vn-3_112378.jpg' /></span> </td> </tr> <tr> <td>Anna Chapman, được mệnh danh là nữ hoàng điệp viên Nga thế kỷ 21 </td> </tr>",
  "key": [
    "Nga",
    "điệp viên",
    "Ukraina",
    "KGB",
    "Anna Chapman",
    "Vladimir Putin",
    "FBI",
    "bắt",
    "Kiev",
    "trục xuất",
    "an ninh",
    "tên lửa đạn đạo",
    "Miền Nam",
    "mạng xã hội",
    "người Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
