{
  "url": "http://www.baomoi.com/Tho-Nhi-Ky-noi-song-vi-cai-chet-cua-mot-thieu-nien/119/13540723.epi",
  "time": "12/04/2014 11:59",
  "title": "Thổ Nhĩ Kỳ nổi sóng vì cái chết của một thiếu niên",
  "category": "Tin tức > Thế giới",
  "description": "Cái chết của một thiếu niên 15 tuổi, bị hôn mê từ tháng 6/2013 sau khi bị cảnh sát làm bị thương trong phong trào chống chính phủ, lại làm dấy lên làn sóng phản đối ngày 11/3 tại Thổ Nhĩ Kỳ.",
  "content": "<tr> <td><span><p><font size='3' face='Times New Roman'>Còn 3 tuần nữa là đến kỳ bầu cử thị chính trong tình trạng căng thẳng, hàng chục cuộc biểu tình chống Thủ tướng Recep Tayyip Erdogan đã bùng nổ ra tại nhiều thành phố lớn để lên án về cái chết của Berkin Elvan, mà mọi người xem như là tượng trưng cho sự đàn áp của cảnh sát.</font></p> <p><font size='3' face='Times New Roman'>Nguồn cơn của sự việc xảy ra vào sáng sớm ngày 11/3 khi cái chết của Elvan được thông báo sau 269 ngày hôn mê. 'Chúng tôi đã mất đi đứa con trai lúc 7h, cầu cho nó được yên nghỉ' - gia đình của em đã viết trên mạng Twitter.</font></p> <p><font size='3' face='Times New Roman'>Nhiều sự cố dữ dội đã xảy ra trước Bệnh viện Istanbul, nơi hàng trăm người đang tụ tập để tưởng nhớ Berkin Elvan. Hàng chục người biểu tình tấn công một chiếc xe cảnh sát bằng gạch đá khiến họ phải sử dụng lựu đạn cay để thoát ra.</font></p> <p><font size='3' face='Times New Roman'>Trước các phóng viên, mẹ của Elvan đầm đìa nước mắt lên án Thủ tướng Erdogan: 'Không phải là Thượng đế mà chính Thủ tướng đã cướp đi sinh mạng của con tôi'. Nhiều vụ đụng độ khác đã xảy ra vào chiều cùng ngày giữa cảnh sát và gần 1.000 sinh viên Đại học Kỹ thuật Trung Đông ở Ankara, cứ địa của phe đối lập. Cảnh sát đã dùng đến vòi phun nước để giải tán người biểu tình đang chiếm giữ một đại lộ trong thủ đô.</font></p> <p><font size='3' face='Times New Roman'>Trong ngày, hàng trăm học sinh sinh viên đã tụ tập và biểu tình ngồi tại Ankara, Izmir, Eskisehir và Antalya quanh bức ảnh của Elvan và hô to: 'Em vẫn bất tử' lấy trên các mạng xã hội. Khắp nơi mọi người hô hào các khẩu hiệu phản đối chính phủ như 'Erdogan, kẻ sát nhân!', hay 'Tất cả hãy cùng nhau chống lại chủ nghĩa phát xít'. Ngoài ra, có hàng trăm người đã tụ họp trong khu Okmeydani, nơi sinh sống của gia đình nạn nhân.</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/23_nguoi1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Người biểu tình tại Istanbul giữa làn khói cay.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Cái chết của Berkin Elvan đã nâng số người chết lên 7 người trong phong trào phản đối đã làm chao đảo chính phủ Hồi giáo bảo thủ vào giữa năm 2013. Một cảnh sát viên cũng tử vong trong biến cố, làm bị thương hơn 8.000 người. Tổng thống Abdullah Gul đã bày tỏ trước báo giới nỗi đau xót sau cái chết của Elvan và ngỏ lời chia buồn cùng gia đình. Ông cũng kêu gọi 'mọi người nên làm tất cả để điều đó không tái diễn'.</font></p> <p><font size='3' face='Times New Roman'>Hôm 11/3, tổ chức 'Human Rights Watch' lên án vấn đề bạo lực của cảnh sát đã trở nên phổ biến và yêu cầu mở cuộc điều tra để 'tìm ra kẻ đã bắn Elvan'. </font></p> <p><font size='3' face='Times New Roman'>Gia đình của Elvan cho biết nhìn thấy em lần cuối vào ngày 16/6/2013 lúc em ra khỏi nhà để mua bánh mì. Theo nhiều nhân chứng, em đã bị một quả lựu đạn cay của cảnh sát bắn trúng đầu khi mọi người trong khu phố đang biểu tình chống Thủ tướng và 'sự chuyên chế của ông ta'.</font></p> <p><font size='3' face='Times New Roman'>Sau 9 tháng trong tình trạng hôn mê, Elvan đã qua đời vào sáng ngày 11/3 vừa qua. Chín tháng sau vụ việc, viên cảnh sát đã gây ra cái chết của em vẫn chưa bị nhận dạng.</font></p> <p><font size='3' face='Times New Roman'>Từ trưa ngày 12/3, hàng ngàn người bắt đầu tụ tập tại khu Okmeydani. Mọi ngả đường chung quanh đều bị cản bằng các rào chắn. Khi chiếc quan tài xuất hiện, bên trên phủ tấm vải đỏ và những bó hoa, mọi người chen lấn, tiếng bàn tán râm ran. Tiếng hô 'Erdogan, kẻ sát nhân!' lại vang lên. Có đến hàng ngàn người tiễn đưa Elvan đến nghĩa trang.</font></p> <p><font size='3' face='Times New Roman'>Một đám người tụ tập đông nhất kể từ sau những cuộc biểu tình tại Quảng trường Gezi vào mùa xuân 2013 tràn ngập trung tâm thành phố, và đến chiều đám đông tập trung quanh quảng trường trung tâm, chung quanh là hàng rào cảnh sát.</font></p> <p><font size='3' face='Times New Roman'>Trên đường đi nhiều cửa hiệu đã kéo cửa xuống để tỏ tình đoàn kết. Chân dung của Elvan được treo trước nhiều cửa hiệu. Học sinh sinh viên cùng nghỉ học. Tại Izmir, Ankara, Tunceli và nhiều thành phố khác, hàng ngàn người xuống đường biểu tình chống chính phủ và lên án Thủ tướng Erdogan.</font></p> <p><font size='3' face='Times New Roman'>Ngay sau khi đám tang kết thúc, những vụ đụng độ dữ dội đã xảy ra gần Quảng trường Taksim. Đến tận khuya tiếng súng bắn đạn cao su từ những chiếc xe bọc thép vẫn còn nổ vang. Hàng loạt lựu đạn cay làm cho không khí thật khó thở. Vụ đụng độ làm ít nhất 2 người bị thương. Trong khu Elvan sinh sống, một thanh niên 21 tuổi đã chết vì trúng đạn trong vụ đụng độ giữa cảnh sát và người biểu tình.</font></p> <p><font size='3' face='Times New Roman'>Tại vùng Dersim ở miền Đông Thổ Nhĩ Kỳ, một cảnh sát đã chết vì đau tim, có lẽ do hơi cay. Hàng chục người bị thương và ít nhất 200 người bị bắt giữ. Một văn phòng chiến dịch tranh cử của đảng Công lý và Phát triển (AKP) đang nắm quyền đã bị cướp phá và phóng hỏa. Tối 12/3, trên đại lộ đi bộ Istiklal dẫn đến Taksim, một thiếu niên 17 tuổi bán hàng rong bị thương nặng do lựu đạn cay bắn trúng mặt.</font></p> <p><font size='3' face='Times New Roman'>Được đài truyền hình phỏng vấn vào tối 12/3, Thủ tướng Erdogan không đi thẳng vào vấn đề mà chỉ nhấn mạnh rằng: 'Tỉ giá đã ổn định và Thổ Nhĩ Kỳ sẽ không bị ảnh hưởng bởi những biến cố này'</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/23_nguoi1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Người biểu tình tại Istanbul giữa làn khói cay.</font></td> </tr>",
  "key": [
    "cảnh sát",
    "cái chết",
    "lựu đạn",
    "biểu tình",
    "người biểu tình",
    "Ankara",
    "đụng độ",
    "thủ tướng",
    "lên án",
    "Thổ Nhĩ Kỳ",
    "tụ tập",
    "Twitter",
    "Istanbul",
    "đại học kỹ thuật",
    "Trung Đông"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
