{
  "url": "http://www.baomoi.com/Thu-tuong-tre-tuoi-nhat-khoi-EU/119/13540804.epi",
  "time": "12/04/2014 11:58",
  "title": "Thủ tướng trẻ tuổi nhất khối EU",
  "category": "Tin tức > Thế giới",
  "description": "Vào ngày 14/3, Tổng thống Cộng hòa Estonia Toomas Hendrik Ilves đã chỉ định ông Taavi Roivas 35 tuổi, đương kim Bộ trưởng Bộ Xã hội làm người đứng đầu nội các, trở thành vị Thủ tướng trẻ tuổi nhất trong lịch sử hơn 6 thập niên tồn tại Liên minh châu Âu (EU).",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/nguyenbinh/11_tan1351.jpg' /></span></td> </tr> <tr> <td><span>Tân Thủ tướng Estonia T. Roivas.</span></td> </tr> </tbody> </table> <span><p><font size='3' face='Times New Roman'>Chính khách T. Roivas là một nhân vật 'kín tiếng' với giới truyền thông Estonia nói riêng, cũng như với EU nói chung nên những cá tính đặc trưng của ông không mấy người biết được. T. Roivas chào đời ngày 26/9/1979 tại thủ đô Talinn.</font></p> <p><font size='3' face='Times New Roman'>Ông Roivas từng tốt nghiệp Khoa Quản trị kinh doanh, Kinh tế vĩ mô và Thương mại quốc tế của Trường đại học Tổng hợp thành phố Tartu, cơ sở giáo dục đại học lâu đời nhất và nổi tiếng nhất ở Estonia.</font></p> <p><font size='3' face='Times New Roman'>Sau khi tham gia thi tuyển ngạch công chức nhà nước với số điểm xuất sắc, T. Roivas được nhận vào làm việc tại Bộ Tư pháp Estonia. </font></p> <p><font size='3' face='Times New Roman'>Ngay từ thời sinh viên, T. Roivas đã được mời làm việc bán thời gian tại Ban cố vấn trực thuộc Bộ trưởng Bộ Tư pháp Mart Rask. Từ năm 2002-2003, T. Roivas làm Giám đốc điều hành Công ty Công nghệ thông tin AS Grupp, một hãng kinh doanh lớn thuộc sở hữu nhà nước vừa được cổ phần hóa.</font></p> <p><font size='3' face='Times New Roman'>Trong cuộc bầu cử đầu năm 2004, chính trị gia trẻ tuổi T. Roivas đã đắc cử chức Quận trưởng quận Haabersti, thủ đô Talinn, đồng thời được bầu bổ sung vào Hội đồng thành phố Talinn. </font></p> <p><font size='3' face='Times New Roman'>T. Roivas gia nhập đảng Cải cách (EER) từ năm 1998, đây là chính đảng lớn nhất tại Riigikogu (Quốc hội Estonia). Tới năm 2005, T. Roivas được cử làm Cố vấn cho Thủ tướng Andrus Ansip, cũng là người sáng lập EER. Trong cuộc bầu cử Riigikogu khóa XI, T. Roivas đã trúng cử và trở thành thành viên thành viên của Ủy ban Xã hội, rồi Chủ nhiệm Ủy ban Tài chính của Quốc hội từ năm 2007-2011.</font></p> <p><font size='3' face='Times New Roman'>Đến kỳ Riigikogu khóa XII, T. Roivas được bầu làm Chủ tịch Ủy ban Quan hệ với EU, chuẩn bị cho sự kiện Cộng hòa Estonia gia nhập khu vực đồng euro vào đầu năm 2011. Tháng 12/2012, trong khuôn khổ hình thành nội các nhiệm kỳ thứ 3, Thủ tướng A. Ansip đã cử người đồng đảng T. Roivas đảm nhiệm chức vụ Bộ trưởng Bộ Xã hội, cũng là thành viên nội các trẻ tuổi nhất.</font></p> <p><font size='3' face='Times New Roman'>Sau 9 năm lãnh đạo chính phủ, Thủ tướng A. Ansip 57 tuổi đột ngột tuyên bố từ chức khi đang tại vị ở nhiệm kỳ thứ 3 liên tiếp, cũng là người đứng đầu nội các lâu nhất ở EU tính đến thời điểm hiện tại. Lý do mà ông A. Ansip đưa ra nhằm 'mở đường cho người kế nhiệm thuộc EER trau dồi thêm kinh nghiệm, chuẩn bị cho cuộc Tổng tuyển cử diễn ra vào năm 2015', như nguyên văn lời A. Ansip thổ lộ với báo giới sau quyết định từ nhiệm.</font></p> <p><font size='3' face='Times New Roman'>Theo luật Estonia với trường hợp Thủ tướng từ chức, hoặc đột ngột từ trần giữa nhiệm kỳ, trong thời hạn 14 ngày, Tổng thống nước cộng hòa phải chọn ra người lãnh đạo chính phủ mới.</font></p> <p><font size='3' face='Times New Roman'>Trong cuộc sống riêng, tân Thủ tướng Estonia T. Roivas đang duy trì cuộc sống ngoài hôn nhân với cô bạn gái 27 tuổi Luisa Vark, là ca sĩ và giảng viên thanh nhạc nổi tiếng ở Cộng hòa Estonia. Họ đã có với nhau một cô con gái 5 tuổi</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/nguyenbinh/11_tan1351.jpg' /></span></td> </tr> <tr> <td><span>Tân Thủ tướng Estonia T. Roivas.</span></td> </tr>",
  "key": [
    "Estonia",
    "Liên minh châu Âu",
    "nội các",
    "thủ tướng",
    "cộng hòa",
    "nhiệm kỳ",
    "tân thủ tướng",
    "Bộ Tư Pháp",
    "ủy ban",
    "bộ trưởng",
    "chính khách",
    "kinh tế vĩ mô",
    "thương mại quốc tế",
    "Đại Học Tổng Hợp",
    "giáo dục đại học"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
