{
  "url": "http://www.baomoi.com/My-sap-dieu-quan-toi-Dong-Au/119/13533863.epi",
  "time": "12/04/2014 11:58",
  "title": "Mỹ sắp điều quân tới Đông Âu",
  "category": "Tin tức > Thế giới",
  "description": "Tướng Philip Breedlove trả lời phỏng vấn phóng viên AP ở Paris hôm 9-4-2014",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14a-2588.jpg' /></span> <em><font color='#0000ff'><br /> </font></em></p> <p>(CATP) Vị tướng chỉ huy quân sự hàng đầu của NATO, người đang soạn thảo các biện pháp đối phó với mối đe dọa quân sự từ Nga chống Ukraine, vừa cho biết rằng chúng có thể bao gồm cả việc triển khai quân đội Mỹ tới các quốc gia thành viên của liên quân ở Đông Âu đang cảm thấy nguy hiểm. Trả lời phỏng vấn của phóng viên AP tại Paris, tướng Philip Breedlove của Không lực Hoa Kỳ nói ông sẽ “không giảm bớt sự liên quan của bất kỳ quốc gia nào, kể cả Mỹ”.</p> <p>Ngoại trưởng của liên minh 28 quốc gia này cho ông Breedlove thời hạn tới thứ ba tuần sau phải đưa ra được các biện pháp trấn an các thành viên NATO gần Nga nhất.<br /> <br /> Trả lời AP, ông Breedlove nói: “Về cơ bản, cái mà chúng tôi đang xem xét là một gói biện pháp xây dựng sự đảm bảo cho các đồng minh ở cực đông của chúng tôi”.<br /> <br /> Với câu hỏi lặp lại rằng liệu quân Mỹ có được điều tới các quốc gia tiền tuyến của NATO gần Nga nhất, vị tướng bốn sao này nói: “Tôi không thu nhỏ những đóng góp của bất kỳ quốc gia nào”.<br /> <br /> Hồi tháng ba, sau một cuộc trưng cầu độc lập, hơn 95% dân chúng trên bán đảo Crimea đã bỏ phiếu tách khỏi Ukraine để trở về Nga. Mỹ và các quốc gia phương Tây khác đang buộc tội Moscow dồn quân trên biên giới Ukraine nhằm gây sức ép lên chính phủ ở Kiev, và có thể là cả phương án dùng vũ lực.<br /> <br /> Sau khi bế mạc một hội nghị của NATO ở Paris, ông Breedlove nói với AP rằng sự hiện diện của lực lượng vũ trang Nga gần biên giới Ukraine vẫn không suy giảm. Nhân viên của ông Breedlove trưng ra một tập hợp ảnh vệ tinh thương mại mà họ nói cho thấy nhiều chiến đấu cơ, trực thăng tác chiến, xe thiết giáp, pháo binh và có lẽ cả lữ đoàn lực lượng đặc biệt của Nga đã được triển khai ở nhiều vị trí phía đông biên giới Nga - Ukraine, gồm cả dọc bờ biển Azov.<br /> <br /> Một phân tích quốc phòng tại Trung tâm nghiên cứu chiến lược quốc tế ở Washington đã nghiên cứu các hình ảnh này nói các lực lượng vừa mô tả không có vẻ như có liên quan tới các cuộc tập dượt. Anthony Cordesman nói dường như tất cả đang ở tư thế “sẵn sàng chiến đấu”.<br /> <br /> Hôm thứ ba, một quan chức cao cấp khác từ Lầu Năm Góc cũng nói việc Nga nắm Crimea có thể thúc đẩy cân nhắc sự hiện diện của quân đội Mỹ ở châu Âu, vốn đã giảm đều đặn kể từ khi kết thúc Chiến tranh lạnh.<br /> <br /> Hãng tin AFP dẫn lời Thứ trưởng Quốc phòng Derek Chollet nói: “Trong khi chúng tôi không tìm kiếm sự đối đầu với Nga, những hành động của họ ở châu Âu và Á - Âu có thể đòi hỏi Mỹ phải xem xét lại việc bố trí lực lượng của chúng tôi ở châu Âu...”.<br /> <br /> Khoảng 67.000 thành viên quân đội Mỹ hiện đồn trú ở lục địa châu Âu, chủ yếu là ở Đức (40.000), Italy (11.000) và Anh quốc (9.500). <br /> Khi Liên Xô sụp đổ cuối năm 1991, tổng hiện diện của quân đội Mỹ tại châu Âu là 285.000 quân.<br /> <br /> Để tái đảm bảo với các quốc gia NATO ở Đông Âu, Washington đã triển khai thêm sáu máy bay chiến đấu F-15 tới hỗ trợ cho vùng Baltic, cũng như 12 máy bay F-16 và ba máy bay vận tải tới Ba Lan. Một tàu khu trục tên lửa chỉ đường, USS Donald-Cook, sẽ đến biển Đen trong những ngày tới.</p> </div><br /></td> </tr>",
  "key": [
    "NATO",
    "Nga",
    "Ukraina",
    "Crimea",
    "Đông Âu",
    "Associated Press",
    "Mỹ",
    "quân đội",
    "hiện diện",
    "vị tướng",
    "biên giới",
    "Philips",
    "Paris",
    "Moscow",
    "Kiev"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
