{
  "url": "http://www.baomoi.com/Ukraina-dieu-quan-doi-xe-boc-thep-den-mien-dong/119/13533219.epi",
  "time": "12/04/2014 11:58",
  "title": "Ukraina điều quân đội, xe bọc thép đến miền đông",
  "category": "Tin tức > Thế giới",
  "description": "* Tỉnh Donetsk sẽ tổ chức trưng cầu dân ý, chậm nhất vào 11.5. * Ukraina cam kết ân xá cho người biểu tình “từ bỏ vũ khí”. Chính quyền Ukraina đã điều động các đơn vị quân đội vũ trang cùng xe bọc thép di chuyển về khu vực phía đông Ukraina, sau khi ra tối hậu thư 48 tiếng, yêu cầu lực lượng biểu tình thân Nga phải rút lui khỏi các tòa nhà chính phủ.",
  "content": "<tr> <td> <div> <p>Sức ép với các nhà lãnh đạo lâm thời tại Ukraina đang tăng mạnh khi các phong trào đòi độc lập ở miền đông trỗi dậy, theo mô hình Crưm. Tại Donetsk, hội đồng nhân dân tỉnh đã thống nhất sẽ tổ chức trưng cầu dân ý về nền độc lập, muộn nhất vào 11.5. </p> <p>Còn tại Luhansk, lực lượng đối lập chiếm tòa nhà của cơ quan an ninh Ukraina, thu hồi một kho vũ khí trong tòa nhà với hàng chục súng máy tự động. Cho đến nay, người biểu tình tại Luhansk kiên quyết bám trụ với kế hoạch tổ chức trưng cầu dân ý về nền độc lập, để có thể sáp nhập vào Nga. </p> <p>Theo Euronews, Bộ trưởng Nội vụ Ukraina cho biết: “lực lượng cảnh sát đặc biệt” từ các vùng phía tây của Ukraina đã có mặt tại Donetsk, Luhansk và Kharkov - 3 tỉnh miền đông đang đòi ly khai. Ông khẳng định, nhóm đặc nhiệm “sẵn sàng kiểm soát các vùng này trong vòng 48 giờ bằng vũ lực, nếu cần thiết”. </p> <p> Quyền Tổng thống Ukraina Oleksandr Turchynov ngày 10.4 đã cam kết sẽ không truy tố các tay súng thân Nga đã chiếm giữ các trụ sở công quyền, nếu họ chấp nhận từ bỏ vũ khí và rút lui. “Sẽ không có bất cứ thủ tục tố tụng hình sự nào được áp dụng. Tôi đã sẵn sàng để đưa cam kết này vào một sắc lệnh của tổng thống” - ông Turchynov hứa hẹn.</p> <p>Trong phát biểu tối 9.4, Tổng thống Nga Vladimir Putin hy vọng chính quyền Ukraina sẽ tránh thực thi các biện pháp gây hậu quả “không thể khắc phục được”, giữa lúc khủng hoảng đang leo thang. Tổng thống Putin cũng mong muốn, những nỗ lực của Nga nhằm làm giảm căng thẳng thông qua đàm phán “sẽ có kết quả tích cực”. </p> <p>Tại cuộc họp của chính phủ, Tổng thống Putin cũng tỏ thiện chí khi yêu cầu Tập đoàn khí đốt quốc doanh Gazprom ngừng yêu cầu Ukraina thanh toán trước số tiền mua khí đốt từ Nga, cho rằng Gazprom nên tham vấn với phía Ukraina trước. </p> <p>AFP tiết lộ, Nga đề xuất Ukraina sẽ hoạt động theo mô hình một nhà nước liên bang lỏng lẻo, để các khu vực miền đông có thể thiết lập mối quan hệ ngoại giao và thương mại tự do với Nga. Tuy nhiên, đề xuất này bị Ukraina bác bỏ. </p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "trưng cầu dân ý",
    "Gazprom",
    "Vladimir Putin",
    "xe bọc thép",
    "khí đốt",
    "tòa nhà",
    "người biểu tình",
    "cam kết",
    "rút lui",
    "đơn vị quân đội",
    "Crimea",
    "hội đồng nhân dân",
    "tổng thống Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
