{
  "url": "http://www.baomoi.com/Bien-Dong-tu-doi-sach-ngoai-giao-ran-cua-Trung-Quoc/119/13533070.epi",
  "time": "12/04/2014 11:58",
  "title": "Biển Đông từ đối sách ngoại giao rắn của Trung Quốc",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Ngoại trưởng Vương Nghị của Trung Quốc phát biểu: “Chúng tôi không lấy bất kỳ thứ gì không thuộc về mình nhưng sẽ bảo vệ từng tấc lãnh thổ...",
  "content": "<tr> <td>Biển Đông sau chấn động địa chính trị mang tên Crimea Hải quân Trung Quốc và tham vọng triển khai toàn cầu <p>Tờ Thanh niên dẫn thông tin của Tân Hoa Xã đăng tải vào ngày 8/3 cho biết, Ngoại trưởng Trung Quốc Vương Nghị tổ chức họp báo về chính sách ngoại giao của nước này trong năm 2014, diễn ra bên lề kỳ họp quốc hội thường niên dự kiến kết thúc vào tuần tới.</p> <p>Trong cuộc họp báo này, Vương Nghị một lần nữa đưa ra những tuyên bố cứng rắn về vấn đề tranh chấp chủ quyền. Xin trích nguyên văn lời của ông Vương tuyên bố với truyền thông nước này như sau:</p> <p>“Chúng tôi không lấy bất kỳ thứ gì không thuộc về mình nhưng sẽ bảo vệ từng tấc lãnh thổ… Chúng tôi sẽ không bao giờ bắt nạt các nước nhỏ, những sẽ không chấp nhận những lời vu khống vô lý.”</p> <p>Chính sách ngoại giao mà Trung Quốc đang theo đuổi về vấn đề chủ quyền được đồng thuận với chính sách quốc phòng mà Bộ trưởng Quốc phòng Thường Vạn Toàn nêu ra khi người đồng cấp Chuck Hagel của Mỹ đang thăm và làm việc tại Bắc Kinh.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-1_1032728.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng Quốc phòng Mỹ Chuck Hagel và người đồng cấp Trung Quốc Thường Vạn Toàn </td> </tr> </tbody> </table> <p>Trong buổi làm việc hôm 8/4/2014, sự bất đồng giữa hai quốc gia này đã đến lúc trở thành tranh cãi. Bộ trưởng Quốc phòng Mỹ đã khẳng định Trung Quốc không có quyền đơn phương thành lập vùng nhận dạng phòng không bao trùm Senkaku/Điếu Ngư, quần đảo đang có tranh chấp giữa Bắc Kinh và Tokyo.</p> <p>Người đứng đầu Lầu Năm Góc còn khẳng định với phía Trung Quốc rằng Mỹ sẽ bảo vệ Nhật trong tranh chấp chủ quyền của đồng minh này với Trung Quốc.</p> <p>Đáp lại, ông Thường Vạn Toàn cũng có những luận điệu vô cùng cứng rắn và thẳng thừng đối đầu. Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn nói Trung Quốc sẽ không chủ động gây rối với Nhật, nhưng Bắc Kinh sẵn sàng dùng vũ lực nếu cần thiết để bảo vệ lãnh thổ. Ông Thường còn cảnh báo rằng Mỹ nên “thận trọng” đối với các hành động của Nhật và “không nên dễ dãi và tỏ ra ủng hộ” đảo quốc này.</p> <p>Có thể thấy, giữa lời ông Thường Vạn Toàn và ông Vương Nghị tuyên bố trong cùng một ngày 8/4 đã khẳng định, Trung Quốc nhất quán về vấn đề tranh chấp chủ quyền, gần như không có cơ hội cho sự đàm phàn và nếu cảm thấy phù hợp, Trung Quốc sẽ sử dụng đến sức mạnh quân sự của mình.</p> <p><strong>Sẵn sàng dùng vũ lực ở Biển Đông?</strong></p> <p>Ngoại trưởng Vương Nghị còn nhấn mạnh trong bài phát biểu của mình rằng Trung Quốc sẽ giải quyết tranh chấp “một cách hòa bình dựa trên yếu tố lịch sử và luật pháp quốc tế”.</p> <p>Tuy nhiên, xét về yếu tố lịch sử, Trung Quốc đã dựa vào bản đồ đường mười một đoạn mà Trung Hoa Dân Quốc của Tưởng Giới Thạch đưa ra từ tháng 2/1948 để từ đó quy kết một đường lưỡi bò 9 đoạn, biến gần như toàn bộ Biển Đông trở thành lãnh hải của riêng mình. Họ đã không cần đếm xỉa đến những bằng chứng lịch sử sắt đá khẳng định sự phi lý của đường chín đoạn này.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-2_10329795.jpg' /></span> </td> </tr> <tr> <td>Trung Quốc tập trận chiếm đảo cuối năm 2013 </td> </tr> </tbody> </table> <p>Xét về yếu tố luật pháp quốc tế, các quốc gia ASEAN đã đằng đẵng nhiều năm trời theo đuổi, thúc giục Trung Quốc ngồi vào bàn đàm phán và nhanh chóng đi đến một Bộ Quy tắc ứng xử Biển Đông (COC) mà cường quốc này đã quá nhiều lần trì hoãn.</p> <p>Và đặc biệt, trong vụ kiện mà nước nhỏ Philippines đưa lên trọng tài quốc tế để nhờ vào sự minh bạch của luật pháp toàn cầu, Trung Quốc thẳng thừng không tham gia vào phiên tòa này và bác bỏ tính hợp pháp của phiên tòa.</p> <p>Nếu Ngoại trưởng Trung Quốc nói giải quyết tranh chấp một cách hòa bình, thì gần đây nhất, các tàu tiếp tế của Philippines tới bãi Cỏ Mây (thuộc Trường Sa, Việt Nam) đã vấp phải sự truy đuổi, quấy rối của các tàu hải giám Trung Quốc. Trên tàu Philippines còn có nhiều phóng viên nước ngoài chứng kiến vụ việc.</p> <p>Nước này đang ngang nhiên áp dụng quy định yêu cầu tàu cá nước ngoài xin phép khi đánh bắt trong vùng biển chiếm gần 2/3 diện tích biển Đông và liên tục chặn bắt tàu cá nước khác. Mới đây, lực lượng tuần duyên Trung Quốc còn bị Philippines tố bắn vòi rồng vào các tàu cá nước này, buộc họ phải rời khỏi bãi cạn Scarborough.</p> <p>Chỉ trong vài tháng đầu năm 2014, đường lối ngoại giao mà Trung Quốc đang áp dụng, từ sách báo cho đến thực tế mặt biển, dường như có sự khác biệt hoàn toàn.</p> <p>Một điều đáng ngại hơn, khi Trung Quốc lên tiếng sẵn sàng sử dụng vũ lực nếu cần thiết để bảo vệ lãnh thổ. Như vậy, giới hạn nào, quy chuẩn nào cho khái niệm “cần thiết” của Bắc Kinh?</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-3_10329679.jpg' /></span> </td> </tr> <tr> <td>Tàu tiếp tế nhu yếu phẩm của Philippines bị tàu tuần duyên Trung Quốc cản trở ngày 29/3. Trên tàu có một số nhà báo nước ngoài. </td> </tr> </tbody> </table> <p><strong>Mỹ sẽ phải vất vả trước Trung Quốc?</strong></p> <p>Cũng trong lần gặp gỡ giữa hai Bộ trưởng Quốc phòng, việc thẳng thừng đáp trả những quan điểm của Lầu Năm Góc cho thấy Trung Quốc đã có thể chủ động trước Mỹ về vấn đề quân sự.</p> <p>Việc Bắc Kinh mời ông Chuck Hagel đến thăm tàu Liêu Ninh được báo chí quốc gia này tung hô như một sự minh bạch về vấn đề hiện đại hóa quân sự. Nhưng thứ được bày ra trước mắt ông chủ Lầu Năm Góc là công nghệ vũ khí cũ kỹ từ những năm 1980, trong khi đó, Trung Quốc đã giấu đi sức mạnh của hạm đội tàu ngầm, những chiến hạm hiện đại vừa hạ thủy, khả năng vươn xa của tên lửa liên lục địa…</p> <p>Một chuyên viên trong đoàn công tác của Mỹ tới tàu Liêu Ninh đã phải nói rằng, việc Trung Quốc công khai tàu Liêu Ninh chỉ nhằm đánh lạc hướng những thứ họ muốn che đậy. Chuyên viên giấu tên này đã khẳng định, trong tác chiến tầm gần ở Hoa Đông, Biển Đông, Mỹ sẽ phải rất vất vả trước Trung Quốc.</p> <p>Có thể nói, Bắc Kinh đã tự ý thức được hơn ai hết sức mạnh quân sự của mình, họ hiểu rõ họ hơn các chuyên gia của Mỹ, hơn Bộ trưởng Quốc phòng Mỹ. Và Bắc Kinh tin rằng sức mạnh của họ đủ để xưng hùng xưng bá những vùng biển đang có tranh chấp.</p> <p>Và thực tế, vừa qua, Trung Quốc đã cử được chiến hạm tập trận tại Sunda ở Indonesia, dọc theo bờ biển phía nam của Java và đảo Christmas vào Ấn Độ Dương. Sau đó tiến về Tây TBD qua eo biển Lombok và Makassar sau khi khẳng định chủ quyền tại điểm cực Nam Biển Đông, bãi đá James Shoal cách Malaysia 80 km.</p> <p>Trung Quốc đã cho thấy họ có đủ khả năng vươn xa kiểm soát eo biển Malacca, hay nói cách khác là phong tỏa Ấn Độ Dương. Đồng thời khả năng tác chiến phủ hoàn toàn Biển Đông, và hạm đội Nam Hải cũng là hạm đội mạnh nhất mà Bắc Kinh đầu tư.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-4_10333973.jpg' /></span> </td> </tr> <tr> <td>Chuck Hagel là quan chức nước ngoài đầu tiên được đặt chân lên tàu sân bay Liêu Ninh </td> </tr> </tbody> </table> <p>Cuộc tập trận này của Trung Quốc đã khiến Indonesia rùng mình khi lãnh hải của họ hoàn toàn nằm trong tầm nhòm ngó của Trung Quốc. Quốc gia này không thể tự nhân vị trí trung tâm hòa giải như trước đây. Còn Malaysia không thể bình chân như vại trong cuộc tranh chấp với Trung Quốc.</p> <p>Trong khi Trung Quốc đã có những bước tiến xa như vậy để thực hiện giấc mơ Trung Hoa của mình thì Mỹ đang làm gì với kế hoạch chuyển trục của họ?</p> <p>Mỹ đang luống cuống lo lắng cho những đồng minh phương Tây của mình khi đối đầu với Nga tại Ukraine. Trong khi đó, những hành động chỉ trích Trung Quốc để bảo vệ đồng minh thông qua kênh ngoại giao đã chẳng còn tác dụng.</p> <p>Lúc này, đồng minh của Mỹ là Philippines tại Biển Đông đang là lớp mỏng nhất trên chiến lược chuỗi đảo mà Mỹ đề ra. Trong khi đó, những cuộc đàm phán về tăng cường hiện diện quân sự dù được Philippines hoan nghênh, nhưng những bước tiến gần như mang tính nhỏ giọt.</p> <p>Có thể nói, tham vọng của Trung Quốc là không cần che giấu, trong khi quyết tâm của Mỹ khiến đồng minh khó có thể tin tưởng. Nhìn về tương lai Biển Đông trong tham vọng của Trung Quốc, lời giải cho bài toán, có lẽ phải trông chờ vào sức mạnh của bó đũa đoàn kết ASEAN. Còn với Mỹ, liệu nước xa có thể cứu được lửa gần?</p> <table width='100%' align='center'> <tbody> <tr> <td><p> Nước cờ nào của Trung Quốc trên Biển Đông? </p></td> </tr> </tbody> </table> <p><strong>Đỗ Minh Tú</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-1_1032728.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng Quốc phòng Mỹ Chuck Hagel và người đồng cấp Trung Quốc Thường Vạn Toàn </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-2_10329795.jpg' /></span> </td> </tr> <tr> <td>Trung Quốc tập trận chiếm đảo cuối năm 2013 </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-3_10329679.jpg' /></span> </td> </tr> <tr> <td>Tàu tiếp tế nhu yếu phẩm của Philippines bị tàu tuần duyên Trung Quốc cản trở ngày 29/3. Trên tàu có một số nhà báo nước ngoài. </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trung-quoc-bien-dong-quoc-phong-ngoai-giao-thuong-van-toan-my-chuck-hagel-baodatviet.vn-4_10333973.jpg' /></span> </td> </tr> <tr> <td>Chuck Hagel là quan chức nước ngoài đầu tiên được đặt chân lên tàu sân bay Liêu Ninh </td> </tr> <tr> <td><p> Nước cờ nào của Trung Quốc trên Biển Đông? </p></td> </tr>",
  "key": [
    "Trung Quốc",
    "biển Đông",
    "Liêu Ninh",
    "tranh chấp",
    "Bắc Kinh",
    "bộ trưởng quốc phòng",
    "Philippines",
    "chủ quyền",
    "Mỹ",
    "đồng minh",
    "quân sự",
    "Crimea",
    "Tân Hoa Xã",
    "Ngày Quốc tế Phụ nữ",
    "Tokyo"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
