{
  "url": "http://www.baomoi.com/Trung-Quoc-dieu-cua-dong-nao-di-dua-xe-tang-o-Nga/119/13531658.epi",
  "time": "12/04/2014 11:59",
  "title": "Trung Quốc điều “cua đồng” nào đi đua xe tăng ở Nga?",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Trong khi dân mạng cho rằng Trung Quốc nên đưa xe tăng cũ như Type 59 thì giới chuyên gia đề xuất đưa mẫu tăng mới nhất Type 99A2 tham dự đua xe tăng ở Nga.",
  "content": "<tr> <td> <div> <div> <div> Tờ <em>Rusnews</em> dẫn lời đại diện Bộ quốc phòng Nga cho biết, đã có 19 nước xác nhận sẽ tham gia cuộc đua xe tăng có “1-0-2” ở Nga năm 2014 (trong đó có Việt Nam). </div> <div> Trong đó, một số quốc gia sẽ sử dụng chính những chiếc xe tăng Nga (có thể là T-72 hoặc T-90), và một vài nước thì đem theo xe tăng của riêng mình (như Đức với Leopard 2A6E, Italy với Ariete C1 hay Ukraine với T-84). </div> <div> Về phần Trung Quốc – quốc gia có mối quan hệ quân sự tốt đẹp với Nga, hồi cuối tháng 2, phát ngôn viên Bộ Quốc phòng Trung Quốc Dương Vũ Quân khẳng định là quân đội nước này sẽ tham gia cuộc đua xe tăng ở Nga. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_10/xetang_kienthuc_4701_svdn.jpg' /></span></td> </tr> <tr> <td><em> Xe tăng Type 59 của Quân đội Trung Quốc.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> Vấn đề quan tâm nhất hiện nay là Trung Quốc sẽ sử dụng loại xe tăng nào để tham gia thi đấu với xe tăng các nước khác. Một số cư dân mạng Trung Quốc cho rằng, nước này nên đưa các xe tăng thế hệ cũ như Type 96A, thậm chí là phiên bản Type-59D để thi đấu với xe tăng hiện đại Leopard 2A6, T-72, T-84... dù nếu Trung Quốc có thua cũng không có gì mất mặt và nếu thắng thì sẽ tạo được tiếng vang lớn. </div> <div> Tuy nhiên giới chuyên gia Trung Quốc không cho là như vậy, Tân Hoa Xã đã có cuộc phỏng vấn nhà bình luận Trịnh Văn Hạo về việc Trung Quốc sẽ sử dụng loại xe tăng nào tham gia thi đấu. </div> <div> Ông này cho rằng, lãnh đạo quân đội Trung Quốc rất coi trọng cuộc thi đấu sắp tới và đây cũng là cơ hội để khí tài quân sự nước này được trưng bày ra với thế giới, cho nên Quân đội Trung Quốc có thể sử dụng xe tăng hiện đại nhất của mình là Type-99A2 hoặc xe tăng xuất khẩu MBT-3000 để tham gia. </div> <div> Theo ông Trịnh Văn Hạo, kể từ sau khi kết thúc Chiến tranh Lạnh, việc phát triển xe tăng của phương Tây và Nga đã có dấu hiệu chững lại. Trong khi đó, Trung Quốc lại thu thập được nhiều kinh nghiệm trong cuộc chiến tranh vùng Vịnh, trong vòng 20 năm, Trung Quốc đã bắt kịp trình độ công nghệ và cho ra đời mẫu xe tăng Type-99A2 tích hợp nhiều 'tinh hoa' của phương Tây, Nga và bản sắc riêng của Trung Quốc. </div> <div> Theo báo chí Trung Quốc, uy lực xuyên của pháo nòng trơn cỡ 125mm trên xe tăng Type-99A2, khả năng bắn chính xác và hệ thống kiểm soát hỏa lực tiên tiến đã đạt được đến đẳng cấp thế giới. </div> <div> Ngoài ra, trên Type-99A2 còn trang bị hệ thống phòng thủ chủ động bằng tia laser có thể gây mù các thiết bị quan sát của xe tăng đối phương. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_10/xetang_kienthuc_4702_qswm.jpg' /></span></td> </tr> <tr> <td><em> 'Vua tăng' Lục quân Trung Quốc Type 99.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> Bên cạnh đó, theo ông Trịnh Văn Hạo xe tăng MBT-3000 cũng là một ứng viên sáng giá. Xe tăng MBT-3000 sử dụng động cơ 1.300 mã lực hoặc động cơ 1.500 mã lực như trên Type-99A2, lớp giáp phía trước của MBT-3000 có thể so sánh với lớp giáp trên xe tăng Leopard 2A6. </div> <div> Trên xe tăng MBT-3000, vị trí của pháo thủ và trưởng xe được trang bị hệ thống ngắm hồng ngoại thế hệ 2. Ngoài ra, trên xe còn được trang bị hệ thống nạp đạn tự động và hệ thống định vị kĩ thuật số. Đặc biệt, MBT-3000 còn được trang bị hệ thống kiểm soát hỏa lực kĩ thuật số tiên tiến hơn cả trên Type-99A2. </div> <div> Đối với tính năng trên giấy tờ mà nói, thì Type-99A2 và MBT-3000 đều không thua xe tăng nước ngoài. Nhưng trên thực tế thế nào thì cần phải đợi xem kết quả thi đâu của xe tăng Trung Quốc trong cuộc thi xe tăng lần này. </div> </div> <div> Bằng Hữu </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_10/xetang_kienthuc_4701_svdn.jpg' /></span></td> </tr> <tr> <td><em> Xe tăng Type 59 của Quân đội Trung Quốc.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/lenam/2014_04_10/xetang_kienthuc_4702_qswm.jpg' /></span></td> </tr> <tr> <td><em> 'Vua tăng' Lục quân Trung Quốc Type 99.<br /> </em></td> </tr>",
  "key": [
    "xe tăng",
    "Trung Quốc",
    "Nga",
    "đua xe",
    "hỏa lực",
    "quân đội",
    "trang bị",
    "hệ thống",
    "thi đấu",
    "Bộ Quốc Phòng",
    "mã lực",
    "Đức",
    "Italia",
    "Ukraina",
    "cư dân mạng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
