{
  "url": "http://www.baomoi.com/Anh-ngan-chan-nhieu-doi-tuong-tinh-nghi-la-khong-tac/119/13531443.epi",
  "time": "12/04/2014 12:00",
  "title": "Anh ngăn chặn nhiều đối tượng tình nghi là không tặc",
  "category": "Tin tức > Thế giới",
  "description": "Bằng các biện pháp kiểm tra nghi phạm khủng bố trên những chuyến bay đến nước Anh, trong năm 2013, giới chức an ninh đảo quốc sương mù đã chủ động ngăn chặn nhiều đối tượng khả nghi có thể cướp hoặc cho nổ tung máy bay trên không.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t300/Uploaded/fsmsy/2014_04_10/0410_BotruongAnh.jpg' /></span> <span>Giám đốc Văn phòng An ninh và Chống khủng bố Anh Charles Farr. (Nguồn: Thetimes.co.uk) </span> </div> <div> <br /> <br /> Kết quả này chứng tỏ nỗ lực 'trừ tận gốc' nguy cơ không tặc mà các lực lượng an ninh và chống khủng bố của Anh đang quyết tâm theo đuổi. <br /> <br /> Phát biểu tại cuộc họp báo tối 9/4, ông Charles Farr - Giám đốc Văn phòng An ninh và Chống khủng bố trực thuộc Bộ Nội vụ Anh, cho biết các cơ quan chức năng nước này đã kiểm tra và loại bỏ nhiều hành khách bị tình nghi ra khỏi những chuyến bay đến nước Anh trong năm qua. <br /> <br /> Tuy nhiên, ông Farr cũng thừa nhận rằng lực lượng an ninh Anh đang phải đối mặt với nhiều mối đe dọa xuất phát từ nhiều nhóm ở nhiều nước khác nhau trên phạm vi toàn cầu. Theo ông, những mối đe dọa này là 'chưa từng có.' <br /> <br /> Ngoài nguy cơ không tặc hoặc cho nổ máy bay, trong những tháng gần đây, các cơ quan an ninh Anh cũng đã phá vỡ nhiều âm mưu tấn công khác, không kém phần nguy hiểm. Đặc biệt, cuộc nội chiến ở Syria đã đặt ra những thách thức an ninh nghiêm trọng. <br /> <br /> Ông Farr cho biết hàng trăm thanh niên mang quốc tịch Anh cùng với hàng nghìn người châu Âu khác đã tới Syria để tham gia các nhóm khủng bố có dính líu đến mạng lưới al-Qaeda. Đây được coi là đợt tập hợp lực lượng lớn nhất của các nhóm thánh chiến kể từ khi nổ ra cuộc chiến chống lại Liên Xô ở Afghanistan hồi thập niên 80 của thế kỷ 20. <br /> <br /> Tháng trước, tờ Thời báo Tài chính cũng tiết lộ rằng đối phó với nguy cơ khủng bố có liên quan đến cuộc nội chiến Syria chiếm hơn một nửa số vụ việc mà Cơ quan tình báo nội địa Anh (MI5) phải xử lý trong năm qua. <br /> <br /> 'Cuộc chiến chống khủng bố ngày càng phức tạp và khó khăn hơn, đặt ra nhiều thách thức đối với các lực lượng an ninh Anh,' ông Farr nói. <br /> <br /> Theo báo cáo hàng năm về chiến lược chống khủng bố mà Chính phủ Anh công bố ngày 9/4, năm 2013, có 257 người đã bị bắt giữ vì tình nghi liên quan đến các hoạt động khủng bố ở đảo quốc. <br /> <br /> Một trong những hướng đi nhằm tăng cường cuộc chiến chống khủng bố mà Anh đang tích cực triển khai là siết chặt kiểm soát biên giới. Hiện Bộ Nội vụ Anh vẫn kiểm tra chặt thông tin báo trước của khoảng 90% lượng hành khách đến nước này nhằm chủ động ngăn chặn những đối tượng khả nghi. <br /> <br /> Ngoài ra, Bộ Nội vụ Anh cũng có thể xem xét việc từ chối quyền công dân hoặc tịch thu hộ chiếu của người Anh. Trong năm 2013, 22 người đã bị hủy bỏ quyền công dân Anh./. </div> </div><br /></td> </tr>",
  "key": [
    "chống khủng bố",
    "không tặc",
    "Syria",
    "khủng bố",
    "Bộ Nội Vụ",
    "lực lượng an ninh",
    "an ninh",
    "quyền công dân",
    "tình nghi",
    "nội chiến",
    "ngăn chặn",
    "Châu Âu",
    "Al-Qaeda",
    "Liên Xô",
    "Afghanistan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
