{
  "url": "http://www.baomoi.com/Nga-phan-ung-luc-luong-NATO-o-Dong-Au/119/13532402.epi",
  "time": "12/04/2014 11:59",
  "title": "Nga phản ứng lực lượng NATO ở Đông Âu",
  "category": "Tin tức > Thế giới",
  "description": "TTO - Sau khi tổng tư lệnh NATO nói quân đội Mỹ có thể được cử tới các nước thuộc khối này tại Đông Âu, Nga đã phản ứng gay gắt.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700340' /></span> <div> Hình ảnh do DigitalGlobe cung cấp chụp ngày 22-3 cho thấy hàng loạt máy bay chiến đấu Su-27/30 của Nga ở gần biên giới Ukraine - Ảnh: AP </div> </div> <br /> <p>Bộ trưởng ngoại giao Nga Sergei Lavrov ngày 10-4 nói việc triển khai quân đội của NATO ở các nước Đông Âu gần với Nga là sự vi phạm các thỏa thuận giữa Matxcơva và khối này, theo hãng tin Nga Interfax.</p> <p>Ông Lavrov nói chỉ riêng việc NATO trao đổi về khả năng triển khai quân đội ở Đông Âu cũng đã “rất gần” tới việc vi phạm thỏa thuận nền tảng giữa Nga và khối quân sự này, ký kết năm 1997. Ngày 9-4, tư lệnh NATO ở châu Âu nói tổ chức này có thể triển khai quân Mỹ ở các nước thành viên NATO ở Đông Âu “đang cảm thấy bị đe dọa”.</p> <p>Tướng không quân Mỹ Philip Breedlove nói với hãng tin AP rằng các bộ trưởng ngoại giao của khối 28 nước cũng đã yêu cầu ông Breedlove phải có kế hoạch “đảm bảo an ninh” cho các nước thành viên gần Nga. </p> <p>“Chúng tôi cần một gói các giải pháp trên bộ, trên không và trên biển để làm an lòng các đồng minh ở cực đông”, Breedlove nói với AP. “Tôi sẽ phải đưa ra các đề xuất trong tuần tới”. Khi được hỏi về khả năng các lính Mỹ sẽ được gửi tới gần biên giới với Nga, viên tướng bốn sao này đáp ông “không loại trừ khả năng can dự của bất kỳ quốc gia nào, bao gồm Mỹ”.</p> <p>Phát biểu vào cuối buổi họp báo của NATO ở Paris, Breedlove cho biết các lực lượng Nga vẫn tiếp tục được triển khai ở gần biên giới Ukraine. Ông chứng minh điều đó bằng hàng loạt ảnh chụp qua vệ tinh cho thấy các máy bay phản lực chiến đấu, trực thăng quân sự, xe thiết giáp, pháo và có thể một đơn vị đặc nhiệm dù xuất hiện ở các vị trí phía đông biên giới Ukraine-Nga, bao gồm một số vị trí dọc theo biển Azov. </p> <p>Hiện chưa thể xác minh tính chính xác của các bức ảnh này, do DigitalGlobe, một công ty vệ tinh thương mại, cung cấp cho NATO mà hãng này nói họ chụp vào cuối tháng 3.</p> <p>“Chúng tôi ước tính họ có khoảng 40.000 binh sĩ”, Breedlove nói. “Tôi sẽ mô tả rằng đó là một lực lượng hiệp đồng, với các đơn vị đa dạng có thể đạt được các mục tiêu quân sự được đề ra”. Ông cũng nói Nga có các khí tài bao gồm máy bay chiến đấu, pháo, bệnh viện dã chiến và các thiết bị thông tin liên lạc ở khu vực biên giới.</p> <p>NATO cũng đã tăng cường các chuyến bay tuần tra ở biển Baltic và máy bay do thám trên không phận Ba Lan và Romania. “Nhưng vấn đề khó khăn hơn khi định đảm bảo an toàn trên bộ”, viên tướng Mỹ nói. “Vì các phương án ở đó sẽ rất tốn kém nếu không được triển khai đúng và có thể bị hiểu lầm là khiêu khích, dù rằng tất cả những gì chúng tôi sẽ triển khai trên không, trên bộ và dưới đất hoàn toàn là vì mục đích phòng thủ”.</p> <p>HẢI MINH</p><br /></td> </tr>",
  "key": [
    "NATO",
    "Nga",
    "Đông Âu",
    "biên giới",
    "triển khai",
    "Ukraina",
    "tướng",
    "quân sự",
    "Associated Press",
    "pháo",
    "máy bay chiến đấu",
    "Mỹ",
    "Moscow",
    "Châu Âu",
    "Philips"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
