{
  "url": "http://www.baomoi.com/Nga-bi-treo-quyen-bo-phieu-o-Nghi-vien-Hoi-dong-chau-Au/119/13532285.epi",
  "time": "12/04/2014 11:59",
  "title": "Nga bị 'treo' quyền bỏ phiếu ở Nghị viện Hội đồng châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "TTO - Nghị viện Hội đồng châu Âu (PAC) ngày 10-4 đã treo quyền bỏ phiếu của Nga và loại nước này khỏi các vị trí lãnh đạo của cơ quan này cho tới cuối năm, một động thái trả đũa việc vùng lãnh thổ Crimea bỏ phiếu sáp nhập vào Nga, theo hãng tin Nga RT.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700341' /></span> <div> Một phiên họp của Nghị viện Hội đồng châu Âu ở Strasbourg, Pháp - Ảnh: rt.com </div> </div> <br /> <p>Nga sẽ không được bỏ phiếu ở Hội đồng châu Âu cho tới cuối năm 2014, sau khi các thành viên của tổ chức này quyết định treo tư cách thành viên của Matxcơva. Các đại biểu Nga ở hội đồng cũng sẽ không được nắm giữ các chức vụ lãnh đạo ở các ủy ban của hội đồng. Ngay cả quyền tham dự với tư cách quan sát viên của Nga cũng sẽ bị tạm ngưng. Người đứng đầu đoàn Nga tại PACE, Aleksey Pushkov, nói “đây là một hành động vi phạm nghiêm trọng các quyền của Nga”.</p> <p>Trên tài khoản Twitter của mình, ông Pushkov viết: “Quan hệ giữa Nga và PACE đang gặp phải cuộc khủng hoảng tồi tệ nhất trong lịch sử. Nga đã rất gần với việc cắt đứt mọi quan hệ với PACE… Quyết định này giống như là từ NATO, chứ không phải từ một định chế với mục tiêu đoàn kết châu Âu”.</p> <p>Đoàn Nga thậm chí không được tham gia cuộc bỏ phiếu liên quan tới số phận của họ ở PACE, do thành viên của đoàn Anh, Robert Walter, đề xuất. Tuy nhiên, một đề xuất thứ hai của Walter yêu cầu loại vĩnh viễn Nga khỏi tổ chức này đã bị bác bỏ ngay lập tức. </p> <p>Tháng 4-2000, Nga từng bị treo quyền bỏ phiếu ở PACE, tổ chức mà Nga gia nhập vào năm 1996. Khi đó nguyên nhân là do các chiến dịch của quân đội Nga ở Chechnya. Đoàn đại biểu Nga khi đó đã rời phòng hợp để phản đối. Tháng 1-2001, tư cách của đoàn Nga và quyền bỏ phiếu của họ được phục hồi. Trong quyết định lần này, PACE cũng treo quyền của Nga cử quan sát viên theo dõi các cuộc bầu cử.</p> <p>Nga có tất cả 18 thành viên ở PACE. Nghị quyết của PACE được thông qua với tỉ lệ phiếu 145 thuận, 21 chống và 22 vắng mặt, sau ba giờ tranh luận dữ dội ở Strasbourg, Pháp. Đoàn Nga đã bỏ ra khỏi phòng họp để phản đối. Nghị quyết của PACE nói việc Nga sáp nhập Crimea là “sự vi phạm nghiêm trọng luật pháp quốc tế”. </p> <p>Hội đồng châu Âu với 47 nước thành viên là một tổ chức riêng rẽ so với Liên minh châu Âu (EU) và là cơ quan giám sát tòa án nhân quyền châu Âu. Hội đồng châu Âu thường là diễn đàn cho các nghị sĩ cả các nước Đông và Tây Âu trao đổi và liên lạc với nhau.</p> <p>HẢI MINH</p><br /></td> </tr>",
  "key": [
    "PACE",
    "Nga",
    "Liên minh châu Âu",
    "bỏ phiếu",
    "nghị viện",
    "Crimea",
    "Strasbourg",
    "quan sát viên",
    "vi phạm nghiêm trọng",
    "thành viên",
    "sáp nhập",
    "Pháp",
    "Moscow",
    "Twitter",
    "NATO"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
