{
  "url": "http://www.baomoi.com/Cuc-dien-moi-cua-cuoc-noi-chien-Xyri/119/13532631.epi",
  "time": "12/04/2014 11:59",
  "title": "'Cục diện mới' của cuộc nội chiến Xy-ri",
  "category": "Tin tức > Thế giới",
  "description": "Trong lúc các cuộc thương lượng trên bàn đàm phán về cuộc khủng hoảng Xy-ri dường như bế tắc, còn hai 'nhà đồng bảo trợ' Nga và Mỹ lại bị cuốn vào cuộc khủng hoảng U-crai-na, quân đội Xy-ri đã mở các chiến dịch mới và giành thắng lợi trên nhiều vùng lãnh thổ. Chiến thắng gần đây tại Y-a-brút, cứ điểm của lực lượng nổi dậy, là một đòn giáng mạnh vào lực lượng nổi dậy.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2286/3acc518c8efed6810c5e803e74239d28_XL.jpg' /></span> </div> <div> Quân đội Xy-ri tuyên bố kiểm soát thị trấn Y-a-brút. </div> </div> <div> <b> <p>Trong lúc các cuộc thương lượng trên bàn đàm phán về cuộc khủng hoảng Xy-ri dường như bế tắc, còn hai 'nhà đồng bảo trợ' Nga và Mỹ lại bị cuốn vào cuộc khủng hoảng U-crai-na, quân đội Xy-ri đã mở các chiến dịch mới và giành thắng lợi trên nhiều vùng lãnh thổ. Chiến thắng gần đây tại Y-a-brút, cứ điểm của lực lượng nổi dậy, là một đòn giáng mạnh vào lực lượng nổi dậy. </p> </b> </div> <div> <p>Sau khi kiểm soát hoàn toàn thị trấn Y-a-brút, cách Thủ đô Đa-mát 80 km về phía bắc và có vị trí chiến lược quan trọng, giáp Li-băng, Bộ trưởng Quốc phòng Xy-ri Ph.An Phrai-gi khẳng định, quân đội Xy-ri đang đi từ chiến thắng này tới chiến thắng khác và ngày càng tiến gần tới khôi phục an ninh và ổn định đất nước. Nằm trên tuyến đường cao tốc quan trọng nối Thủ đô Đa-mát với thành phố lớn thứ ba Hôm-xơ, Y-a-brút là tuyến hậu cần tiếp vận lớn cho phe nổi dậy. Bởi vậy, để tuột mất thị trấn này, quân nổi dậy mất đi một điểm trung chuyển chiến lược quan trọng cho việc 'đưa' các chiến binh nước ngoài cùng vũ khí qua Li-băng để tuồn vào Xy-ri. Quân đội chính phủ đang giành thắng lợi trên ba mặt trận: phía nam thủ đô Đa-mát, vùng chiến lược gần biên giới Li-băng và thành phố A-lép-pô ở phía bắc. Trong khi đó, phe đối lập đang ngày càng bị chia rẽ khi vừa phải chiến đấu chống chính phủ vừa lo đối phó đồng minh cũ là nhóm thánh chiến Nhà nước Hồi giáo I-rắc và Cận Đông (ISIL). Cả phe nổi dậy ôn hòa và phe nổi dậy Hồi giáo, thậm chí cả Mặt trận An Nu-xra có quan hệ với An Kê-đa ở Xy-ri đều phải can dự vào cuộc chiến đẫm máu chống ISIL.</p> <p>Cuộc nội chiến Xy-ri đã làm khoảng 146 nghìn người chết, 6,5 triệu người mất nhà ở và khoảng 2,5 triệu người phải chạy nạn sang các nước láng giềng.</p> <p>Phe đối lập kiểm soát vùng lãnh thổ lớn hơn, song chính phủ lại có trong tay các vùng với mật độ dân số đông hơn. Trong những tháng qua, quân đội chính phủ Xy-ri đã giành lại tuyến đường bộ và khu vực chung quanh Thủ đô Đa-mát và A-lép-pô. Các vùng đất nằm dọc bờ Địa Trung Hải của Xy-ri này có ý nghĩa sống còn với lực lượng của Tổng thống Át-xát bởi vì đây là khu vực của người A-la-uýt trung thành với ông. Tuy nhiên, hiện không bên nào được đánh giá có khả năng nhanh chóng giành thắng lợi trên chiến trường. Quân đội chính phủ dù đang giành lợi thế, song vẫn phải đối mặt khoảng 100 nghìn đến 150 nghìn tay súng nổi dậy, trong đó có khoảng 10 nghìn đến 20 nghìn tay súng nước ngoài được phương Tây hậu thuẫn.</p> <p>Trong khi đó, 'điểm nóng' Xy-ri có thể bị xao nhãng khi Nga và Mỹ, hai quốc gia bảo trợ cho tiến trình đàm phán hòa bình ở Xy-ri, đang bị hút vào cuộc khủng hoảng mới ở U-crai-na. Tác động của cuộc khủng hoảng U-crai-na đối với cuộc xung đột Xy-ri đang là chủ đề được các học giả Trung Đông quan tâm, bởi nó có khả năng dẫn đến tác động 'nửa vời' của các cường quốc trong việc tìm một giải pháp hòa bình cho Xy-ri.</p> <p>Tổng Thư ký LHQ Ban Ki Mun mới đây cũng thừa nhận, tiến trình tìm kiếm giải pháp chính trị cho cuộc xung đột Xy-ri hiện đang bế tắc, sau khi tại hai hội nghị quốc tế ở Giơ-ne-vơ (Thụy Sĩ), không bên nào thể hiện thái độ sẵn sàng thỏa hiệp. Tổng Thư ký kêu gọi chính phủ và phe đối lập ở Xy-ri có thái độ mềm dẻo cần thiết để chấm dứt xung đột, đồng thời hối thúc Nga và Mỹ có những bước đi 'rõ ràng và cụ thể' để thúc đẩy việc tìm giải pháp cho cuộc xung đột. Ông cũng kêu gọi các lực lượng bên ngoài chấm dứt cung cấp vũ khí và binh sĩ cho bất cứ bên nào ở Xy-ri, vì điều đó chỉ khiến cuộc xung đột bước sang năm thứ tư ở quốc gia Trung Đông này kéo dài thêm.</p> </div> <div> HÀ ANH </div><br /></td> </tr>",
  "key": [
    "Syria",
    "nổi dậy",
    "quân đội",
    "khủng hoảng",
    "xung đột",
    "Ukraina",
    "Lebanon",
    "bảo trợ",
    "phe đối lập",
    "thủ đô",
    "giành chiến thắng",
    "Nga",
    "Mỹ",
    "Iraq",
    "Địa Trung Hải"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
