{
  "url": "http://www.baomoi.com/Trieu-Tien-du-suc-tan-cong-hat-nhan-My/119/13532117.epi",
  "time": "12/04/2014 11:59",
  "title": "Triều Tiên đủ sức tấn công hạt nhân Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Quân đội Mỹ và Hàn Quốc bắt đầu cuộc tập trận không quân lớn nhất từ trước đến nay để đối phó Triều Tiên",
  "content": "<tr> <td><p>Một báo cáo được Bộ An ninh Nội địa Mỹ (DHS) chuẩn bị cho Lầu Năm Góc kết luận Triều Tiên đủ khả năng hiện thực hóa lời đe dọa phá hủy nước Mỹ bằng một vụ tấn công xung điện từ hạt nhân. Trang tin WND (Mỹ) hôm 9-4 dẫn nội dung báo cáo cho biết Triều Tiên có thể sử dụng tên lửa Unha-3 để mang đầu đạn hạt nhân tấn công Mỹ từ phía Nam. DHS tiến hành cuộc nghiên cứu trên sau cuộc khủng hoảng hạt nhân hồi đầu năm 2013. Thời điểm đó, Triều Tiên dọa sẽ tấn công hạt nhân phủ đầu Mỹ và tung ra đoạn video mô tả một vụ tấn công như thế nhằm vào Washington.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/15-trieu-tien-acc49.jpg' /></span><br /> Mỹ lo ngại có thể bị Triều Tiên tấn công bằng tên lửa Unha-3 mang đầu đạn hạt nhân Ảnh: PRESS TV<br /> <br /> <p>Ông Peter Vincent Pry - người đứng đầu nhóm công tác về an ninh quốc gia và nội địa, một nhóm tư vấn của quốc hội Mỹ - chỉ ra rằng nước này hiện không có hệ thống radar cảnh báo sớm hoặc tên lửa đánh chặn để đối phó với tên lửa từ phía Nam. Ông Pry cảnh báo một vụ tấn công bằng xung điện từ hạt nhân có thể làm hư hỏng lưới điện quốc gia chưa được bảo vệ đúng mức và những hạ tầng quan trọng như viễn thông, ngân hàng, tài chính, giao thông…</p> <p>Đối mặt mối đe dọa càng tăng từ Triều Tiên, quân đội Mỹ và Hàn Quốc bắt đầu cuộc tập trận không quân Max Thunder lớn nhất từ trước đến nay hôm 11-4 và kéo dài đến ngày 25-4 với sự tham gia của 103 máy bay và 1.400 binh sĩ. Theo hãng tin Yonhap, cuộc tập trận tập trung vào “những kịch bản thực tế” liên quan đến nhiệm vụ tấn công chính xác kẻ thù hoặc hỗ trợ quân đội xâm nhập vùng lãnh thổ của đối phương.</p> <p>Trong khi đó, bà Kim Young-joo, thành viên Đảng Liên minh chính trị mới vì dân chủ đối lập của Hàn Quốc, hôm 10-4 cho biết một số lượng lớn thông tin tình báo quân sự đã bị rò rỉ sau khi Cơ quan Phát triển quốc phòng (ADD) bị tấn công bởi những tin tặc nghi đến từ Trung Quốc và Triều Tiên. Theo bà, ít nhất 3.000 máy tính tại ADD đã bị xâm nhập nhưng cơ quan này cũng như quân đội không biết gì. Trong số những dữ liệu bị lấy cắp có thông tin về phát triển máy bay không người lái nhằm tăng cường khả năng do thám Triều Tiên. Tuy nhiên, bà Kim không cho biết làm thế nào bà biết về vụ tấn công nói trên.</p> <p>Tại Triều Tiên, quốc hội nước này vừa bầu lại ông Kim Yong-nam làm chủ tịch và ông Pak Pong-ju làm thủ tướng. Còn ông Choe Ryong-hae, thân tín của nhà lãnh đạo Kim Jong-un, được chỉ định là 1 trong 3 phó chủ tịch Ủy ban Quốc phòng Triều Tiên. Ông Cheong Seong-chang, chuyên gia tại Viện Sejong của Hàn Quốc, cho rằng ông Choe đã thực sự trở thành nhân vật số 2 dưới thời ông Kim Jong-un. Trong khi đó, một quan chức Bộ Thống nhất Hàn Quốc nhận định kết quả trên cho thấy Bình Nhưỡng ưu tiên sự ổn định thay vì thay đổi.</p><br /></td> </tr>",
  "key": [
    "Triều Tiên",
    "tấn công",
    "hạt nhân",
    "tập trận",
    "Kim Jong-un",
    "Mỹ",
    "tên lửa",
    "quân đội",
    "Hàn Quốc",
    "xung điện",
    "đầu đạn hạt nhân",
    "Lầu Năm Góc",
    "video",
    "Washington",
    "Rađa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
