{
  "url": "http://www.baomoi.com/Nguy-co-dung-do-quan-su-o-Dong-Ukraine/119/13537637.epi",
  "time": "12/04/2014 11:59",
  "title": "Nguy cơ đụng độ quân sự ở Đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 10.4, hỗn loạn ở miền Đông Ukraine chưa có dấu hiệu chấm dứt khi những người biểu tình đòi ly khai vẫn cố thủ trong các tòa nhà công quyền ở Donnetsk và Kharkov.",
  "content": "<tr> <td> <div itemprop='articleBody'> Chủ tịch Quốc hội - quyền Tổng thống Ukraine Alexandr Turchinov tuyên bố sẵn sàng đảm bảo miễn trừ trách nhiệm hình sự cho những người biểu tình, trong trường hợp họ tự nguyện giao nộp vũ khí và rời khỏi các tòa nhà công sở đang chiếm giữ trái phép. Nhưng lực lượng ly khai đang chiếm giữ trụ sở Ủy ban hành chính ở Donetsk vẫn tiếp tục gia cố chiến lũy xung quanh tòa nhà. <br /> <br />Trong khi đó, thời hạn tối hậu thư trong vòng 48 giờ mà chính quyền Kiev áp đặt cho vùng miền Đông đang dần kết thúc. Giới lãnh đạo Kiev cho rằng, chỉ có hai cách để giải tán các cuộc biểu tình đòi ly khai hiện nay là thương lượng hoặc dùng vũ lực. Tuy nhiên, Nga cảnh báo rằng: Bất kỳ hành động sử dụng vũ lực nào để trấn áp các cuộc biểu tình ở khu vực này cũng có thể dẫn đến một cuộc nội chiến, đồng thời kêu gọi chấm dứt ngay lập tức mọi hoạt động chuẩn bị cho một hành động quân sự. <br /> <br />Cho đến nay, mặc dù Nga tuyên bố rằng, binh lính Nga xuất hiện ở khu vực gần miền Đông Ukraine chỉ nằm trong khuôn khổ các cuộc tập trận, nhưng Mỹ và các nước trong khối NATO vẫn không rõ là ông Putin có quyết định đưa quân vào Ukraine hay không. Một số nhà phân tích cho rằng ông Putin sẽ đưa ra quyết định tiếp theo mà ít tham khảo hoặc thậm chí không tham khảo ý kiến của các cố vấn cấp cao về quân sự và chính sách đối ngoại. Một số ý kiến khác cho rằng, Nga sẽ duy trì quân đội ở biên giới Ukraine với mục đích “răn đe” Ukraine. <br /> <br />Tổng Tư lệnh các lực lượng vũ trang NATO tại châu Âu Philip Breedlove cũng tuyên bố, NATO có thể điều quân đến khu vực Đông Âu để hỗ trợ các nước thành viên đáp trả sự đe dọa quân sự của Nga đối với Ukraine. <br /> <br />n Ngày 10.4, trao đổi với NTNN, ông Nguyễn Hoàng Nam- đại diện Hội Người Việt ở Kharkov cho biết, miền Đông Ukraine khá căng thẳng với những cuộc biểu tình, tuy nhiên người Việt ở Kharkov vẫn buôn bán ở chợ bình thường. Theo ông Nam, khó khăn kinh tế chung ở Ukraine đã ảnh hưởng đến đời sống người Việt, nhưng đại đa số cộng đồng ở đây vẫn bám trụ ở chợ và hy vọng tình hình sẽ sớm khởi sắc, kinh tế Ukraine sớm hồi phục. <br /> <br /> </div> <p itemprop='author'>Hạ Anh (tổng hợp)</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "ly khai",
    "NATO",
    "quân sự",
    "biểu tình",
    "Nga",
    "Kiev",
    "chiếm giữ",
    "tòa nhà",
    "người biểu tình",
    "Vladimir Putin",
    "chủ tịch quốc hội",
    "trái phép",
    "sử dụng vũ lực",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
