{
  "url": "http://www.baomoi.com/Lat-tay-8-tham-vong-ba-chu-the-gioi-cua-Hitler/119/13531940.epi",
  "time": "12/04/2014 11:59",
  "title": "Lật tẩy 8 tham vọng bá chủ thế giới của Hitler",
  "category": "Tin tức > Thế giới",
  "description": "Hitler nổi tiếng là tên độc tài thông minh, tài ác nhất lịch sử nhân loại với những âm mưu hiểm độc nhằm thôn tính cả thế giới.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler1_kienthuc_khgw.jpg' /></span> <div> 1. Sử dụng Doping trong chiến tranh: Có lẽ Đức Quốc Xã là những người đầu tiên biết sử dụng doping - một chất kích thích bị cấm khi thi đấu thể thao. Với tham vọng biến lực lượng chiến đấu của mình thành đội quân hùng mạnh, phi thường chiến đấu không biết mệt mỏi, Hitler đã điên cuồng nghiên cứu một loại thuốc thần dược. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler2_kienthuc_gjav.jpg' /></span> <div> Hắn đã tìm ra một loại thuốc có tên Pervitin. Chưa dừng lại ở đó năm 1944, Đức Quốc Xã đã trộn Pervitin cocaine và morphine với nhau để tạo ra thuốc D- IX. Kết quả hơn cả mong đợi, những tù nhân mà chúng đem ra thí nghiệm đã có những biểu hiện sức khỏe phi thường, khả năng chịu được đau đớn cao. Tuy nhiên người đã uống loại thuốc này sẽ bị nghiện, nếu không được cung cấp đủ liều họ sẽ uống rượu và hút thuốc phiện để thay thế. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler3_kienthuc_hggl.jpg' /></span> <div> 2. Sử dụng sức mạnh siêu nhiên: Hitler không chỉ nổi tiếng bởi sự tàn bạo mà còn được biết đến như một kẻ cuồng tín. Hắn tin vào sự tồn tại của sức mạnh siêu nhiên. Vì thế Hitler đã chiêu mộ một số người có khả năng đặc biệt như một bác sĩ tên là Eugen vì Hitler tin rằng Eugen có khả năng cảm nhận được người Do thái ngay cả khi họ đứng lẫn trong đám đông. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler5_kienthuc_vuox.jpg' /></span> <div> Sau đó là Straniak một kiến ​​trúc sư chuyên nghiệp, có khả năng cảm xạ. Khả năng này giúp anh ta có thể xác định chính xác các chiến hạm của địch cho Đức Quốc Xã dù chúng ở một khoảng cách rất xa. Ngoài ra Hitler cũng sử dụng một số nhà chiêm tinh học vào một số mục đích dự đoán tương lai. Nhà tiên tri Vanga cũng từng phán những lời sấm kinh khủng khiến Hitler đùng đùng bỏ về với gương mặt thất thần, sợ hãi. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler6_kienthuc_rzpf.jpg' /></span> <div> 3. Khôi phục nền kinh tế: Sau thất bại trên đất Nga năm 1943 tưởng như chế độ Đức Quốc Xã đã bị nhổ rễ hoàn toàn. Nhưng một bộ phận chân rết còn lại đã cố gắng buôn lậu và đưa tài sản của Đức Quốc Xã ra nước ngoài tiêu thụ. Mục đích là để nuôi sống Đảng Quốc Xã ngầm đến khi có cơ hội sẽ thiết lập lại chế độ Đức Quốc Xã cũ. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler7_kienthuc_nzsx.jpg' /></span> <div> 4. Xây dựng khu nghỉ dưỡng lớn nhất thế giới: Để chứng minh cho thế giới hiểu rằng mình không hoàn toàn là người tàn bạo, Hitler đã cho xây đựng một khu nghỉ dưỡng lớn nhất thế giới. Hắn muốn gửi thông điệp rằng dưới thời đại của mình, người dân sẽ được sống với những dịch vụ tốt nhất. Nằm trên một hòn đảo ngoài khơi bờ biển Baltic của Đức, khu tổ hợp Hotel Prora có chiều dài 4,5 km (2,8 dặm) và được thiết kế để chứa 20.000 người. Nhiều khách sạn đã hoàn chỉnh với tiện nghi sang trọng như nhà hàng, rạp chiếu phim, và thậm chí cả một nhà ga xe lửa. Tuy nhiên tham vọng của Hitler mãi mãi còn dang dở khi chế độ của hắn sụp đổ. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler8_kienthuc_jzrg.jpg' /></span> <div> 5. Phân biệt đối xử đối với phụ nữ: Dưới thời Đức Quốc Xã, phụ nữ không được đi học. Quan điểm của chúng là phụ nữ chỉ nên ở nhà và làm một người vợ, người mẹ tốt. Phụ nữ Đức thời bấy giờ chỉ được đi học cách nấu ăn, giặt là, dọn dẹp nhà cửa. Tuy nhiên các lớp học như vậy cũng không thường xuyên diễn ra, chỉ một tháng hai lần mà thôi. Những người đàn ông có thể dựa vào các tiêu chuẩn này để chọn vợ cho mình. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler9_kienthuc_lpax.jpg' /></span> <div> 6. Đẩy tù nhân Do Thái ra đảo: Để xoa dịu dư luận thế giới, Hitler nghĩ ra cách thủ tiêu người Do thái một cách kín đáo hơn. Hắn ta có ý tưởng đẩy họ ra đảo Madagascar, mới nghe thì có vẻ nhân đạo hơn việc bắn chết họ. Tuy nhiên ở Madagascar khí hậu cực kỳ khắc nghiệt, nhiều căn bệnh nhiệt đới truyền nhiễm mà con người không dễ sống sót tại đây. Tuy nhiên kế hoạch của Hitler vẫn chưa bao giờ thực hiện được. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler10_kienthuc_ahdt.jpg' /></span> <div> 7. Hitler đòi được tôn làm Chúa: Hitler có tham vọng lớn làm bá chủ thế giới, nên việc hắn ta muốn phong mình làm thánh thay thế cả Đức Chúa Jesus thì không có gì là lạ. Đức Quốc Xã muốn người dân Đức phải thay đổi tín ngưỡng của mình, chỉ thờ vị thánh Hitler. Bởi vậy ngày Giáng sinh hay các ngày lễ thánh của người dân bị chúng hạn chế, bị hạ thấp thành các ngày lễ hội mùa đông chí, cây thánh giá bị cấm lưu hành và thay bằng hình chữ thập ngược. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler11_kienthuc_lfyb.jpg' /></span> <div> Ông già Noel bị gọi là thần Odin, trong khi Chúa Giêsu, mẹ Maria và Thánh Giuse đã được chuyển đổi thành những nhân vật thuộc dòng dõi Aryan thượng đẳng - người Đức thời bấy giờ coi chủng tộc này là tổ tiên của mình. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler12_kienthuc_qsqg.jpg' /></span> <div> 8. Hồi sinh loài gia súc huyền thoại: Vào những năm 1920 - 1930, Đức quốc xã đã cố hồi sinh một loài gia súc được gọi là Auroch được mô tả sống từ thời cổ đại. Loài bò này chỉ nhỏ hơn loài voi một chút và tính khí rất hung tợn, thường lang thang khắp châu Âu và các chiến binh xưa sẽ đi săn lùng chúng để chứng tỏ bản lĩnh. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler13_kienthuc_tlyj.jpg' /></span> <div> Trong niềm tin của Đức Quốc Xã, nền văn minh người thượng đẳng Aryan xưa kia đã sở hữu được loài gia súc này. Do đó, Hitler đã sử dụng các chương trình chọn lọc nhân giống phức tạp để tạo thành một giống bò Auroch hoàn hảo về mặt di truyền. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/maianh/2014_04_10/ktt_10.4_hitler14_kienthuc_jfmk.jpg' /></span> <div> Chúng đã thành công và có được một loài bò gần giống phiên bản của tổ tiên mặc dù kích thước nhỏ hơn. Hầu hết những con siêu gia súc này bị chết trong chiến tranh thế giới 2 nhưng người Bỉ đã lưu trữ và nhân giống loài bò này sau đó chuyển tới nuôi ở các trang trại ở Devon, Anh Quốc năm 2009. </div><br /></td> </tr>",
  "key": [
    "Adolf Hitler",
    "Đức Quốc xã",
    "gia súc",
    "tham vọng",
    "thánh",
    "Madagascar",
    "loại thuốc",
    "hắn ta",
    "Doping",
    "khu nghỉ dưỡng",
    "Người Do Thái",
    "chất kích thích",
    "Cocain",
    "kiến trúc sư",
    "cảm xạ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
