{
  "url": "http://www.baomoi.com/Viet-Nam-va-Indonesia-phan-dinh-vung-chong-lan-tren-bien-nhu-the-nao/119/13532815.epi",
  "time": "12/04/2014 11:59",
  "title": "Việt Nam và Indonesia phân định vùng chồng lấn trên biển như thế nào?",
  "category": "Tin tức > Thế giới",
  "description": "'Việt Nam đã từng bước giải quyết đi đến hiệp định phân định vùng biển chồng lấn với các nước. Đây cơ sở tạo sự ổn định phát triển cho các vùng biển, thu hẹp những vùng bất đồng'- TS Trần Công Trục.",
  "content": "<tr> <td><p><strong>TS Trần Công Trục trả lời: </strong>Bờ biển lục địa Việt Nam và bờ biển Calimantan, Indonesia, cách nhau khoảng 474 hải lý, khoảng cách gần nhất giữa các đảo của hai bên là 246 hải lý. Gần đảo Natuna Bắc của Indonesia có một rãnh sâu khoảng 80 đến 100m.</p> <p>Căn cứ vào các quy định của Công ước Luật Biển năm 1982 về việc xác định phạm vi vùng đặc quyền kinh tế và thềm lục địa, hai nước có một vùng biển, thềm lục địa chồng lấn cần phân định.</p> <p>Năm 1969, Indonesia tuyên bố giới hạn thềm lục địa của mình dựa theo nguyên tắc đường trung tuyến tính từ đường cơ sở quần đảo Indonesia và đường cơ sở của các quốc gia hữu quan. Năm 1971, Việt Nam Cộng hòa đã vạch ranh giới đặc nhượng dầu khí trên thềm lục địa của mình, dựa theo trung tuyến tính từ bờ biển Việt Nam và bờ biển đảo Bornéo, Indonesia. Năm 1972, Indonesia và Việt Nam Cộng hòa đã tiến hành đàm phán phân định vùng biển chồng lấn có diện tích khoảng 40.000km2, được hình thành bởi 2 đường trung tuyến: trung tuyến đảo - đảo và trung tuyến bờ - bờ. </p> <p>Tháng 6 năm 1978, Việt Nam và Indonesia nối lại đàm phân định vùng chồng lấn rộng khoảng 98.000km2, được hình thành bởi đường ranh giới tự nhiên (rãnh sâu) và trung tuyến đảo – đảo. Sau đó, Việt Nam đã đề xuất đường phân định mới, “đường dung hòa”, nằm giữa đường rãnh ngầm và đường trung tuyến bờ - bờ, thu hẹp vùng chồng lấn xuống còn 40.000km2. Qua 10 vòng đàm phán cấp chuyên viên, vùng chồng lấn đã được thu hẹp lại còn khoảng 4.500km2.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vancuong/2014_04_09/ban_do_bien_dong_1.jpg' /></span></td> </tr> <tr> <td>Bẩn đồ khu vực Đông Nam Á và Biển Đông</td> </tr> </tbody> </table> <p>Trải qua 2 vòng đàm phán cấp Chính phủ, 10 vòng đàm phán cấp chuyên viên, 12 vòng đàm phán không chính thức, 4 cuộc trao đổi hẹp cấp trưởng đoàn chuyên viên và 1 vòng đàm phán về kỹ thuật hải đồ, ngày 26 tháng 6 năm 2003, Hiệp định phân định ranh giới thềm lục địa giữa Việt Nam và Indonesia đã được ký kết. </p> <p>Hiệp định gồm có 6 Điều chứa đựng nội dung liên quan đến vị trí đường phân định, tính chất của đường phân định, về bảo vệ môi trường biển, về cách thức xử lý các cấu tạo mỏ dầu khí hoặc mỏ khoáng sản nằm vắt ngang qua đường phân định, cách thức giải quyết hòa bình tranh chấp thông qua hiệp thương hoặc đàm phán. </p> <p>Hiệp định có hiệu lực từ 29 tháng 5 năm 2007. </p> <p><strong>Hồng Chuyên (chọn đăng) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vancuong/2014_04_09/ban_do_bien_dong_1.jpg' /></span></td> </tr> <tr> <td>Bẩn đồ khu vực Đông Nam Á và Biển Đông</td> </tr>",
  "key": [
    "phân định",
    "trung tuyến",
    "thềm lục địa",
    "Indonesia",
    "đảo",
    "đàm phán",
    "chồng",
    "hiệp định",
    "vùng biển",
    "bờ biển",
    "rãnh sâu",
    "vùng đặc quyền kinh tế",
    "Đông Nam Á",
    "biển Đông",
    "bảo vệ môi trường"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
