{
  "url": "http://www.baomoi.com/Huong-di-moi-cua-nganh-nang-luong-khi-dot-Nga/119/13531611.epi",
  "time": "12/04/2014 11:59",
  "title": "Hướng đi mới của ngành năng lượng khí đốt Nga",
  "category": "Tin tức > Thế giới",
  "description": "Moskva sẽ cung cấp dầu mỏ và khí đốt cho các khách hàng khác nếu phương Tây từ chối nguồn cung cấp năng lượng từ Nga, liên quan các biện pháp trừng phạt nước này bắt nguồn từ cuộc khủng hoảng tại Ukraine.",
  "content": "<tr> <td> <div> <span> </span> <p>Các nguồn tin phương Tây cho biết phát biểu tại một hội nghị kinh doanh ngày 10/4 tại Berlin (Đức), Phó Thủ tướng Nga Igor Shuvalov cho rằng giữa Liên minh châu Âu (EU) và Nga có một sự tương hỗ chặt chẽ và hết sức quan trọng, trước hết trong lĩnh vực an ninh năng lượng. Các nước EU phần lớn vẫn phụ thuộc vào nguồn cung khí đốt và dầu mỏ từ nước Nga. <br /></p> <br /> <p>Ông Shuvalov khẳng định: 'Nga là một nhà cung cấp năng lượng đáng tin cậy, vì vậy chúng tôi có thể thương lượng với các đối tác tiềm năng khác ngoài các nước phương Tây. Biện pháp trừng phạt của phương Tây đối với Nga trong vấn đề Ukraine, không thể làm thay đổi quan điểm cũng như hành động của Tổng thống Nga Vladimir Putin'. Ông nói thêm: 'Những biện pháp cứng rắn áp đặt với Moskva càng làm cho xã hội nước Nga đoàn kết hơn mà thôi'.</p> <p></p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/20/21/a-khi-dot.jpg' /></span> </div><p align='justify'>Gazprom Neft sẽ tìm kiếm khách hàng mới tại châu Á.</p></td> </tr> </tbody> </table> </div> <br /> <p></p> <p>Trong khi đó, phát biểu tại cuộc họp của Ủy ban Hợp tác năng lượng Nga - Trung Quốc diễn ra ngày 9/4 tại Bắc Kinh, Phó Thủ tướng Nga Arkady Dvorkovich tuyên bố rằng Tập đoàn khí đốt khổng lồ Gazprom của Nga có thể tái khởi động các thỏa thuận với Trung Quốc về việc cung cấp khí đốt cho khách hàng tiềm năng này vào đầu tháng 5 tới. Chủ đề chính trên bàn thương lượng giữa Moskva và Bắc Kinh lúc này chỉ còn là vấn đề giá cả. Tập đoàn Gazprom mong muốn các tuyến đường ống dẫn khí tới Trung Quốc, đã được bắt tay xây dựng và có thể được đưa vào khai thác từ năm 2020. </p> <p>Nga cũng là quốc gia có trữ lượng khí đốt lớn nhất thế giới với 47,57 nghìn tỷ mét khối khí đốt đã được phát hiện (chiếm hơn 25% lượng khí đốt toàn thế giới đã được phát hiện), bỏ xa nước đứng thứ hai là Iran với 29,6 nghìn tỷ mét khối. Bởi vậy, có thể nói Gazprom là tập đoàn cung cấp khí đốt lớn nhất thế giới. Riêng tại châu Âu, Gazprom đáp ứng 30% nhu cầu cho các quốc gia ở châu lục này. Sau cuộc khủng hoảng Ukraine, 'con bài năng lượng' đã được đưa ra mặc cả. <br /></p> <br /> <p>Và mặc dù chưa bị đe dọa bởi các lệnh cấm vận chống Nga áp đặt từ phương Tây, Gazprom cũng đã nhanh chân tìm kiếm các nguồn khách hàng mới bên ngoài châu lục già. Trung Quốc, Hàn Quốc và đặc biệt là Nhật Bản- quốc gia nhập khẩu khí đốt lớn nhất thế giới, đang được Gazprom đưa vào 'danh sách các khách hàng tiềm năng'. Gazprom Neft, một công ty con của tập đoàn mẹ Gazprom cũng đã có kế hoạch bắt đầu quá trình sản xuất dầu tại mỏ Badra ở Iraq vào tháng 5/2014, và vận chuyển chuyến tàu chở dầu đầu tiên từ Prirazlomnoye - mỏ dầu ngoài khơi ở Nam Cực đầu tiên của Nga ngay trong tháng 4 này.</p> <p>Gazprom đang khám phá những khu vực dầu mỏ phi truyền thống như tại miền Tây Siberia, trong một dự án hợp tác với Hãng Royal Dutch Shell. Những khu vực này vốn được cho là nguồn tăng trưởng dầu mỏ trong tương lai của Nga.</p> <p>Với tình hình thế giới hiện nay, rõ ràng ngành năng lượng khí đốt của Nga có những ưu thế nhất định. Thậm chí nhiều nhà quan sát còn đặt câu hỏi trong cuộc chiến năng lượng hiện nay, không hiểu phương Tây đang áp đặt các biện pháp trừng phạt Nga, liên quan cuộc khủng hoảng Ukraine, hay là ngược lại, phương Tây đang tự đẩy mình vào tình huống 'gậy ông đập lưng ông'? Chỉ có một điều chắc chắn là chính phương Tây đang trở thành một nhân tố khách quan, thúc đẩy tập đoàn Gazprom của Nga nỗ lực mở rộng thị trường của mình.</p> <p><span>Quế Anh</span></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/20/21/a-khi-dot.jpg' /></span> </div><p align='justify'>Gazprom Neft sẽ tìm kiếm khách hàng mới tại châu Á.</p></td> </tr>",
  "key": [
    "Gazprom",
    "khí đốt",
    "Nga",
    "năng lượng",
    "dầu mỏ",
    "Ukraina",
    "trừng phạt",
    "tập đoàn",
    "áp đặt",
    "mét khối",
    "Moscow",
    "Berlin",
    "Đức",
    "Liên minh châu Âu",
    "tổng thống Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
