{
  "url": "http://www.baomoi.com/Lieu-Ukraine-co-lieu-mang-ban-cong-nghe-hat-nhan-quan-su/119/13532879.epi",
  "time": "12/04/2014 11:59",
  "title": "Liệu Ukraine có “liều mạng” bán công nghệ hạt nhân quân sự?",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Đứng trước nguy cơ sụp đổ về kinh tế, Ukraine có thể đã liên hệ để bán công nghệ tên lửa và hạt nhân cho Iran, Trung Quốc và Triều Tiên.",
  "content": "<tr> <td> <div> <div> <div> <em>Đài tiếng nói nước Nga</em> dẫn một số nguồn tin cho biết, Kiev đang có những cuộc đàm phán bí mật với Thổ Nhĩ Kỳ và Trung Quốc để bán công nghệ tên lửa đạn đạo có từ thời Liên Xô. </div> <div> Viện thiết kế tên lửa Yuzhnoye nằm ở thành phố Dnepropetrovsk, phía đông Ukraine cũng là một trong những viện thiết kế tham gia phát triển tên lửa mang đầu đạn hạt nhân Voyevoda (định danh NATO là Satan). </div> <div> Voyevoda được đánh giá là tên lửa đạn đạo mạnh mẽ nhất thế giới được thiết kế trong Chiến tranh Lạnh và hiện vẫn còn phục vụ trong lực lượng Tên lửa Chiến lược Nga. Cho đến thời gian gần đây, Viện Yuzhnoye vẫn thực hiện công việc bảo trì cho tên lửa Voyevodas. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/kt_voyevoda_icbm_1_huqn.jpg' /></span></td> </tr> <tr> <td><em> Tên lửa Voyevodas của Nga.<br /> </em></td> </tr> </tbody> </table> </div> Đã có những cáo buộc cho biết, viện Yushnoye đang tìm kiếm người mua tiềm năng cho công nghệ ICBM Voyevodas và các đại diện Trung Quốc đang ở Dnepropetrovsk để thảo luận về việc này. </div> <div> Kiev vẫn chưa có bình luận gì về chuyện này trong khi Moscow đã nhắc nhở Kiev về cam kết của Ukraine về việc kiểm soát công nghệ tên lửa và không phổ biến vũ khí giết người hàng loạt. Nga rất lo ngại về việc công nghệ tên lửa hành trình bị tuồn ra nước ngoài. </div> <div> Các chuyên gia Nga nhận định, 'đang ở bên bờ vực phá sản, chính phủ mới ở Kiev sẽ bám vào mọi cái phao mà nó tìm thấy'. Ukraine cũng sở hữu công nghệ vũ khí hạt nhân nhưng không thể sử dụng. Vì vậy có những lo ngại về việc Ukraine sẽ bán công nghệ hạt nhân cho các nước như Trung Quốc, Iran hoặc Triều Tiên. </div> <div> Để tránh phá sản, Kiev sẽ không nghĩ nhiều trong việc bán công nghệ và thiết kế của tên lửa hành trình Voyevoda và công nghệ vũ khí hạt nhân để đổi lấy các khoản vay hàng tỷ USD lãi xuất thấp cùng những điều khoản hấp dẫn. </div> <div> “Đây là một vấn đề rất quan trọng. Không ai muốn công nghệ tên lửa đạn đạo rơi vào tay những kẻ khủng bố. Ngoài những công nghệ này, tôi không thấy tài sản nào của Ukraine có thể nhanh chóng chuyển thành tiền. Các phương thức khác như: thương lượng, khoản vay từ IMF… tất cả chỉ là cơ hội”, nhà phân tích chính trị Stanislav Pritchin cho hay. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/hatnhan_kienthuc_470_ydnp.jpg' /></span></td> </tr> <tr> <td><em> Ukraine có thể bán cả công nghệ đầu đạn hạt nhân để kiếm tiền.<br /> </em></td> </tr> </tbody> </table> </div> </div> <div> Một chuyên gia khác cho biết, cả Washington và Brussels (ý chỉ NATO, Bộ tư lệnh liên minh quân sự này đóng ở thủ đô Brussels, Bỉ) đều không được chào đón để biết về vụ bán lại công nghệ nguy hiểm này. Hãy thử tưởng tượng công nghệ ICBM rơi vào tay Iran, sẽ rất dễ để dự đoán cách Israel phản ứng. Vì vậy, nếu phương Tây biết về vụ mua bán này, họ sẽ làm mọi cách để phá hoại nó. </div> <div> “Ukraine bị hạn chế bởi công ước cấm phổ biến vũ khí giết người hàng loạt. Ukraine sở hữu công nghệ này nhưng không đủ tiềm lực để sử dụng nó. Các quyết định chiến lược được Washington và Brussels đưa ra chứ không phải Kiev. Hãy cân nhắc việc Mỹ bỏ rất nhiều công sức để ngăn chặn việc phổ biến vũ khí hạt nhân và công nghệ tên lửa, nhưng Ukraine không có cơ hội đó”, nhà phân tích Viktor Kuvaldin cho hay. </div> <div> Ukraine vẫn đang trong cơn quẫn bách trước bờ vực phá sản. Phương Tây hứa cho nước này vay hàng tỷ USD nhưng không vội vã chuyển tiền. Nga chắc chắn sẽ không cho Ukraine vay tiền. Vì vậy, có thể dễ dàng hình dung Ukraine sẽ tìm phao cứu hộ ở đâu. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/kt_voyevoda_icbm_1_huqn.jpg' /></span></td> </tr> <tr> <td><em> Tên lửa Voyevodas của Nga.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/hatnhan_kienthuc_470_ydnp.jpg' /></span></td> </tr> <tr> <td><em> Ukraine có thể bán cả công nghệ đầu đạn hạt nhân để kiếm tiền.<br /> </em></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "tên lửa",
    "công nghệ",
    "nghệ",
    "tên lửa đạn đạo",
    "Brussels",
    "Nga",
    "vũ khí hạt nhân",
    "giết người hàng loạt",
    "tên lửa hành trình",
    "Iran",
    "Trung Quốc",
    "Triều Tiên",
    "Thổ Nhĩ Kỳ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
