{
  "url": "http://www.baomoi.com/Moi-tinh-tay-ba-lat-leo-trong-phu-Tong-thong-Phap/119/13531716.epi",
  "time": "12/04/2014 12:00",
  "title": "Mối tình tay ba lắt léo trong phủ Tổng thống Pháp",
  "category": "Tin tức > Thế giới",
  "description": "Việc bà Segolene Royal được bổ nhiệm một vị trí trong chính phủ vừa thành lập ở Pháp là chương mới nhất trong các câu chuyện chính trường như phim truyền hình ở quốc gia châu Âu này.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdic/2014_04_10/ValerieTrierweilerFrancoisHollandeetSegoleneRoyal.jpg' /></span> <span> Valerie Trierweiler - Francois Hollande - Segolene Royal. (Nguồn: AP)</span> </div> <br /> <br /> <br /> Bà Royal năm nay 60 tuổi, vốn là bạn đời của Tổng thống Francois Hollande. Hai người đã có bốn mặt con cùng nhau trước khi chia tay. Bà cũng là một gương mặt nặng ký của Đảng Xã hội, đảng mà bà đã đại diện tranh cử tổng thống năm 2007, nhưng bất thành. <br /> <br /> Nhưng khi ông Hollande bổ nhiệm nội các đầu tiên của ông năm 2012, không ai nghĩ sẽ có vị trí cho bà Royal, một phụ nữ cao ráo, đầy nhiệt huyết, con gái của một sỹ quan quân đội và là một trong những gương mặt nổi tiếng nhất ở Đảng Xã hội. <br /> <br /> Lý do là bởi sự thù địch công khai của bạn gái ông Hollande khi đó, Valerie Trierweiler, một nhà báo sắc sảo của tạp chí Paris Match mà ông Hollande đã bỏ bà Royal để chạy theo. Ông Hollande và bà Royal vốn đã yêu nhau từ thời sinh viên, nhưng quan hệ giữa họ kết thúc sau cuộc bầu cử năm 2007 mà bà Royal thất bại dưới tay ông Nicolas Sarkozy. <br /> <br /> Hóa ra ông Hollande và bà Trierweiler đã cặp với nhau từ rất lâu trước đó và quan hệ tình ái giữa họ đã là một bí mật công khai trong thế giới chính trị hòng giữ hình ảnh cho bà Royal trong cuộc tranh cử. Sau khi chia tay, họ vẫn duy trì quan hệ tốt đẹp và bà Royal nhanh chóng thiết lập mối liên hệ đối tác với người đàn ông mà bà đã yêu ở trường Hành chính quốc gia Pháp (ENA) đầy tiếng tăm. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdic/2014_04_10/FrancoisHollandeValerie20141004.jpg' /></span> <span>Tổng thống Francois Hollande và Valerie Trierweiler. (Nguồn: Reuters)</span> </div> <br /> Năm 2011, sau khi bà Royal thấy mình không còn hy vọng ở vòng đề cử ứng viên của Đảng Xã hội, bà đã rút lui và dành hết sự ủng hộ cho ông Hollande. Ông Hollande đã thắng cử một năm sau đó. Theo những nguồn tin bên trong điện Elysee, mối quan hệ thắm thiết trở lại giữa ông Hollande và bà Royal khiến bà Trierweiler cảm thấy bất an và ghen tị. <br /> <br /> Quan hệ tay ba giữa họ trở thành đề tài nóng để dư luận đàm tiếu chỉ vài tuần sau khi ông Hollande vào điện Elysee. Bà Trierweiler đăng trên tài khoản Twitter một tin nhắn công khai sự ủng hộ của bà cho một ứng viên Đảng Xã hội tranh cử với bà Royal cho một ghế nghị sỹ, vị trí mà bà Royal chỉ có được nhờ sự bảo trợ của ông Hollande. <br /> <br /> Tin nhắn sau đó nhanh chóng bị xóa mất, nhưng những tổn thương thì không. Bà Royal thất cử và ông Hollande công khai chê trách bà Trierweiler vì sự cố đó. Bà Royal khiến tình hình thêm phức tạp khi đưa ra tiên đoán: 'Bà ta (Trierweiler) lẽ ra không nên lo ngại về bạn gái cũ của Francois, bà ấy nên lo hơn về bạn gái tiếp theo của ông ấy.' <br /> <br /> Hóa ra đó là những lời tiên tri. Tháng Một vừa rồi, tạp chí Closer tiết lộ ông Hollande đã đi xe máy lòng vòng quanh Paris vào giữa đêm khuya để hẹn hò với Julie Gayet, một nữ diễn viên kém ông 18 tuổi. Khi nghe tin, bà Trierweiler đã phải nhập viện vì “lo lắng dẫn đến đột quỵ,” nhưng bà vẫn không thể ngăn được điều phải đến. Quan hệ giữa họ chấm dứt vào ngày 25/1 và sự trở lại của bà Royal với chính phủ Pháp là hệ quả tiếp theo. <br /> <br /> Bà Royal thường tỏ ra rất thích thú được chú ý và hay lên truyền hình. Mới đây, bà đã xuất hiện trên tạp chí Le Parisien chỉ quấn độc một mảnh vải mỏng, trong tay giương cao lá cờ Pháp, tái hiện lại bức họa nổi tiếng của Delacroix “Nữ thần tự do dẫn dắt nhân dân.” <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdic/2014_04_10/Julie_Gayet20141004.jpg' /></span> <span>Julie Gayet - nữ diễn viên kém Tổng thống Francois Hollande đến 18 tuổi. (Nguồn: closermag.fr)</span> </div> <br /> Cũng mới đây, khi được hỏi liệu bà có nghĩ tới việc xa lánh sự chú ý của dư luận, bà Royal đáp: “Không bao giờ. Sau 30 năm làm chính trị, không thể nghĩ tới chuyện đó.” <br /> <br /> Bà trở lại chính phủ Pháp lần này nắm giữ một bộ hết sức quan trọng - Bộ Môi trường, nhưng bà cũng sẽ thu hút sự chú ý không kém bởi đời sống cá nhân. Khi bà còn chưa trở lại chính phủ, Royal không ngần ngại chỉ trích những gì chính quyền đang làm. <br /> <br /> Pháp nổi tiếng là một quốc gia thờ ơ một cách tế nhị với đời sống tình cảm và tình dục của các nhà lãnh đạo chính trị, nhưng vụ ông Hollande và những người tình của ông đang gây quá nhiều sự chú ý và giúp các tạp chí ở nước này tăng lượng phát hành đáng kể./. </div> </div><br /></td> </tr>",
  "key": [
    "François Hollande",
    "Ségolène Royal",
    "Valérie Trierweiler",
    "đảng xã hội",
    "tranh cử",
    "Điện Elyseé",
    "tạp chí",
    "Chính phủ Pháp",
    "quan hệ",
    "chú ý",
    "bạn gái",
    "tổng thống Pháp",
    "Pháp",
    "Châu Âu",
    "Associated Press"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
