{
  "url": "http://www.baomoi.com/Lo-ngai-Nga-hang-xom-tinh-chuyen-gia-nhap-NATO/119/13531197.epi",
  "time": "12/04/2014 12:00",
  "title": "Lo ngại Nga, 'hàng xóm' tính chuyện gia nhập NATO",
  "category": "Tin tức > Thế giới",
  "description": "Thụy Điển và Phần Lan, hai quốc gia Bắc Âu (mà một trong số đó có chung đường biên giới dài với Nga) luôn giữ quan điểm trung lập khi Moscow chứng tỏ sức mạnh của mình trong tình hình Ukraine thời gian qua. Liệu một tư cách thành viên NATO có thể là giải pháp cho hai nước này?",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/canhtoan/2014_04_10/7f574ffe25433f8b7e38cc0d9601ee14_395139113_5551799172_b%20(1)_PSUY.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Các quốc gia Baltic không che giấu sự lo ngại về những hành động của Nga trong vấn đề Ukraine và Crimea, đặc biệt sau khi Crimea tuyên bố ly khai khỏi Ukraine và nhanh chóng sáp nhập vào Nga. </div> <div> “Tạ ơn Chúa, chúng ta là thành viên NATO” – Tổng thống Lithuania Dalia Grybauskaite phát biểu hồi tháng 3.2014. </div> <div> NATO đã trấn an các nước thành viên ở khu vực Đông Âu và khẳng định sự ủng hộ của mình. NATO cho biết vẫn đang cân nhắc thành lập các căn cứ quân sự vĩnh viễn tại những quốc gia Baltic, đồng thời cử thêm quân đội đến vùng biên giới phía Đông. NATO hiện cũng đã tăng cường gấp 3 số máy bay tuần tra trên không tại khu vực Baltic, Romania và Bulgaria. </div> <div> Tuy nhiên, với những láng giềng phía tây của Nga như Phần Lan và Thụy Điển lựa chọn giải pháp thận trọng hơn. Cách xử lý vấn đề Ukraine của Nga cũng khiến hai nước này lo ngại, tuy nhiên đến nay vẫn chưa có thay đổi chính sách an ninh cụ thể nào tại cả hai nước này. </div> <div> Bộ trưởng Quốc phòng Phần Lan Carl Haglund tin rằng còn quá sớm để đánh giá tác động của cuộc khủng hoảng Ukraine với an ninh và quốc phòng nước này, dù ông tin rằng chắc chắn sẽ xảy ra. Bộ trưởng Haglund cho biết việc Crimea ly khai dấy lên thảo luận tại Phần Lan và Thụy Điển về tư cách thành viên của NATO. Hai nước này là quốc gia Bắc Âu duy nhất chưa tham gia NATO. </div> <div> “Điều mà Nga không trông đợi nhất là hàng xóm của họ sẽ gia nhập NATO. Tuy nhiên, cuộc khủng hoảng vừa qua đã dấy lên các cuộc thảo luận tại Phần Lan và Thụy Điển về việc gia nhập NATO, số người ủng hộ điều này cũng tăng lên” - ông Haglund nói. </div> <div> Nga đã thể hiện rõ quan điểm rằng Moscow không muốn các quốc gia chung biên giới gia nhập liên minh quân sự của phương Tây. </div> <div> Tại Phần Lan, những người ủng hộ gia nhập NATO lập luận rằng với tư cách một thành viên NATO sẽ bảo vệ nước này khỏi các nguy cơ từ Nga. Tuy nhiên, những người hoài nghi thì lại tin rằng việc gia nhập NATO thậm chí sẽ dấy lên phản ứng tiêu cực từ Nga đối với Phần Lan. Cũng có những lo ngại rằng việc gia nhập NATO sẽ ảnh hưởng tiêu cực đến kinh tế Phần Lan do Nga là đối tác thương mại cơ bản của nước này. Năm 2013, xuất khẩu của Phần Lan sang Nga đạt tới 5,4 tỉ euro. </div> <div> <strong>Chưa thể gia nhập NATO sớm</strong> </div> <div> Sẽ không có gì bất thường nếu Moscow phát động chiến tranh kinh tế nếu họ cảm thấy quốc gia hàng xóm đang đe dọa đến lợi ích nước này. Tháng 8.2013, Nga từng áp đặt hạn chế nhập khẩu đối với Ukraine để gây sức ép buộc Kiev không được kí thỏa thuận với Liên minh châu Âu. </div> <div> Các nhà quan sát quốc tế như cựu Ngoại trưởng Mỹ Henry Kissinger từng đề nghị Ukraine xây dựng quan hệ với Nga tương tự như cách thức của Phần Lan. Trong bài viết trên Washington Post, ông Kissinger bình luận: “Quốc gia này không gây hoài nghi gì về sự độc lập mạnh mẽ và hợp tác với phương Tây trên phần lớn các lĩnh vực, nhưng thận trọng né tránh tạo thái độ thù địch đối với Nga”. </div> <div> Phần Lan có chung đường biên giới dài 1.340km với Nga, cuộc chiến tranh Nga – Phần Lan cuối cùng đã kết thúc cách đây 70 năm. Trong khi đó, dù Thụy Điển không có chung biên giới với Nga, tuy nhiên thành phố Kaliningrad của Nga với một căn cứ quân sự lớn chỉ cách đảo Gotland của Thụy Điển chưa tới 300km. </div> <div> Cả Phần Lan và Thụy Điển sẽ không gia nhập NATO trong một sớm chiều. Trở ngại quan trọng nhất là vì sự lưỡng lự của người dân trong nước gây ảnh hưởng đến bầu không khí chính trị. Ngay cả khi các đảng phái ủng hộ gia nhập NATO cũng không dám thúc đẩy vấn đề vì rủi ro chính trị rất cao. </div> <div> Khảo sát do tờ báo hàng đầu Phần Lan Helsingin Sanomat thực hiện sau sự kiện Crimea cho thấy tỉ lệ người ủng hộ gia nhập NATO tăng 4 điểm cơ bản, nhưng chỉ đạt 22% - chưa qua mốc 25% ủng hộ. Trong khi đó, số người phản đối lại đến 59%! </div> <div> Tại Thụy Điển, khảo sát do cơ quan thăm dò Svenska Dagbladet cho thấy tỉ lệ người ủng hộ và chống đối gia nhập NATO lần lượt là 31% và 50%. Một chuyên gia quân sự Thụy Điển ước tính trong năm ngoái rằng nếu Thụy Điển bị tấn công thì nước này có thể cầm cự được trong một tuần. Tuy nhiên, thông tin đáng lo ngại này cũng chỉ làm tăng số người ủng hộ gia nhập NATO trong một thời gian ngắn. </div> <div> <strong>Minh Anh</strong> (Theo Die Welt) </div> <div> Ảnh bìa: Một binh sĩ nhìn về nước Nga từ biên giới Phần Lan. </div> </div><br /></td> </tr>",
  "key": [
    "NATO",
    "Phần Lan",
    "Nga",
    "Thụy Điển",
    "gia nhập",
    "Crimea",
    "Ukraina",
    "người ủng hộ",
    "Baltic",
    "hàng xóm",
    "lo ngại",
    "Bắc Âu",
    "Moscow",
    "Đông Âu",
    "Romania"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
