{
  "url": "http://www.baomoi.com/Tiet-lo-viec-My-nhung-tay-vao-dao-chinh-o-Ukraina/119/13532441.epi",
  "time": "12/04/2014 11:59",
  "title": "Tiết lộ việc Mỹ nhúng tay vào đảo chính ở Ukraina",
  "category": "Tin tức > Thế giới",
  "description": "Steve Uaysman - nhà báo Mỹ sống ở Pháp - đã công bố kết quả điều tra của mình trên mạng độc lập Reader Supported News về “cuộc cách mạng Cam lần thứ hai” tại Ukraina.",
  "content": "<tr> <td><strong></strong><p>Tờ Vz.ru dẫn lời nhà báo này tiết lộ những công dân Mỹ đã nhúng tay vào cuộc đảo chính tại Kiev vừa qua.</p><p>Theo Steve Uaysman, mục tiêu chính các nỗ lực của Mỹ là nhằm “kiềm chế chiến lược” đối với nước Nga đương đại và chính sách này không hề thay đổi kể từ khi Tổng thống Bill Clinton nắm quyền. Liên kết Ukraina với châu Âu là giai đoạn trung chuyển quan trọng nhằm tiến tới mục tiêu này. </p><p>Sau khi các chiến dịch của CIA sử dụng các quỹ tư nhân, kể cả “Quỹ Ford” bị bại lộ, toàn bộ hoạt động của Mỹ theo hướng này hiện nay đã được chuyển cho Bộ Ngoại giao Mỹ đảm nhận chức năng chủ trì và phối hợp. Giờ đây “CIA, Bộ An ninh Nội địa và Lầu Năm góc” chỉ giữ vai trò cung cấp dịch vụ chuyên biệt, còn Bộ Ngoại giao Mỹ kiểm soát các nguồn cung cấp tài chính cho việc can thiệp phi quân sự vào công việc nội bộ của các nước khác. </p><p>Steve Uaysman chỉ ra các cơ quan chủ yếu của chiến dịch áp dụng với Ukraina là Quỹ quốc gia hỗ trợ dân chủ với các trung tâm và chi nhánh khác nhau, trong đó có “Trung tâm kinh doanh tư nhân quốc tế” và “Trung tâm đoàn kết công đoàn quốc tế Mỹ”; “Cơ quan phát triển quốc tế”, “Viện hòa bình quốc gia Mỹ” cũng như “mạng lưới các tập đoàn, công ty và nhà thầu giả danh”, trong đó có các tổ chức mang danh độc lập dạng như Freedom House, nhưng thực chất do chính phủ Mỹ cung cấp tài chính. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/17/20140410170902-unnamed.jpg' /></span></td> </tr> </tbody> </table><p>Cùng với các tổ chức trên còn có các tổ chức tư nhân kiểu Quỹ George Soros và Pierre Omidyar. Steve Uaysman đặt nghi vấn về những khoản tiền của họ là thực sự của tư nhân hoặc tiền của chính phủ được ngụy trang dưới vỏ bọc của tư nhân. Tuy nhiên, ông khẳng định rằng điều đó không quan trọng, vì những khoản tiền như vậy trong mọi trường hợp đều được chuyển qua kênh Cơ quan phát triển quốc tế Mỹ và các cơ quan nhà nước của Mỹ khác. </p><p>Chức năng cuối cùng của Bộ Ngoại giao Mỹ là phối hợp hoạt động với các chính phủ đồng minh và các cơ quan khác của đồng minh. Trong trường hợp Ukraina, Steve Uaysman chỉ ra vai trò tích cực của Hà Lan, cũng như Canada, Anh, Thụy Sỹ và Thụy Điển. </p><p>Steve Uaysman cũng nêu tên những quan chức Ukraina tỏ ra tích cực cộng tác, mà ngay từ đầu được coi là chỗ dựa cho Đại sứ quán Mỹ tại Kiev; đó là cựu Phó thủ tướng Ukraina Oleg Rybachuk. Steve Uaysman khẳng định vị quan chức này thực chất là “điệp viên của phương Tây” do Jeffrey Pyatt (Đại sứ Mỹ tại Ukraina) và nhân viên của ông ta chỉ đạo thông qua tổ chức nhà thầu Pact Inc do Cơ quan phát triển Mỹ cung cấp tài chính. </p><p>Đó là Tổ chức phi chính phủ đóng tại Washington hỗ trợ các nước kém phát triển ở châu Á và châu Phi. Tổ chức này đã hoạt động ở Ukraina từ năm 2005, ban đầu lấy danh nghĩa hỗ trợ giải quyết vẫn đề HIV/AIDS, sau đó cùng với Quỹ Soros thành lập “Cương lĩnh công dân” dành cho Rybachuk và đồng sự của ông này. </p><p>Theo Steve Uaysman, chính những nhân vật và các khoản tiền này là nguồn lực tuyên truyền thông tin chủ yếu cho những người biểu tình chiếm quảng trường Maidan (Độc lập) ở Kiev, trong đó có cả qua kênh truyền hình “Gromatske TV” (Truyền hình công cộng). Những thước phim đã được biên tập trước cho đúng “Sự thật Ukraina”. Các khoản tiền cũng được cung cấp theo đường Tổ chức phi chính phủ “Internews”. </p><p>Steve Uaysman cũng tập trung vào chủ đề chủ nghĩa phát xít ở Ukraina. Ông đã lục trong đống hồ sơ lưu trữ quốc gia Mỹ năm 2010, theo đó cho thấy Mỹ và các đồng minh của Mỹ đã câu kết với các phần tử phát xít Ukraina qua các bài báo như “Bóng đen của Hitler: các phần tử tội phạm quân sự phát xít, tình báo Mỹ và chiến tranh lạnh”. Ông cũng dẫn ra sự hợp tác của các cơ quan đặc biệt Mỹ trong suốt thời kỳ Chiến tranh Lạnh với Thủ lĩnh phong trào Bandera là Mikola Lebed, một phần tử phong trào phát xít ở Ukraina. </p><p>Steve Uaysman cũng đề cập đến hàng loạt bộ phim lịch sử được nhào lặn và phổ biến hiện nay ở Ukraina phản ánh những cố gắng của cộng đồng Ukraina ở nước ngoài, trong đó có Katerina Chumachenko - cựu nhân viên Văn phòng Nhà Trắng Mỹ dưới thời Tổng thống Ronald Regan, sau này trở thành phu nhân cựu Tổng thống Ukraina Victor Yushenko. </p><p>Nhà báo Mỹ cũng liên tưởng các chính khách Ukraina hiện nay đang đi theo vết xe của Bandera. Ông dẫn chứng qua việc chính quyền Kiev hiện nay bổ nhiệm Andrei Parubii làm Thư ký Hội đồng an ninh và quốc phòng Ukraina, một nhân vật mới đây còn là người sáng lập ra đảng thân phát xít và chỉ huy cho những hoạt động trên quảng trường Maidan.</p><p><strong>Lê Thắng </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/17/20140410170902-unnamed.jpg' /></span></td> </tr>",
  "key": [
    "Ukraina",
    "Mỹ",
    "phát xít",
    "Kiev",
    "tư nhân",
    "khoản tiền",
    "phần tử",
    "nhúng tay",
    "đồng minh",
    "Bộ Ngoại Giao",
    "tổ chức phi chính phủ",
    "Pháp",
    "Nga",
    "Bill Clinton",
    "CIA"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
