{
  "url": "http://www.baomoi.com/Ban-tin-20H-Ukraine-ngung-mua-khi-dot-cua-Nga/119/13531244.epi",
  "time": "12/04/2014 12:00",
  "title": "Bản tin 20H: Ukraine ngừng mua khí đốt của Nga",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Máy bay P-3 Orion của Australia hôm nay phát hiện một xung âm thanh nghi phát ra từ máy bay mất tích; Quân đội Mỹ có thể sớm được triển khai tới châu Âu; Bộ trưởng Năng lượng Ukraine ngày 9/4 tuyên bố Ukraine sẽ tạm ngừng mua khí đốt của Nga.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_10/0_TYWV.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>EU đã cam kết hỗ trợ Ukraine trong trường hợp nước này rơi vào khủng hoảng năng lượng.</span> </div> <div id='article-body'> <p><strong>Hôm nay, Sở Văn hóa-Thể thao-Du lịch Quảng Ninh đã tạm đình chỉ hoạt động kinh doanh du lịch</strong> đối với Cty TNHH Cửu Long để điều tra nguyên nhân vụ cháy trên tàu QN 3736 của đơn vị này. Trước đó, vào khoảng 10h30 phút sáng nay, tàu QN 3736 đã bốc cháy tại khu vực gần hòn Trống Mái, Vịnh Hạ Long. 17 hành khách được sơ tán kịp thời. <strong> (Xem chi tiết) </strong></p> <p><strong>Trong cuộc gặp gỡ với gia đình nạn nhân, vợ bác sĩ Tường cho hay</strong> chồng chị thừa nhận là kẻ chủ mưu gây ra vụ ném xác bệnh nhân phi tang. Qua vợ mình, bị can Nguyễn Mạnh Tường cũng gửi lời xin lỗi tới gia đình chị Huyền đồng thời khẳng định sẽ chịu hoàn toàn trách nhiệm việc đã gây ra. Nếu có điều kiện, anh ta cũng cố gắng khắc phục hậu quả. <strong> (Xem chi tiết) </strong></p> <p><strong>Liên quan tới vụ hacker tấn công lỗ hổng bảo mật OpenSSL HeartBleed</strong>, Techcombank khẳng định giao dịch trực tuyến an toàn. Cùng thời điểm, Tienphongbank cũng tuyên bố khách hàng có thể hoàn toàn toàn yên tâm về tính an toàn, bảo mật và tin cậy của dịch vụ Ngân hàng điện tử eBank của Ngân hàng này. <strong> (Xem chi tiết) </strong></p> <p><strong>Cho rằng một số cầu thủ trong đội có biểu hiện “bán độ”</strong>, đội The Vissai Ninh Bình đã gửi công văn lên VFF và VPF xin tạm ngừng tham dự tất cả các giải đấu ở mùa giải 2014 để “làm sạch đội ngũ”. Chiều nay 10/4, Chủ tịch CLB The Vissai Ninh Bình Phạm Văn Lệ xác nhận việc đội đang có ý định rút khỏi V.League 2014 cũng như AFC Cup, giải đấu Ninh Bình đang chơi rất thành công. <strong> (Xem chi tiết) </strong></p> <p><strong>Máy bay P-3 Orion của Australia hôm nay phát hiện một xung âm thanh nghi phát ra từ máy bay mất tích</strong> tại vùng biển phía tây Australia. Máy bay tuần tra hàng hải P- 3 Orion của Australia đã thả những chiếc phao gắn thiết bị định vị thủy âm xuống vùng biển gần nơi đội tìm kiếm phát hiện âm thanh ban đầu - ở vùng biển nằm cách Perth 1.750 km về phía tây bắc. </p> <p><strong>Quân đội Mỹ có thể sớm được triển khai tới châu Âu</strong> nếu tình trạng căng thẳng tiếp tục gia tăng tại khu vực biên giới Nga và Ukraine. Hôm qua tướng Không quân Mỹ Philip Breedlove cho biết kế hoạch sắp tới nhằm đảm bảo sự ổn định ở châu Âu cho các đối tác NATO trong khu vực có thể liên quan đến việc huy động quân đội Mỹ. </p> <p><strong>Bộ trưởng Năng lượng Ukraine ngày 9/4 tuyên bố Ukraine sẽ tạm ngừng mua khí đốt của Nga</strong> cho tới khi nào vấn đề giá cả được giải quyết. Bộ trưởng năng lượng Ukraine Yuriy Prodan cho biết, Kiev không hài lòng với cái giá khí đốt phải trả từ ngày 1/4 năm nay. Tuy nhiên ông khẳng định Ukraine sẽ theo đuổi đàm phán với Moscow để Nga đồng ý bán khí đốt theo giá cũ. </p> <p><strong>Tàu sân bay INS Vikrant (R11) sẽ được Bộ Quốc phòng Ấn Độ bán</strong> cho một công ty chuyên giã xác tàu tên là IB Commerchial với giá 1 triệu USD. Chiếc INS Vikrant là tàu sân bay đầu tiên của Ấn Độ, đã đóng vai trò rất quan trọng trong cuộc chiến năm 1971 giữa Ấn Độ và Pakistan. <strong> (Xem chi tiết) </strong></p> <p><strong>Ông Từ Nghiệp An, phó Cục trưởng Cục thỉnh nguyện quốc gia Trung Quốc</strong> (cơ quan tiếp nhận khiếu nại của người dân Trung Quốc về tranh chấp đất đai hoặc đơn tố cáo hành vi sai trái của cảnh sát) đã tự tử vào sáng ngày 8-4 tại văn phòng làm việc riêng ở Bắc Kinh. Hiện chưa rõ nguyên nhân vụ tự tử.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "ngừng mua",
    "máy bay",
    "tàu sân bay",
    "Ninh Bình",
    "năng lượng",
    "Nga",
    "vùng biển",
    "Australia",
    "tự tử",
    "Mỹ",
    "Châu Âu",
    "Liên minh châu Âu",
    "Sở Văn hóa Thể thao và Du lịch"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
