{
  "url": "http://www.baomoi.com/24-gio-truoc-toi-hau-thu-Ukraine-nong-nhu-lua/119/13531872.epi",
  "time": "12/04/2014 11:59",
  "title": "24 giờ trước tối hậu thư: Ukraine “nóng như lửa”",
  "category": "Tin tức > Thế giới",
  "description": "Chỉ còn 24 giờ nữa là đến hạn định cuối cùng mà chính quyền lâm thời mới ở Kiev đưa ra để dùng vũ lực đàn áp người biểu tình ở phía đông Ukraine. Lúc này, tình hình ở đây đang “nóng như lửa”. Có thông tin cho biết, một dàn xe tăng đang bao vây thành phố Donetsk và nhiều người dân địa phương được cho là đã bị thương khi tìm cách ngăn chặn những cỗ máy chiến tranh này.",
  "content": "<tr> <td><p align='justify'> <strong>Chỉ còn 24 giờ nữa là đến hạn định cuối cùng mà chính quyền lâm thời mới ở Kiev đưa ra để dùng vũ lực đàn áp người biểu tình ở phía đông Ukraine . Lúc này, tình hình ở đây đang “nóng như lửa”. Có thông tin cho biết, một dàn xe tăng đang bao vây thành phố Donetsk và nhiều người dân địa phương được cho là đã bị thương khi tìm cách ngăn chặn những cỗ máy chiến tranh này.</strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7009074.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Người biểu tình tại một thành phố phía đông Ukraine </p></td> </tr> </tbody> </table><br />Một nhân chứng đã khẳng định với hãng tin RT về thông tin các lực lượng quân sự được Kiev cử đến đã có mặt tại thành phố Donetsk. <p></p> <p align='justify'> “Lúc khoảng 2h chiều nay, chúng tôi nhận được thông cho biết, Kiev đã điều vũ khí hạng nặng đến nhà ga địa phương. Chúng tôi đã tới đó và nhìn thấy các phương tiên quân sự, xe bọc thép và binh lính. Cả thành phố tụ tập lại với nhau ở gần đó. Lực lượng binh lính bắt đầu di chuyển và người dân tìm cách chặn đoàn xe”, bà Lyudmila cho biết. </p> <p align='justify'> Nhân chứng trên cũng cho biết, quân đội đã phản ứng rất mạnh tay khi người dân địa phương cố tìm cách chặn họ lại. </p> <p align='justify'> “Các binh lính đã vặn tay người già. Có hai người đàn ông đứng ở đó và các binh lính đã lái xe tăng chẹn qua chân của họ. Tôi đã được những người thợ mỏ địa phương kéo lùi lại khi tôi đang tìm cách chặn đoàn xe thiết giáp. Họ thậm chí còn không nhìn xem ai đang ở trước mặt họ. Những người đàn ông bắt đầu la hét kêu gọi họ dừng lại, nói với họ rằng đang có một số bé gái và phụ nữ trước mặt nhưng họ không thèm quan tâm”, bà Lyudmila kể lại. </p> <p align='justify'> Theo một sắc lệnh được Tổng thống tạm quyền Ukraine Aleksandr Turchinov vừa ký, trụ sở chính quyền ở Donetsk và các khu vực xung quanh là “một cơ sở quan trọng của chính phủ và vì thế nó cần phải được bảo vệ ở cấp quốc gia”. </p> <p align='justify'> Sắc lệnh trên có hiệu lực ngay sau khi được ký và ông Turchinov đã nhanh chóng đưa ra các chỉ thị cho lực lượng an ninh Ukraine , tờ Itar-Tass đưa tin. </p> <p align='justify'> Trước đó, Thủ tướng tạm quyền Ukraine Arsen Avakov cho biết, “một lực lượng cảnh sát đặc nhiệm” đã được phái đến Donetsk, Lugansk và Kharkov từ các khu vực phía tây Ukraine và họ đã sẵn sàng hành động trong vòng 48 giờ tới, cụ thể là sẽ dùng vũ lực nều thấy cần thiết. </p> <p align='justify'> Giới chức lâm thời mới ở Kiev tuyên bố sẽ hành động mạnh tay với người biểu tình và sẵn sàng dùng cả đến vũ lực sau khi người dân ở một loạt thành phố phía đông Ukraine vùng lên hồi cuối tuần. Hàng ngàn người đã đổ ra các đường phố biểu tình, chiếm đóng tòa nhà chính quyền và đòi tiến hành các cuộc trưng cầu dân ý kiểu Crimea . </p> <p align='justify'> <strong> Donetsk vẫn trong nằm quyền kiểm soát của người ủng hộ Nga</strong> </p> <p align='justify'> Cuộc sống ở thành phố Donetsk hầu như vẫn không thay đổi bất chấp các cuộc biểu tình rầm rộ đang diễn ra của những người ủng hộ Nga.. </p> <p align='justify'> Theo phóng viên Tân Hoa xã có mặt tại hiện trường, các nhà hàng, ngân hàng, cửa hàng và các cơ quan, cơ sở xung quanh trụ sở chính quyền bị người biểu tình chiếm đóng vẫn hoạt động như mọi ngày. </p> <p align='justify'> Nhóm phóng viên Tân Hoa xã đã đi một vòng quanh khu vực bị bao vây của thành phố Donetsk và nhìn thấy cờ Nga cắm trên nóc tòa nhà chính quyền – nơi được bao vây xung quanh bởi hàng rào lốp xe và dây thép gai. Hàng trăm người biểu tình hô vang khẩu hiệu đòi tiến hành trưng cầu dân ý và sáp nhập vào Nga như trường hợp ở Crimea . </p> <p align='justify'> Những khu vực hành lang chật hẹp bên trong tòa nhà chính quyền thực sự là hỗn loạn: các nhân viên di chuyển máy tính và tài liệu ra bên ngoài. Giới chức chính quyền địa phương đã phải chuyển đến nơi làm việc mới nhưng địa điểm làm việc này không được tiết lộ. </p> <p align='justify'> Lực lượng biểu tình tiếp tục gia cố thêm cho hàng rào mà họ dựng lên bao quanh tòa nhà chính quyền để bảo vệ họ trước “sự xâm lược”, một người biểu tình cho biết. </p> <p align='justify'> 'Người dân ở Donetsk yêu chuộng hòa bình và chúng tôi không muốn bất kỳ vụ đổ máu nào xảy ra ở đây”, một người phụ nữ không rõ danh tính cho biết. </p> <p align='justify'> Trước khả năng phải đối mặt với hành động mạnh tay từ chính quyền lâm thời mới ở Kiev, những người biểu tình ở Donetsk cũng như ở các thành phố phía đông khác của Ukraine đã cầu cứu sự giúp đỡ của Tổng thống Vladimir Putin. </p> <p align='justify'> “Tất nhiên, chúng tôi phải yêu cầu Nga đón nhận chúng tôi bởi chúng tôi chẳng nhìn thấy sự lựa chọn nào khác. Tổng thống Putin hãy giúp đỡ chúng tôi”, một người đàn ông mặc quân phục tự xưng là Vasiliy cho biết. </p> <p align='justify'> Tuy nhiên, những người biểu tình cũng đang đàm phán với chính quyền lâm thời mới ở Kiev để làm dịu căng thẳng mặc dù chưa đạt được kết quả gì. </p> <p align='justify'> Cảnh sát hiện giờ vẫn chưa hành động gì trong khi các cuộc đàm phán vẫn đang diễn ra. “Chúng tôi không muốn bất kỳ tình trạng bạo lực nào xảy ra. Không ai cần phải chết hay đổ máu”, một nữ phát ngôn viên của cảnh sát ở khu vực phía đông Ukraine – bà Tatyana Pogukai đã phát biểu như vậy.. </p> <p align='justify'> Cả chính quyền lâm thời mới ở Kiev và phương Tây đều khăng khăng đổ lỗi cho Nga đã gây ra tình hình bất ổn ở phía đông Ukraine nhằm lấy cớ xâm lược nước này. Tuy nhiên, Moscow khẳng định, nước này không hề có bất kỳ ý định hay sự thích thú nào trong việc đưa quân vào chiếm các vùng phía đông của Ukraine . </p> <p align='justify'> Tổng thư ký NATO Anders Fogh Rasmussen thậm chí hôm nay (10/4) còn cáo buộc, Nga đang tập hơn 40.000 quân ở biên giới với Ukraine “không phải để tập trận mà là để sẵn sàng chiến đấu”. </p> <p align='justify'> Ông Rasmussen đòi Nga phải rút quân ngay lập tức như là bước đầu tiên để tiến tới một cuộc đối thoại về cuộc khủng hoảng ở Ukraine . Ông này còn cảnh báo, việc Nga có thêm hành động quân sự ở Ukraine sẽ dẫn tới hậu quả nghiêm trọng và những biện pháp trừng phạt kinh tế hà khắc hơn. Một mặt Nga bác bỏ mọi cáo buộc của phương Tây đồng thời cũng thể hiện thái độ không nao núng trước mọi lời đe dọa, cảnh báo từ đối phương. </p> <p></p> <br /> <p align='right'> Vân Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7009074.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Người biểu tình tại một thành phố phía đông Ukraine </p></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "người biểu tình",
    "phía đông",
    "chính quyền",
    "Nga",
    "nóng như lửa",
    "vũ lực",
    "binh lính",
    "bao vây",
    "Crimea",
    "ITAR-TASS",
    "cảnh sát đặc nhiệm",
    "Tân Hoa Xã",
    "Vladimir Putin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
