{
  "url": "http://www.baomoi.com/My-pha-cay-cau-Ukraine-giua-Nga-va-EU/119/13531636.epi",
  "time": "12/04/2014 12:00",
  "title": "Mỹ phá 'cây cầu' Ukraine giữa Nga và EU",
  "category": "Tin tức > Thế giới",
  "description": "Các thành viên của một nhóm dân sự Đức đã viết một lá thư công khai gửi Tổng thống Vladimir Putin, trong đó thể hiện sự ủng hộ với các hành động của Moscow ở Ukraine và lên án thái độ bài Nga đang lan tràn trên các phương tiện truyền thông cũng như giới chính khách Đức.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7008753.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr> </tbody> </table><br />Trung tá Không quân nghỉ hưu của Đức – ông Jochen Scholz đã viết một bức thư để ngỏ gửi Nhà lãnh đạo Nga Putin đề ngày 18/3/2014 về vấn đề Crimea sáp nhập với Nga. Bức thư này được ký bởi hàng trăm người Đức, bao gồm các luật sư, bác sĩ, quân nhân, các học giả, các nhà khoa học và lịch sử học. <p></p> <p align='justify'> Trong bức thư đó, giới trí thức Đức đã nói rằng, bài phát biểu của Tổng thống Putin đã “tác động trực tiếp đến người dân Đức” và nó xứng đáng “nhận được một câu trả lời tích cực phù hợp với cảm giác thực sự của người Đức”. </p> <p align='justify'> Bức thư của các nhà trí thức Đức thừa nhận, Liên Xô thực sự đã đóng một vai trò tích cực trong việc giải phóng Châu Âu khỏi phát xít Đức và đã ủng hộ việc tái thống nhất nước Đức cũng như việc nước này gia nhập vào NATO sau sự sụp đổ của Bức tường Berlin và sự tan rã của Hiệp ước Warsaw. </p> <p align='justify'> Khi đó, Tổng thống Mỹ George Bush cha đã đưa ra lời bảo đảm với Nga rằng, NATO sẽ không mở rộng ra hướng đông và cho đến nay, bất chấp việc Moscow thể hiện sự tin tưởng, Mỹ và các nước đồng minh vẫn vi phạm lời cam kết đó, ông Scholz cho biết. </p> <p align='justify'> “Việc NATO mở rộng sang các nước Xô-viết cũ, thiết lập các căn cứ quân sự ở khối Hiệp ước Warsaw cũ và thành lập một cái ô hệ thống lá chắn tên lửa ở Đông Âu cùng với việc Mỹ đơn phương rút ra khỏi Hiệp ước ABM là một sự vi phạm trắng trợn các cam kết mà họ từng đưa ra”, bức thư của các nhà trí thức Đức thẳng thừng tố cáo. </p> <p align='justify'> Theo tác giả bức thư, đó là cách mà phương Tây thể hiện sức mạnh và sự sẵn sàng để đối đầu với Moscow khi Nga đang dần lấy lại và củng cố vị thế chính trị cũng như kinh tế, đặc biệt là kể từ sau khi ông Vladimir Putin được bầu làm Tổng thống năm 2000. </p> <p align='justify'> Trong một cuộc trả lời phỏng vấn hãng tin RT, ông Scholz đã nói rõ về lập trường của mình, khẳng định lợi ích và quan điểm của Mỹ về trật tự thế giới khác với lợi ích của Châu Âu. Trong trật tự thế giới của Mỹ, Châu Âu được xem là “nước chư hầu” của Washington . </p> <p align='justify'> “Trong cuộc Chiến tranh Lạnh, lợi ích của Mỹ và Châu Âu gần như giống nhau 100%. Nhưng kể từ năm 1990, điều này đã thay đổi. Lợi ích của Châu Âu về cơ bản khác với lợi ích của Mỹ”, Trung tá Scholz nói. “Vì vậy, nhiệm vụ của chúng ta ở Châu Âu, và tất nhiên Nga cũng thuộc vào đó, là tự mình giải quyết các vấn đề của mình. Hợp tác với nhau trong hòa bình đồng thời tôn trọng các quyền con người”. </p> <p align='justify'> Châu Âu hiện tại “đang được xem là một cản trở đối với những ý định của Mỹ trong khu vực”. Đây là thông tin bị lộ ra trong cú điện đàm bị rò rĩ ra bên ngoài giữa Thứ trưởng Ngoại giao Mỹ phụ trách vấn đề Châu Âu Victoria Nuland và Đại sứ Mỹ, ông Scholz cho biết. </p> <p align='justify'> Theo cựu Trung tá nghỉ hưu của Đức, Mỹ luôn đặt trong đầu mục tiêu địa chính trị là vô hiệu hóa Nga và Washington đã lợi dụng tình trạng bất ổn ở Ukraine như là một “công cụ” để đạt được điều đó. </p> <p align='justify'> “Kịch bản trên tái diễn liên tục: ở Serbia , Gruzia và Ukraine năm 2004, Ai Cập , Syria , Libya và Venezuela ,” bức thư gửi ông Putin đã viết như vậy. </p> <p align='justify'> Đề cập đến cuộc khủng hoảng Ukraine hiện nay một cách chi tiết hơn, ông Scholz nhấn mạnh, mục tiêu chính của Mỹ là “phủ nhận vai trò của Ukraine với tư cách là một cây cầu nối giữa Liên minh Âu Á và Liên minh Châu Âu”. </p> <p align='justify'> “Thay vào đó, họ muốn đưa Ukraine vào tầm kiểm soát của NATO”, vị Trung tá nghỉ hưu của Đức cho RT biết đồng thời khẳng định, ông ủng hộ đề xuất của Tổng thống Putin về việc xây dựng một “Ngôi nhà chung Châu Âu”, một Châu Âu thống nhất thành “một vùng kinh tế chung kéo dài từ Lisbon đế Vladivostok.” </p> <p align='justify'> Vì thế, tác giả của bức thư cũng những người đồng lòng ký vào bức thư tuyên bố ủng hộ những hành động của Nga nhằm làm đối trọng với lợi ích của Mỹ. </p> <p align='justify'> “Dựa trên bối cảnh phát triển của Châu Âu từ năm 1990, việc Mỹ thiết lập khoảng 1.000 căn cứ quân sự trên khắp thế giới, kiểm soát các đường eo biển và nguy cơ gây ra từ sự lợi dụng tình hình ở Maidan đối với Hạm đội Biển Đen của Nga, chúng tôi cho rằng, việc sáp nhập Crimea là một biện pháp phòng vệ đồng thời là một cảnh báo rằng: đây là một đường ranh giới không thể vượt qua”, bức thư công khai cho biết. </p> <p align='justify'> Trong khi chấp nhận việc Kosovo đơn phương tuyên bố độc lập năm 2008 như là một tiền lệ cho sự tự quyết của Crimea , bức thư của giới trí thức Đức cho rằng, khác biệt chính trong sự so sánh giữa hai trường hợp ở đây là rất rõ ràng. Không giống như Crimea , tiến trình Kosovo “vi phạm luật quốc tế khi NATO thực hiện một cuộc không kích vào đây và không may Đức cũng tham gia vào chiến dịch này”. </p> <p align='justify'> Trong phần cuối của bức thư, ông Scholz bày tỏ hy vọng, các nước Châu Âu có thể đồng ý không can thiệp thiệp vào công việc của các nước khác như là một lời đảm bảo cho hòa bình ở phần còn lại của thế giới. Ông Scholz gọi Tổng thống Putin là đồng minh của Châu Âu và chúc ông “sức khỏe, dẻo dai, kiên cường và thông thái”. </p> <p align='justify'> Bình luận về lập trường của chính phủ Đức đối với Nga hiện nay, ông Scholz cho RT biết, Berlin đang ở trong “một lập trường rất khó khăn” với tư cách là một thành viên của EU và NATO bởi mục đích của các liên minh này đi ngược lại với mong muốn của Đức là “phát triển mối quanhệ gần gũi hơn, gắn bó hơn với Nga”. </p> <p align='justify'> “Chúng ta nên phát triển chính sách láng giềng với Nga và trên con đường đó, chúng ta có thể tiến lên phía trước. Nhưng trong bất kỳ trường hợp nào, NATO cũng không nên mở rộng đến biên giới của Nga”, vị Trung tá nghỉ hưu của Không quân Đức nhấn mạnh. </p> <p></p> <br /> <p align='right'> Vân Linh - (theo RT) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7008753.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr>",
  "key": [
    "bức thư",
    "Nga",
    "NATO",
    "Crimea",
    "Đức",
    "Châu Âu",
    "Ukraina",
    "Vladimir Putin",
    "trung tá",
    "Mỹ",
    "nghỉ hưu",
    "Liên minh châu Âu",
    "Moscow",
    "phương tiện truyền thông",
    "người Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
