{
  "url": "http://www.baomoi.com/Nga-keu-goi-chau-Au-cung-ho-tro-kinh-te-Ukraine/119/13532220.epi",
  "time": "12/04/2014 11:59",
  "title": "Nga kêu gọi châu Âu cùng hỗ trợ kinh tế Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimir Putin ngày 10/4 đã gửi thư tới lãnh đạo 18 nước châu Âu mua khí đốt của Nga, trong đó bày tỏ đặc biệt quan ngại về tình hình kinh tế hiện nay tại Ukraine và hậu quả có thể có đối với việc trung chuyển khí đốt của Nga tới châu Âu.",
  "content": "<tr> <td> <div> <span> </span> <br /> <br />Theo người phát ngôn của Tổng thống Nga Dmitry Peskov, nội dung thư nêu rõ trong những tháng gần đây, kinh tế Ukraine suy thoái nhanh chóng, sản xuất công nghiệp và xây dựng giảm mạnh, thâm hụt ngân sách tăng, lĩnh vực tiền tệ xấu đi nghiêm trọng, thâm hụt thương mại, giảm vốn đầu tư, nền kinh tế có nguy cơ phá sản, ngừng sản xuất và bùng nổ lạm phát. <br /> <br />Tổng thống Putin nhấn mạnh Nga và các nước Liên minh châu Âu (EU) là những đối tác thương mại lớn của Ukraine. Tại hội nghị thượng đỉnh Nga-EU cuối tháng 1/2014, hai bên đã thỏa thuận tiến hành thảo luận về phát triển kinh tế Ukraine. Tuy nhiên, thay vào đó, các đối tác châu Âu chỉ kêu gọi Nga giảm giá khí đốt, dường như muốn đổ hết hậu quả cuộc khủng hoảng kinh tế tại Ukraine cho Nga. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/22/59/a-putin.jpg' /></span> </div><p align='justify'>Tổng thống Nga Vladimir Putin (trái) chủ trì cuộc họp nội các ở Novo-Ogaryovo, ngoại ô Moskva ngày 9/4. Ảnh: AFP/ TTXVN </p></td> </tr> </tbody> </table> </div> <br />Nhà lãnh đạo Nga cho biết trong 4 năm qua, Moskva đã hỗ trợ nền kinh tế Ukraine 35,4 tỉ USD thông qua giảm giá khí đốt. Trong khi đó, các đối tác châu Âu mới chỉ đưa ra những lời hứa hẹn mà chưa có biện pháp thực tế nào hỗ trợ Ukraine. Trên thực tế, EU sử dụng nền kinh tế Ukraine như một nguồn cung cấp nguyên liệu thực phẩm, kim loại và khoáng sản, cũng như một thị trường tiêu thụ sản phẩm, tạo nên cán cân thâm hụt thương mại lên đến 10 tỉ USD. <br /> <br />Theo Tổng thống Nga, cuộc khủng hoảng kinh tế hiện nay của Ukraine phần lớn do chính cán cân thâm hụt này với EU, và điều đó đã tác động tiêu cực đến việc thực hiện các cam kết trong hợp đồng cung cấp khí đốt giữa Nga và Ukraine. <br /> <br />Trong thư, Tổng thống Putin tuyên bố Nga không cần thiết và cũng không thể tiếp tục một mình gánh vác nhiệm vụ hỗ trợ kinh tế Ukraine thông qua việc ưu đãi giá khí đốt hay hoãn nợ, mà thực chất là 'trợ cấp' cho thâm hụt thương mại của Ukraine với EU. <br /> <br />Tổng thống Nga nêu rõ tình hình hiện nay chỉ có một lối thoát là tiến hành ngay các cuộc tham vấn cấp bộ trưởng kinh tế, tài chính và năng lượng để đề ra những biện pháp ổn định nền kinh tế Ukraine và đảm bảo cung cấp cũng như trung chuyển khí đốt của Nga theo đúng hợp đồng. Nga kêu gọi các đối tác châu Âu tiến hành ngay các cuộc tham vấn này. Nga sẵn sàng tham gia bình ổn và khôi phục kinh tế Ukraine nhưng không phải một mình, mà trong các điều kiện bình đẳng với các đối tác châu Âu. <br /> <br />Trước đó, Tổng thống Putin đã chủ trì cuộc họp với Chính phủ Nga, trong đó các bộ trưởng báo cáo về tình hình hợp tác với Ukraine, bao gồm cả hợp tác năng lượng. Tại cuộc họp, Thủ tướng Dmitry Medvedev thông báo tổng số tiền mua khí đốt Ukraine nợ Nga là 16,6 tỉ USD. Ông Medvedev cho biết theo một thỏa thuận ký với Kiev năm 2009, Nga sẽ yêu cầu thanh toán tiền khí đốt trước nếu Ukraine không trả hết nợ. <br /> <br />Tuy nhiên, Tổng thống Putin đã yêu cầu Chính phủ và tập đoàn năng lượng Gazprom tạm thời chưa chuyển sang chế độ thanh toán trước đối với Ukraine, đồng thời ông cũng không loại trừ khả năng nếu Kiev từ chối đàm phán về vấn đề nợ, Nga sẽ yêu cầu thanh toán trước. <br /> <br /> <span>TTXVN/Tin tức</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/22/59/a-putin.jpg' /></span> </div><p align='justify'>Tổng thống Nga Vladimir Putin (trái) chủ trì cuộc họp nội các ở Novo-Ogaryovo, ngoại ô Moskva ngày 9/4. Ảnh: AFP/ TTXVN </p></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Vladimir Putin",
    "tổng thống Nga",
    "Liên minh châu Âu",
    "thâm hụt thương mại",
    "Châu Âu",
    "đối tác",
    "nền kinh tế",
    "kinh tế",
    "thâm hụt ngân sách",
    "vốn đầu tư",
    "lạm phát",
    "hội nghị thượng đỉnh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
