{
  "url": "http://www.baomoi.com/Buon-vui-lan-lon/119/13532120.epi",
  "time": "12/04/2014 11:59",
  "title": "Buồn vui lẫn lộn",
  "category": "Tin tức > Thế giới",
  "description": "Đệ nhất phu nhân Mỹ Michelle Obama sắp mất đi đầu bếp bánh ngọt hàng đầu của mình - Bill Yosses. Và theo báo The New York Times, bà chịu một phần trách nhiệm.",
  "content": "<tr> <td><p> Được cựu đệ nhất phu nhân Laura Bush thuê vào năm 2007, ông Yosses bắt đầu từ bỏ dùng đường kể từ khi bà Obama bước vào Nhà Trắng. Ông được lệnh làm ra những món tráng miệng tốt cho sức khỏe với khẩu phần nhỏ hơn. </p> <p>Theo yêu cầu của bà chủ mới, ông Yosses thử nghiệm và đã thay thế bơ bằng trái cây nghiền nhuyễn, thay đường bằng mật ong... Khu vườn của Nhà Trắng chính là nơi khơi gợi cảm hứng cho bậc thầy làm bánh 60 tuổi nhờ nguồn rau củ quả dồi dào, từ dâu, việt quất, đu đủ, cà rốt, khoai tây… đến các loại thảo dược. Trong vườn có cả tổ ong sẵn sàng cho mật. Ông Yosses đánh giá bà Obama không hề thấp: “Bà ấy chăm lo chuyện ăn uống bằng sự thiện chí và tính hài hước. Không hề lên lớp, hoàn toàn là mẫu bà chủ truyền cảm hứng cho nhân viên”.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/thegioi12-660b4.jpg' /></span><br /> Đầu bếp Bill Yosses (giữa) rời Nhà Trắng một phần vì bà Michelle Obama Ảnh: The New York Times<br /> <br /> <p> Dù vậy, ông không thể quay lưng với “quá khứ ngọt ngào” của mình. “Tôi không muốn biến kem, bơ, đường, trứng thành tội đồ” - ông lý giải cho việc sẽ rời Nhà Trắng vào tháng 6 tới. Gọi đó là quyết định buồn vui lẫn lộn, vị đầu bếp lâu năm nói thêm ông đến New York để chung sống với người chồng đồng tính Charlie Jandusay Fabella Jr. Hai người kết hôn năm 2011 nhưng trong suốt 11 năm quen biết, họ phải sống ở những thành phố khác nhau. </p> <p>Trong một thông cáo, bà Obama nói “vô cùng buồn khi Bill Yosses ra đi”. Bà bày tỏ: “Tôi rất biết ơn ông ấy, không chỉ với tư cách đầu bếp sáng tạo ra những món bánh tuyệt vời dùng cho đủ mọi dịp từ sinh nhật đến quốc yến mà còn vì sự hợp tác nhiệt tình để tận dụng vườn Nhà Trắng cũng như xây dựng một tương lai khỏe mạnh hơn cho thế hệ kế tiếp”. Ông Yosses chưa tiết lộ dự định cụ thể, ông chỉ nói hy vọng lập được một nhóm hay tổ chức để quảng bá thức ăn ngon tương tự thức ăn tốt cho sức khỏe. </p><br /></td> </tr>",
  "key": [
    "Nhà Trắng",
    "Barack Obama",
    "đầu bếp",
    "buồn vui",
    "đệ nhất phu nhân",
    "bà chủ",
    "lẫn lộn",
    "New York Times",
    "ông lý",
    "vườn",
    "thức ăn",
    "Mỹ",
    "Laura Bush",
    "Thành phố New York",
    "đồng tính"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
