{
  "url": "http://www.baomoi.com/Nga-ban-bien-phap-ho-tro-kinh-te-Ukraine/119/13531196.epi",
  "time": "12/04/2014 12:00",
  "title": "Nga bàn biện pháp hỗ trợ kinh tế Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(VTV Online) - Liên bang Nga không công nhận tính hợp pháp của chính quyền Kiev, nhưng vẫn tiếp tục hỗ trợ về kinh tế và trợ cấp cho nền kinh tế Ukraine hàng tỷ USD. Tất nhiên không thể kéo dài mãi tình trạng này.",
  "content": "<tr> <td> <div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/duyphuong/2014_04_10/ukraine_imien_Dong_vtvonline_100414.jpg?maxwidth=416&speed=0' /></span></p> <p> Tòa thị chính ở Luhansk, miền Đông Ukraine, đã bị những người thân Nga chiếm giữ. (Ảnh: Reuters)</p> </div> <p> </p> <p>Tại phiên họp Chính phủ ngày 9/4, Tổng thống Nga Putin đã đề cập tới những vấn đề được coi là “nhạy cảm” hiện nay – đó là vấn đề cung cấp khí đốt cùng khoản nợ Nga hàng tỷ USD của Ukraine cùng những vấn đề liên quan tới triển vọng mang tính chính trị trong quan hệ giữa hai nước.</p> <p>Tổng thống Nga nhấn mạnh rằng ngay trong bối cảnh vô cùng phức tạp hiện nay, khác với các nước phương Tây, Nga vẫn hỗ trợ Ukraine về kinh tế, tuy nhiên điều này không thể tiếp tục mãi được.</p> <p>Tại phiên họp Chính phủ, Tổng thống Putin cho rằng Nga đang cố gắng tiến hành các biện pháp nhằm cân bằng và cải thiện tình hình phức tạp hiện nay ở Ukraine.</p> <p>Tổng thống Nga Vladimir Putin cho biết: “Dù sao tôi cũng hy vọng rằng những người đảm nhận chức vụ tạm thời ở các cấp khác nhau tại Ukraine sẽ không làm điều gì để rồi không thể sửa chữa được”.</p> <p>Về mối quan hệ trong lĩnh vực tài chính, Bộ trưởng tài chính Nga Anton Siluanov cho rằng Nga đã hỗ trợ cho nền kinh tế và tài chính của Ukraine và giúp Ukraine bù lại cho khoản thâm hụt ngân sách bằng cách mua trái phiếu tín dụng của nước này với giá 3 tỷ USD. Và hiện nay nhu cầu này vẫn còn rất lớn. </p> <p>Ông Anton Siluanov, Bộ trưởng Tài chính Nga nói: “Bộ trưởng Tài chính Ukraine cũng đã có lời đề nghị chúng ta giúp đỡ bằng cách tiếp tục mua trái phiếu tín dụng của Ukraine lần thứ 2 với số tiền 3 tỷ USD. Việc này sẽ được xem xét và quyết định vào thời điểm thích hợp”.</p> <p>Tại phiên họp, khoản nợ hơn 2 tỷ USD tiền mua khí đốt mà Ukraine chưa thanh toán cho Nga đã được nhắc tới. Một trong những điều kiện mua khí đốt ghi trong hợp đồng được ký kết giữa hai nước năm 2009 là nếu Ukraine không thanh toán hết nợ thì sẽ phải tạm ứng trước để được tiếp tục mua khí đốt của Nga. </p> <p>Theo Thủ tướng D.Medvedev, Chính phủ Nga đã có thể chuyển đổi sang hình thức tạm ứng sớm hơn, một biện pháp sẽ bất lợi hơn cho Ukraine, nhưng Nga vẫn chưa thực hiện vì Nga hiểu được tình hình kinh tế khó khăn của Ukraine và tính đến mối quan hệ đối tác với các nhà lãnh đạo Ukraine. Hiện nay, hợp đồng này vẫn tiếp tục có hiệu lực.</p> <p>Theo quyết định này, Gazprom sẽ cung cấp khí đốt với khối lượng mà phía Ukraine đã ứng trước một tháng. </p> <p>Trong thông điệp ngày hôm qua, tổng thống Putin nhấn mạnh rằng, trong vấn đề Ukraine hiện nay có sự khác biệt giữa Nga và châu Âu, khi mà các đối tác ở châu Âu công nhận tính hợp pháp của chính quyền hiện nay ở Kiev, nhưng chưa có sự hỗ trợ tài chính cụ thể nào để ủng hộ Ukraine. </p> <p>Trong khi đó, Liên bang Nga không công nhận tính hợp pháp của chính quyền Kiev, nhưng vẫn tiếp tục hỗ trợ về kinh tế và trợ cấp cho nền kinh tế Ukraine hàng tỷ USD. Tất nhiên không thể kéo dài mãi tình trạng này.</p> <p></p> <p> Duy Nghĩa, Duy Thái </p> <br /> </div></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "khí đốt",
    "Vladimir Putin",
    "Kiev",
    "tổng thống Nga",
    "Bộ trưởng Tài chính",
    "tạm ứng",
    "hỗ trợ",
    "kinh tế",
    "USD",
    "VTV",
    "online",
    "Reuters",
    "thâm hụt ngân sách"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
