{
  "url": "http://www.baomoi.com/Thuc-day-hop-tac-cung-co-loi-tranh-doi-dau/119/13531825.epi",
  "time": "12/04/2014 11:59",
  "title": "Thúc đẩy hợp tác cùng có lợi, tránh đối đầu",
  "category": "Tin tức > Thế giới",
  "description": "QĐND - Ngày 10-4, Bộ trưởng Bộ Quốc phòng Mỹ Chắc Hây-gơ (Chuck Hagel) kết thúc chuyến công du kéo dài 10 ngày tới khu vực châu Á - Thái Bình Dương nhằm thúc đẩy hợp tác và khẳng định cam kết với các đồng minh trong khu vực.",
  "content": "<tr> <td> <div> <p><b>Hợp tác quân sự kiểu mới</b></p> <p> Một trong những chặng dừng chân quan trọng trong chuyến công du của Bộ trưởng Quốc phòng Mỹ là Trung Quốc. Trong cuộc gặp với Chủ tịch Trung Quốc Tập Cận Bình hôm 9-4, hai bên đã nhất trí cần thúc đẩy quan hệ hợp tác quân sự kiểu mới trong khuôn khổ chiến lược về xây dựng quan hệ nước lớn kiểu mới Trung-Mỹ, được Tổng thống Ô-ba-ma và Chủ tịch Tập Cận Bình khởi xướng. Nhắc lại nguyên tắc không xung đột, không đối đầu, tôn trọng lẫn nhau và hợp tác cùng có lợi, Chủ tịch Trung Quốc kêu gọi hai nước thúc đẩy quan hệ hợp tác thiết thực trên nhiều lĩnh vực, nỗ lực thu hẹp bất đồng về một số vấn đề nhằm đưa quan hệ hai nước đi đúng hướng. Về phần mình, ông Chắc Hây-gơ cho biết, sẵn sàng tăng cường đối thoại, xây dựng lòng tin giữa hai nước nhằm đưa quan hệ song phương và quan hệ hợp tác quân sự lên tầm cao mới. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/nguyenthao/2014/4/10/thao10414063212623140.jpg' /></span></td> </tr> <tr> <td> <p> Chủ tịch Trung Quốc Tập Cận Bình tiếp Bộ trưởng Bộ Quốc phòng Mỹ Chắc Hây-gơ. </p> </td> </tr> </tbody> </table> <p>Theo hãng tin Bloomberg, Bộ trưởng Bộ Quốc phòng Mỹ khẳng định, Mỹ tìm kiếm các mối quan hệ với Trung Quốc nhằm làm sâu sắc mối quan hệ hợp tác thiết thực ở khu vực lợi ích chung, tránh bất đồng thông qua sự minh bạch và trao đổi thông tin. Năm nay, Trung Quốc sẽ lần đầu tiên tham gia cuộc tập trận Vành đai Thái Bình Dương (RIMPAC). </p> <p><b>Cam kết với đồng minh </b></p> <p> Chuyến công du tới châu Á - Thái Bình Dương của Bộ trưởng Quốc phòng Mỹ diễn ra ngay trước thềm chuyến công du quan trọng dự kiến vào cuối tháng 4 này của Tổng thống B.Ô-ba-ma tới châu Á nhằm tái khẳng định các chính sách của Mỹ đối với khu vực. Tại tất cả các chặng dừng chân, ông Chắc Hây-gơ đều nhấn mạnh tới tầm quan trọng của việc cần phải duy trì hòa bình, ổn định và an ninh tại khu vực. Bộ trưởng Quốc phòng Mỹ đã khẳng định cam kết bảo đảm an ninh cho các đồng minh trong khu vực. Tại chặng dừng chân đầu tiên ở Nhật Bản, ông Chắc Hây-gơ tuyên bố, Mỹ sẽ tăng cường đáng kể năng lực phòng thủ cho Nhật Bản. Để hiện thực hóa cam kết này, Mỹ đã có kế hoạch triển khai thêm 2 tàu phòng thủ tên lửa đạn đạo Aegis tới Nhật Bản dự kiến trước năm 2017. </p> <p>Trong chuyến công du tới châu Á - Thái Bình Dương, ông Chắc Hây-gơ ngày 10-4 đã tới Mông Cổ nhằm tăng cường quan hệ quốc phòng với quốc gia này. Ông Chắc Hây-gơ và người đồng cấp Mông Cổ đã ký kết thỏa thuận, theo đó kêu gọi mở rộng hợp tác trong lĩnh vực huấn luyện quân sự và diễn tập giữa Mỹ với Mông Cổ. Hiện nay, quân đội Mông Cổ có các lực lượng đang hoạt động tại I-rắc và Áp-ga-ni-xtan làm nhiệm vụ bảo đảm an ninh tại các cơ sở của Mỹ tại đây. Trước chuyến thăm của ông Chắc Hây-gơ tới Mông Cổ, một quan chức quốc phòng cấp cao của Mỹ đã cho rằng, thỏa thuận dự kiến sẽ ký kết với Mông Cổ này thể hiện sự phát triển trong mối quan hệ giữa Mỹ - Mông Cổ, phục vụ lợi ích của cả hai bên với lực lượng liên quân tại I-rắc và Áp-ga-ni-xtan, cũng như chính sách tái cân bằng đối với châu Á - Thái Bình Dương, khu vực Mỹ đang tăng cường hợp tác với tất cả các đồng minh và đối tác. </p> <p><b>XUÂN PHONG</b></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/nguyenthao/2014/4/10/thao10414063212623140.jpg' /></span></td> </tr> <tr> <td> <p> Chủ tịch Trung Quốc Tập Cận Bình tiếp Bộ trưởng Bộ Quốc phòng Mỹ Chắc Hây-gơ. </p> </td> </tr>",
  "key": [
    "Mông Cổ",
    "bộ trưởng quốc phòng",
    "công du",
    "Tập Cận Bình",
    "Mỹ",
    "quan hệ hợp tác",
    "đồng minh",
    "Châu Á-Thái Bình Dương",
    "hợp tác",
    "dừng chân",
    "cam kết",
    "Quân Đội Nhân Dân",
    "Trung Quốc",
    "Trung Mỹ",
    "Barack Obama"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
