{
  "url": "http://www.baomoi.com/Vi-sao-Viet-Nam-quan-tam-tau-do-bo-dem-khi-Murena/119/13531393.epi",
  "time": "12/04/2014 12:00",
  "title": "Vì sao Việt Nam quan tâm tàu đổ bộ đệm khí Murena?",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Vì sao Việt Nam lại quan tâm đến tàu đổ bộ Murena, thay vì một lớp tàu đổ bộ đệm khí khác như tàu đổ bộ đệm khí lớp Zubr?",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/Tau1_soha.vn-b893f-1f526-crop1396978668177p.jpg' /></span> <div> <p><strong>Tin liên quan</strong><em><strong>: Nga tái sản xuất tàu đổ bộ đệm khí Việt Nam quan tâm </strong></em></p> <p>Trang mạng military-informant đưa tin, trong một buổi họp báo tại Khabarovsk, Chủ tịch hội đồng quốc phòng và an ninh Liên bang Nga, ông Viktor Ozerov cho biết nhà máy đóng tàu Khabarovsk thuộc Tập đoàn đóng tàu Thống nhất của Nga sẽ tái khởi động việc chế tạo các tàu đổ bộ đệm khí lớp Murena thuộc đề án 12061 vào năm 2016.</p> <p>Quyết định này đã mở ra cơ hội cho các quốc gia quan tâm đến loại tàu đổ bộ này, trong đó có Việt Nam (thông tin Việt Nam quan tâm tàu đổ bộ Murena được đăng tải trong một bài viết trên tờ vpk-news của Nga năm 2011).</p> <p>Vậy tàu đổ bộ đệm khí lớp Murena có điểm gì đặc biệt và vì sao Việt Nam lại quan tâm đến lớp tàu đổ bộ này chứ không phải là một lớp tàu đổ bộ đệm khí khác (như tàu đổ bộ đệm khí lớp Zubr)? Chúng ta hãy cùng đánh giá lần lượt các yếu tố sau:</p> <p><b>Thiết kế:</b></p> <p>Hai tàu Murena và Zubr đều thuộc loại tàu đổ bộ đệm khí được Almaz thiết kế dưới thời Liên Xô và chế tạo tại nhà máy đóng tàu Feodosia, Crimea .</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/Tau1_soha.vn-9a723.jpg' /></span> </div> <div> <p>Tàu đổ bộ đệm khí lớp Zubr của hải quân Trung Quốc.</p> </div> </div> <p>Tàu đổ bộ đệm khí lớp Zubr là tàu đổ bộ đệm khí lớn nhất thế giới. Tàu lớp Zubr có chiều dài 57m; rộng 25,6m; lượng giãn nước 555 tấn (đầy tải). Tàu có tốc độ tối đa 63 hải lý/giờ, tầm hoạt động 480km (ở tốc độ 55 hải lý/giờ).</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/Tau1_soha.vn-b893f.jpg' /></span> </div> <div> <p>Tàu đổ bộ đệm khí lớp Murena.</p> </div> </div> <p>Tàu đổ bộ đệm khí lớp Murena có chiều dài 31,3m; rộng 14,8m; lượng giãn nước 150 tấn. Tàu có tốc độ tối đa 55 hải lý/giờ, tầm hoạt động 360km (ở tốc độ 50 hải lý/giờ).</p> <p><strong>Vũ khí và khả năng chuyên chở:</strong></p> <p><span>Tàu đổ bộ lớp Zubr có thể mang theo 3 xe tăng chiến đấu chủ lực hoặc 8 xe bọc thép chở quân với 140 lính hoặc 8 xe tăng lội nước hoặc 500 lính đổ bộ. Zubr có khả năng vượt dốc nghiêng 5 0 và tường cao 1,8m. Vũ khí trang bị trên tàu có 2 pháo AK-630, tên lửa phòng không Strela-3 và 2 bệ pháo phản lực BM-21. Tàu đổ bộ đệm khí lớp Zubr đang có trong biên chế hải quân Nga, Hy Lạp và Trung Quốc.</span></p> <p>Tàu đổ bộ lớp Murena có thể mang theo 2 xe bọc thép chở quân hoặc 2 xe chiến đấu bộ binh hoặc 2 xe tăng lội nước hoặc 130 lính đổ bộ. Murena có khả năng vượt dốc nghiêng 6 0 và tường cao 0,8m. Vũ khí trang bị trên tàu có 2 pháo AK-306 và tên lửa phòng không Igla. Hiện nay, tàu đổ bộ đệm khí lớp Murena đang có trong biên chế hải quân Nga và Hàn Quốc.</p> <p><strong>Khả năng và hiệu suất hoạt động:</strong></p> <p>Qua so sánh về thông số kỹ thuật, có thể thấy tàu đổ bộ lớp Zubr có nhiều điểm vượt trội so với tàu đổ bộ lớp Murena. Nhưng liệu những điểm vượt trội trên có khiến cho Zubr đáng được Việt Nam quan tâm và trang bị hơn Murena hay không, bởi khi lựa chọn còn phải tính đến một số yếu tố liên quan khác như: điều kiện của quốc gia sử dụng, mục đích, khả năng vận hành, giá cả...</p> <p>Với thân hình đồ sộ, tàu đổ bộ lớp Zubr có lợi thế chuyên chở được nhiều quân, khí tài với tốc độ cao nhưng điểm hạn chế rất lớn cũng nằm ở chính kích thước của nó.</p> <p>Giáo sư Thayer (học viện quốc phòng Australia) đã từng chỉ ra hạn chế của tàu đổ bộ lớp Zubr với Hải quân Trung Quốc trong một bài phân tích như sau: <em>'Tàu đổ bộ lớp Zubr có kích thước lớn nên sẽ là mục tiêu bị tấn công tiêu diệt đầu tiên. Tầm hoạt động của con tàu chỉ giới hạn trong tầm 480km không đủ sức vươn tới các quần đảo ở biển Đông (so sánh khoảng cách với Trung Quốc). Bên cạnh đó với vận tốc cao, tàu lớp Zubr có thể khuấy động các đợt sóng lớn khi di chuyển khiến các tàu hộ tống khó bắt kịp tàu Zubr khi phối hợp tác chiến và vì vậy tàu Zubr dễ là đối tượng bị tiêu diệt (khi không có tàu bảo vệ). Một bất cập nữa là tàu lớp Zubr có kích thước quá lớn nên không có tàu nào có thể mang theo tàu lớp Zubr được'</em>.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/Tau2_soha.vn-fb230.jpg' /></span> </div> <div> <p>Tàu đổ bộ lớp Ivan Rogov thuộc đề án 1174.</p> </div> </div> <p>Còn đối với tàu đổ bộ lớp Murena, do được thiết kế để trang bị cho tàu đổ bộ lớp Ivan Rogov thuộc đề án 1174 (đây là tàu đổ bộ cỡ lớn với lượng giãn nước đầy tải lên đến 14.000 tấn) nên tàu Murena có kích thước phù hợp để nằm trong khoang của các tàu đổ bộ cỡ lớn.</p> <p>Hiện nay, các tàu đổ bộ cỡ lớn như tàu đổ bộ trực thăng, tàu đốc đổ bộ đều có thể mang theo tàu đổ bộ đệm khí trong khoang. Việc nằm trong khoang đổ bộ của tàu mẹ có một số ưu điểm như: tầm hoạt động tăng lên: tàu mẹ mang theo tàu Murena đến gần vị trí tác chiến sẽ mở khoang chứa cho tàu Murena ra ngoài và chạy đến vị trí cần đổ bộ. Do vậy tuy tầm hoạt động chỉ đạt 360km nhưng nhờ được tàu mẹ mang theo nên phạm vi thực tế của tàu Murena có thể tăng gấp nhiều lần.</p> <p>Việc chuyên chở bằng tàu mẹ còn đảm bảo an toàn cho tàu Murena do các tàu đổ bộ cỡ lớn thường đi kèm theo các tàu hộ tống. Tàu Murena tuy chở được ít quân và khí tài quân sự hơn tàu lớp Zubr nhưng hoàn toàn có thể bổ sung bằng việc quay trở về tàu mẹ nhận thêm quân và vũ khí sau lượt đổ bộ trước, hơn nữa việc nhiều tàu Murena đổ bộ cùng 1 lúc sẽ giảm thiểu rủi ro hơn là chỉ có 1 tàu đổ bộ lớp Zubr vào đổ quân. Ngoài ra nhờ kích thước vừa phải nên các tàu Murena sẽ dễ dàng đổ bộ lên các đảo nhỏ, bãi đá san hô hơn là các tàu đổ bộ cồng kềnh như Zubr.</p> <p>Qua những yếu tố trên, có thể thấy tàu đổ bộ đệm khí cỡ lớn như tàu lớp Zubr sẽ thích hợp với những quốc gia có các hòn đảo lớn nằm gần bờ, khi đó tàu sẽ phát huy được yếu tố bất ngờ và khả năng đổ quân ồ ạt của mình, còn với Việt Nam khi đặt trọng tâm tác chiến ở quần đảo Trường Sa , tàu Murena sẽ phát huy được nhiều lợi thế hơn.</p> <p>Tuy nhiên, để phát huy các lợi thế của tàu Murena thì cần thiết phải có tàu đổ bộ mẹ với khả năng mang theo Murena. Hiện tại Hải quân Việt Nam chưa có các tàu đổ bộ cỡ lớn như tàu đốc đổ bộ (LPD) nhưng tương lai rất có thể sẽ được trang bị, đây cũng là thành phần quan trọng để tăng cường năng lực phòng thủ cho Hải quân Việt Nam .</p> <p><em>Video: Sức mạnh tàu đổ bộ đệm khí Murena:</em></p> <div type='Video'> <div videoid='33007'> <video controls='' preload='none' width='100%' src='http://vmobile.vcmedia.vn/sohanews/7nnwsmqk2tademsvmzczcvosqqgga/2014/04/10/Murena-0ed7a.mp4'></video> </div> </div> </div><br /></td> </tr>",
  "key": [
    "tàu đổ bộ",
    "đổ bộ",
    "hải quân",
    "hải lý",
    "đóng tàu",
    "tác chiến",
    "kích thước",
    "tàu hộ tống",
    "chuyên chở",
    "Nga",
    "mẹ",
    "Soha",
    "website",
    "Liên Xô",
    "Crimea"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
