{
  "url": "http://www.baomoi.com/Tong-thong-Putin-dieu-quan-vao-mien-dong-Ukraine/119/13532955.epi",
  "time": "12/04/2014 11:59",
  "title": "Tổng thống Putin điều quân vào miền đông Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Nhiều chuyên gia phân tích nhận định, chính quyền Nga đang phải “nhức đầu” để suy tính thiệt hơn trong việc có nên can thiệp quân sự vào miền đông Ukraine hay không.",
  "content": "<tr> <td> <div> <div> <div> Nga chỉ mất 3 tuần để giành lấy quyền kiểm soát bán đảo Crimea, song việc nắm trọn vùng miền đông nước này sẽ là bài toán “khó nhằn” hơn đối với họ. </div> <div> Hãng tư vấn Eurasia Group và Trung tâm phân tích Teneo Intelligence đánh giá, thiếu vắng sự hỗ trợ quân đội trực tiếp như ở Crimea, xác suất Nga mở ra cuộc tiến công vào khu miền đông Ukraine là dưới 50%. </div> <div> Trong bối cảnh đang chịu những lệnh trừng phạt về kinh tế từ Liên minh châu Âu (EU), Tổng thống Putin sẽ chọn phương án “ít hao công tốn sức nhất có thể”, thay vì dốc một số lượng binh sĩ tấn công quốc gia láng giềng này. Thực tế, Moscow chỉ gây sức ép về mặt kinh tế hay đưa ra những tuyên bố răn đe đối với Kiev trong thời gian nước này chuẩn bị cho cuộc bầu cử tổng thống vào ngày 25/5. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/thutt/2014_04_10/nguoi_bieu_tinh_ukraine1.kienthuc_lpcp.jpg' /></span></td> </tr> <tr> <td><em> Sau khi những người biểu tình ủng hộ điện Kremlin ra lời kêu gọi Nga gửi quân tới vùng miền đông để bảo vệ họ, ...<br /> </em></td> </tr> </tbody> </table> </div> “Từ góc độ quân sự, việc triển khai binh lính ở đông Ukraine sẽ rất tốn kém. Chưa kể, khả năng thành công của việc này cũng không được đảm bảo. Tấn công khu vực này sẽ là nhiệm vụ phức tạp hơn nhiều so với ở Crimea. Crimea là một bán đảo và có địa thế gần giống với một hòn đảo, do vậy các hoạt động chiếm đóng và phòng thủ sẽ dễ dàng hơn. Trong khi đó, miền đông Ukraine lại là khu vực rộng lớn và tiếp giáp với nhiều vùng khác”, Rusian Pukhov – cố vấn viên cho Bộ Quốc phòng Nga và là người đứng đầu Trung tâm Phân tích Chiến lược và Công Nghệ đưa ra quan điểm của mình. </div> <div> Chưa kể, với các cáo buộc từ Kiev và phương Tây rằng, Nga đang dồn một lượng quân đông đảo ở dọc biên giới đất liền với Ukraine, chính quyền ông Putin đã có cách hành xử “khá lạ”. Cụ thể, Moscow tỏ thái độ chần chừ trong việc can thiệp quân sự vào nước láng giềng khi mà những người biểu tình thân Kremlin chiếm giữ các tòa nhà chính quyền ở Donetsk, Kharkov và Lugansk và yêu cầu Nga gửi quân đội tới. </div> <div> Song, sau khi tính toán “thiệt hơn”, ông Putin quyết định “đáp trả” người anh em Ukraine thông qua lệnh cấm nhập khẩu các mặt hàng của Ukraine từ pho mát cho tới sô-cô-la và tăng giá bán khí đốt cho nước này lên 80%. Đây là những đòn “chí mạng” đánh vào nền kinh tế vốn đã “rối như tơ vò” của Ukraine. Mặc dầu, Quốc hội Nga đã “bật đèn xanh” để Tổng thống Putin toàn quyền quyết định việc “điều binh khiển tướng” vào Ukraine nhằm bảo vệ quyền lợi của các công dân nói tiếng Nga cùng như những di sản của họ ở nước láng giềng này. </div> <div> “Việc tiến vào Ukraine sẽ khiến Nga sa lầy vào cuộc xung đột. Do vậy, phương án tối ưu nhất đối với điện Kremlin sẽ là khuấy động tình hình làm mất sự ổn định ở 3 khu vực miền đông Ukraine để họ có thể triển khai quân đội vào nước này mà không gặp bất cứ sự phản kháng nào”, Giám đốc Trung tâm nghiên cứu Chính trị và Kinh tế Razumkov, ông Nikolay Sungurovsky cho hay. </div> <div> Theo các cáo buộc từ phía Mỹ và NATO, quân đội Nga được điều động tới khu biên giới Ukraine với số lượng lên tới 40.000 binh sĩ. Tuy nhiên, chính quyền Nga một mực khẳng định, số quân nhân này đang tham gia một cuộc tập trận quy mô lớn và sẽ nhanh chóng rút về căn cứ thường trực. </div> <div> <div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/thutt/2014_04_10/quan_nga1.kienthuc_rbuq.jpg' /></span></td> </tr> <tr> <td><em>... liệu rằng chính quyền Moscow có dám quyết định can thiệp quân sự vào Ukraine một lần nữa? <br /> </em></td> </tr> </tbody> </table> </div> Chẳng vậy mà, Tư lệnh chỉ huy hàng đầu của NATO, Tướng Không quân Mỹ Philip Breedlove trong cuộc phỏng vấn với <em>Reuters</em> và <em>Nhật báo phố Wall </em>hồi tuần trước chia sẻ: “Quân Nga có thể đánh chiếm Ukraine trong vòng 3-5 ngày nếu họ quyết định tấn công”. </div> </div> </div> <div> “Mặc dù quân đội Nga mạnh hơn, nhưng họ sẽ không tránh được một cuộc đối đầu nếu đánh vào miền đông Ukraine. Tôi nghĩ rằng, sẽ có một cuộc đổ máu nghiêm trọng nếu Nga quyết định can thiệp quân sự vào đó”, Svante Cornell, Giám đốc viện nghiên cứu ở Stockholm nói. </div> <div> Giám đốc Viện Nghiên cứu Đối ngoại Ba Lan và là cố vấn cho Tổng Thư ký NATO Anders Fogh Rasmussen, ông Marcin Zaborowski chia sẻ một quan điểm khác: “việc quân Nga vượt qua biên giới Ukraine sẽ là một đòn tác động tâm lý lớn nhằm khuyến khích các phần tử ly khai và răn đe chính quyền mới ở Kiev”. </div> </div> <div> Thanh Nga </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/thutt/2014_04_10/nguoi_bieu_tinh_ukraine1.kienthuc_lpcp.jpg' /></span></td> </tr> <tr> <td><em> Sau khi những người biểu tình ủng hộ điện Kremlin ra lời kêu gọi Nga gửi quân tới vùng miền đông để bảo vệ họ, ...<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/thutt/2014_04_10/quan_nga1.kienthuc_rbuq.jpg' /></span></td> </tr> <tr> <td><em>... liệu rằng chính quyền Moscow có dám quyết định can thiệp quân sự vào Ukraine một lần nữa? <br /> </em></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Crimea",
    "Vladimir Putin",
    "chính quyền",
    "quân sự",
    "Kiev",
    "Điện Kremlin",
    "NATO",
    "gửi quân",
    "can thiệp",
    "Liên minh châu Âu",
    "Moscow",
    "người biểu tình",
    "Bộ Quốc Phòng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
