{
  "url": "http://www.baomoi.com/My-nhuc-dau-vi-ngua-hoang/119/13532212.epi",
  "time": "12/04/2014 11:59",
  "title": "Mỹ nhức đầu vì ngựa hoang",
  "category": "Tin tức > Thế giới",
  "description": "Mười bang miền Tây nước Mỹ đang “nuôi” hơn 40.000 con ngựa hoang với chi phí lên tới 77 triệu USD/năm",
  "content": "<tr> <td><p>Năm 1971, nhà hoạt động vì quyền động vật Velma Johnston thuyết phục được quốc hội Mỹ thông qua Đạo luật trả tự do cho ngựa hoang dã và lừa nhằm bảo vệ biểu tượng của miền Tây nước Mỹ vốn bị giết hại, đánh thuốc độc, lạm dụng tràn lan.</p> <p><strong>Gia tăng chóng mặt</strong></p> <p>Thế nhưng, hơn 4 thập kỷ sau, người phụ nữ được biết đến với tên gọi “Annie Ngựa hoang” chắc chắn không khỏi sốc khi nhận thấy kết quả của đạo luật trên. Số lượng ngựa hoang gia tăng chóng mặt đến mức các nhà chức trách bó tay không biết xử trí thế nào.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/15-ngua-91656.jpg' /></span><br /> Ngựa hoang bị thương và không được điều trị đàng hoàng sau các cuộc càn quét Ảnh: AP<br /> <br /> <p>Theo đạo luật nêu trên, chính phủ liên bang có trách nhiệm với hơn 40.000 con ngựa tại 10 bang phía Tây. Những con vật này phải đấu tranh sinh tồn với gia súc và nhiều loài động vật hoang dã khác trong khi nước uống và thức ăn ngày càng khan hiếm. Mọi nỗ lực giúp chúng tránh thai phần lớn đều thất bại.</p> <p>Hiện Cục Quản lý đất đai liên bang (BLM), đơn vị quản lý ngựa hoang và lừa, đành để chúng rong ruổi trên các đồng cỏ vì bãi quây súc vật đang cạn dần. Một nghiên cứu của Hội đồng Nghiên cứu quốc gia ước tính số lượng ngựa và lừa sẽ tăng đến 145.000 con vào năm 2020. Con số hiện thời, theo BLM, là khoảng 40.605 con. Theo tờ The Washington Post, BLM đang chăm sóc 33.608 con ngựa trên đồng cỏ với chi phí 1,3 USD/con/ngày. Ngoài ra, 16.160 con ngựa và lừa khác được cho vào trong các bãi chăn thả có hàng rào bao quanh với chi phí cao gấp 4 lần.</p> <p>Quan chức Joan Guilfoyle thuộc BLM dự đoán rằng việc nhốt ngựa và lừa trong các bãi chăn thả sẽ ngốn 64% khoản tiền 77 triệu USD mà quốc hội thông qua cho chương trình trong năm tài khóa 2014. “Mục tiêu dài hạn của chúng tôi là giảm chi phí này. Chúng tôi không có nhiều lựa chọn” - ông Joan Guilfoyle nói.</p> <p><strong>Chỉ trích chính phủ</strong></p> <p>BLM đang mời gọi bất cứ ai có ý tưởng kiềm chế sự gia tăng số lượng ngựa hoang và lừa. Trợ lý giám đốc phụ trách về kế hoạch và các nguồn lực thuộc BLM Ed Roberson kêu gọi: “Chúng tôi cần đến mọi sự trợ giúp”.</p> <p>Tuy nhiên, những nhà hoạt động lại có suy nghĩ khác. Giám đốc điều hành của Tổ chức Bảo vệ ngựa hoang Anne Novak nói: “Thực tế, không hề có chuyện quá tải về số lượng ngựa hoang. Đó là vì bãi chăn thả bị giới hạn mà thôi”.</p> <p>Hơn một nửa số ngựa hoang dã sinh sống ở bang Nevada. Ông Zach Allen, Giám đốc truyền thông của Cục Trang trại Nevada, cho rằng số lượng ngựa hoang quá nhiều cùng với hạn hán hoành hành phía Tây Nam bang đã ảnh hưởng nghiêm trọng đến các khu đất chăn thả. BLM thỉnh thoảng lại bắt ngựa hoang đem đi “gửi” tại các đồng cỏ tư nhân hoặc các bãi chăn thả nếu nhận thấy chúng đe dọa nguồn thức ăn, nước hoặc môi trường tại một khu vực nào đó. Tuy nhiên, hành động này thường tạo ra cảnh tượng không hay là ngựa hoang tháo chạy hoảng loạn để trốn trực thăng.</p> <p>Các nhà hoạt động tố cáo không ít con ngựa bị thương hoặc bị đối xử tệ trong các cuộc “bố ráp” nói trên. Trong khi đó, bà Novak dẫn nghiên cứu của các chuyên gia thuộc Trường ĐH Princeton cho thấy rằng việc chăn thả động vật hoang dã bên cạnh gia súc sẽ khiến gia súc khỏe mạnh hơn, ngược với tuyên bố của ông Allen.</p> <p>Ông Bruce Wagman - một luật sư ở bang California, đại diện cho nhiều nhóm bảo vệ động vật khắp nước Mỹ - cho rằng cách giải quyết của chính phủ vi phạm tinh thần của đạo luật năm 1971. Theo luật sư này, “thay vì bảo vệ ngựa hoang, các nhà chức trách đang làm điều ngược lại”.</p><br /></td> </tr>",
  "key": [
    "ngựa hoang",
    "ngựa",
    "lừa",
    "đạo luật",
    "đồng cỏ",
    "gia súc",
    "chăn thả",
    "Nevada",
    "chi phí",
    "động vật hoang dã",
    "nhà chức trách",
    "Mỹ",
    "Miền Tây",
    "Associated Press",
    "The Washington Post"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
