{
  "url": "http://www.baomoi.com/24-gio-Israel-phong-ve-tinh-do-tham-Ofek-10-moi/119/13532927.epi",
  "time": "12/04/2014 11:59",
  "title": "24 giờ: Israel phóng vệ tinh do thám Ofek 10 mới",
  "category": "Tin tức > Thế giới",
  "description": "Đêm 9-4, Israel đã phóng lên quỹ đạo một vệ tinh do thám mới có khả năng giám sát các mục tiêu trên trái đất “trong mọi điều kiện thời tiết”. Ofek 10 là vệ tinh thứ 10 trong loạt vệ tinh mang tên Ofek đã được Israel phóng lên vũ trụ.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2286/0328f8576e1e9944c871fe20d07ad04b_L.jpg' /></span> </div> </div> <div> <b> <p> </p> </b> </div> <div> <p>■ Thủ tướng Trung Quốc Lý Khắc Cường cho rằng Hiệp định quan hệ đối tác kinh tế toàn diện khu vực (RCEP) và Hiệp định đối tác xuyên Thái Bình Dương (TPP) có thể thúc đẩy lẫn nhau, chứ không đi ngược nhau.</p> <p>■ Đại diện Chính phủ Vê-nê-xu-ê-la và phe đối lập khởi động đàm phán nhằm chấm dứt các cuộc biểu tình chống chính phủ kéo dài hai tháng qua, tìm biện pháp ổn định tình hình đất nước.</p> <p>■ Thủ tướng Cam-pu-chia Hun Xen trao đổi qua điện thoại với thủ lĩnh đảng Cứu nguy dân tộc (CNRP) đối lập Xam Rên-xi, thảo luận cải cách bầu cử và thời hạn cuộc tổng tuyển cử sắp tới. Đại diện cấp cao hai đảng sẽ gặp nhau hôm nay.</p> <p>■ Giới chức Ma-lai-xi-acho biết, tàu Ô-xtrây-li-a đã phát hiện thêm tín hiệu tương thích hộp đen máy bay MH370 của Ma-lai-xi-a mất tích, gần khu vực thu được tín hiệu trước đó.</p> <p>Tiếng nói cuối cùng phát ra trong buồng lái máy bay MH370 được xác định là của Cơ trưởng A.Sa.</p> <p>■ Ấn Độ tiến hànhgiai đoạn ba trong tiến trình bầu cử Hạ viện khóa 16, trong đó cử tri đi bỏ phiếu bầu chọn 91 nghị sĩ tại 10 bang, trong đó có thủ đô và nhiều bang trọng yếu.</p> <p>■ Tổng thống In-đô-nê-xi-a X.Giu-đô-giô-nô, Chủ tịch đảng Dân chủ (DP) đứng đầu liên minh cầm quyền thừa nhận thất bại của DP trong cuộc bầu cử lập pháp hôm 9-4, trong đó đảng Dân chủ In-đô-nê-xi-a đấu tranh (PDI-P) đối lập tạm dẫn đầu.</p> <p>■ Hàn Quốc và Mỹ tiến hành tập trận trên không lớn từ ngày 11-4, với sự tham gia của 103 máy bay cùng 1.400 binh sĩ, tại nhiều địa điểm khác nhau ở Hàn Quốc, nhằm tăng cường khả năng chiến đấu và phối hợp giữa không quân hai nước.</p> <p>■ Bộ trưởng Quốc phòng Mỹ C.Hây-gơ thăm Mông Cổ nhằm tăng cường quan hệ song phương, trong đó thảo luận đưa ra 'tầm nhìn chung' về mở rộng hợp tác quân sự thông qua huấn luyện và hỗ trợ.</p> <p>■ Hạ viện Nhật Bản phê chuẩn Hiệp ước buôn bán vũ khí (ATT), thỏa thuận quốc tế đầu tiên về hoạt động buôn bán các loại vũ khí thông thường, như xe tăng, trực thăng, máy bay chiến đấu và vũ khí cỡ nhỏ.</p> <p>■ Thủ tướng Ba LanĐ.Tuxcơ cho rằng, các nước không nên can thiệp việc soạn thảo Hiến pháp mới của U-crai-na, vấn đề này chỉ có thể do người U-crai-na quyết định.</p> <p>■ Tân Thủ tướng Pháp M.Van hoàn tất thành lập chính phủ mới gồm 16 bộ trưởng, gọn nhẹ hơn nhiều so chính phủ tiền nhiệm, trong đó gộp lĩnh vực ngoại giao, ngoại thương và du lịch thành một khối.</p> <p>■ Hải quân và lực lượng bảo vệ bờ biển của I-ta-li-a cứu gần bốn nghìn người nhập cư trái phép từ khu vực Bắc Phi vượt biển Li-bi để đến I-ta-li-a.</p> <p>■ Đại biểu từ khoảng 50 nước tới thủ đô A-ten (Hy Lạp) dự Hội nghị Công nghệ Công nghiệp châu Âu 2014, thảo luận các chủ đề công nghệ cao; tái công nghiệp hóa và phát triển châu Âu; hợp tác kinh doanh và công nghệ...</p> <p>■ Hy Lạp phát hành đợt trái phiếu kỳ hạn năm năm với tổng trị giá 3,4 tỷ USD, loại trái phiếu dài hạn đầu tiên kể từ năm 2010, trong một nỗ lực cải cách với kỳ vọng hạ lãi suất thời gian tới.</p> <p>■ Tổng thống Pháp P.Ô-lăng-đơ bắt đầu thăm Mê-hi-cô nhằm thúc đẩy quan hệ song phương, dự kiến ký hàng chục thỏa thuận trên nhiều lĩnh vực, như năng lượng, an ninh, giáo dục...</p> <p>■ I-xra-en xác nhận vừa phóng một vệ tinh do thám mới có khả năng theo dõi các mục tiêu trên mặt đất, cung cấp hình ảnh có độ phân giải cao trong mọi điều kiện thời tiết, cả ngày lẫn đêm.</p> <p>■ Hàng loạt vụ đánh bom xe xảy ra ở thủ đô Bát-đa của I-rắc, làm ít nhất 34 người chết, hàng chục người bị thương. I-rắc đang chuẩn bị cho cuộc tổng tuyển cử đầu tiên sau khi Mỹ rút đi năm 2011.</p> <p>■ Chính quyền Pa-le-xtin lên án quyết định của một tòa án I-xra-en tịch thu một vùng đất do người Pa-le-xtin kiểm soát ở hai ngôi làng gần Ra-ma-la thuộc khu Bờ Tây.</p> <p>■ Mê-hi-cô vượt Nhật Bản trở thành nhà xuất khẩu ô-tô lớn thứ hai vào Mỹ trong quý I-2014, với 428.376 xe. Sản lượng ô-tô đạt mức kỷ lục 774.731 chiếc xuất xưởng, tăng 6,5% so cùng kỳ năm trước.</p> <p>■ Cơ quan Hàng không liên bang Mỹ (FAA) đưa Phi-li-pin khỏi 'danh sách đen' về an toàn hàng không, mở đường cho các hãng hàng không Phi-li-pin phát triển đường bay tới Mỹ.</p> <p>■ Cơ quan Vũ trụ LB Nga (Roscosmos) thông báo tàu vận tải không người lái Tiến bộ M-23M đã lắp ghép thành công với Trạm Vũ trụ quốc tế (ISS) theo chế độ tự động, một ngày sau khi được phóng lên vũ trụ.</p> </div><br /></td> </tr>",
  "key": [
    "Israel",
    "phóng lên",
    "do thám",
    "vệ tinh",
    "vũ trụ",
    "Trạm vũ trụ quốc tế",
    "bầu cử",
    "điều kiện thời tiết",
    "tổng tuyển cử",
    "vũ khí",
    "thủ đô",
    "phóng vệ tinh",
    "Trái Đất",
    "Trung Quốc",
    "Lý Khắc Cường"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
