{
  "url": "http://www.baomoi.com/Tong-thong-Putin-doa-cat-nguon-cung-khi-dot-cho-Ukraine-neu-bi-quit-no/119/13535151.epi",
  "time": "12/04/2014 11:59",
  "title": "Tổng thống Putin dọa cắt nguồn cung khí đốt cho Ukraine nếu bị quịt nợ",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimia Putin ngày 10.4 gửi thư tới EU, cho biết Nga sẽ cắt nguồn cung khí đốt cho Ukraine nếu nước này không thanh toán các khoản nợ trước đó.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/qte-ctv/2014_04_11/Putin_PMLR.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Trong bức thư gửi tới 18 nhà lãnh đạo EU, ông Putin cũng đề nghị tiến hành các cuộc đàm phán khẩn cấp với châu Âu để vực nền kinh tế Ukraine ra khỏi khủng hoảng, đồng thời cũng cảnh báo rằng sự kiên nhẫn của ông đã tới giới hạn khi Ukraine vẫn còn nợ hơn 2,2 tỉ USD tiền khí đốt. </div> <div> Đây được xem là lời đe dọa rõ ràng nhất của Nga về việc cắt nguồn cung khí đốt cho Ukraine, một động thái có thể làm trầm trọng thêm tranh chấp về sự sáp nhập Crimea vào Nga. </div> <div> “…Gazprom hiện đã bị buộc phải chuyển sang cung cấp khí đốt tạm ứng, và trong trường hợp tiếp tục bị vi phạm các điều khoản về thanh toán trong hợp đồng, chúng tôi sẽ cắt giảm một phần hay hoàn toàn việc cung cấp khí đốt”, bức thư viết. </div> <div> “Không nghi ngờ gì nữa, đây là một biện pháp cực đoan. Chúng tôi hoàn toàn nhận thức được hành động này có thể làm tăng nguy cơ Ukraine có thể bòn rút khí đốt cung cấp cho người tiêu dùng châu Âu trong đường ống đi qua lãnh thổ nước này”, Reuters trích dẫn lại một đoạn trong bức thư. </div> <div> Thủ tướng Đức Angela Merkel cũng nhận được bức thư này của ông Putin. Đức là nước tiêu thụ nhiều khí đốt của Nga nhất trong số 28 quốc gia EU. </div> <div> Theo Reuters, Nga hiện đang cung cấp 30% nhu cầu khí đốt tự nhiên cho châu Âu, và một nửa trong số chúng phải đi qua các đường ống ở Ukraine. </div> <div> Ở quá khứ, Gazprom đã từng ngừng bơm khí đốt cho Ukraine trong thời gian tranh chấp giá vào hai mùa đông 2005 – 2006 và 2008 – 2009. Điều này đã dẫn tới việc nguồn cung cho các nước châu Âu đi qua đường ống Ukraine bị giảm. </div> <div> Trả lời về bức thư này, phát ngôn viên Nhà Trắng Jay Carney cho biết: “Trước đây chúng tôi đã từng tuyên bố rằng việc sử dụng năng lượng xuất khẩu để đạt được các mục tiêu ngoại giao hoặc địa chính trị là không phù hợp”. </div> <div> Kể từ khi cựu Tổng thống Ukraine Viktor Yanukovyck bị lật đổ hồi tháng 2 vừa qua, Nga đã tăng gần gấp đôi giá khí đốt bán cho Ukraine. </div> <div> Ukraine đã lên tiếng cáo buộc Nga hành động tăng giá này là một động cơ chính trị. </div> <div> <strong>Hoài Anh</strong> (Theo <em>Reuters</em>) </div> <div> <em>Ảnh bìa: Tổng thống Nga Putin vừa gửi thư đến các nhà lãnh đạo châu Âu dọa Nga sẽ cắt nguồn cung khí đốt cho Ukraine nếu bị quịt nợ.</em> </div> </div><br /></td> </tr>",
  "key": [
    "khí đốt",
    "Ukraina",
    "nguồn cung",
    "bức thư",
    "Nga",
    "Vladimir Putin",
    "Gazprom",
    "Châu Âu",
    "Liên minh châu Âu",
    "Reuters",
    "tổng thống Nga",
    "Crimea",
    "thủ tướng Đức",
    "Angela Merkel",
    "Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
