{
  "url": "http://www.baomoi.com/Ukraina-ben-le-cuoc-dam-phan-so-phan/119/13532902.epi",
  "time": "12/04/2014 11:59",
  "title": "Ukraina bên lề cuộc đàm phán số phận",
  "category": "Tin tức > Thế giới",
  "description": "Vài tuần gần đây, khi các quan chức ngoại giao từ Nga và Mỹ gặp nhau ở các thủ đô châu Âu để quyết định số phận Kiev, người ta nhận thấy sự vắng mặt đại diện của chính Ukraina.",
  "content": "<tr> <td><p><strong></strong> </p><p><br /> Moscow đã từ chối tiếp xúc với chính phủ mới của Ukraina kể từ tháng hai, khi biểu tình bùng phát và lật đổ vị tổng thống thân Nga. Trong khi phương Tây tuyên bố ủng hộ các nhà lãnh đạo tạm quyền, thì chính họ lại tạo ra ấn tượng chỉ chú tâm tới hội đàm cùng Kremlin. </p><p></p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/19/20140410192429-bieutinh--1-.jpg' /></span><br /></td> </tr> <tr> <td>Bất ổn tiếp tục lan rộng tại miền đông Ukraina khi người biểu tình chiếm giữ các tòa nhà chính quyền. Ảnh: Rian<br /></td> </tr> </tbody> </table><p>Ngược dòng thời gian và trở lại lịch sử, Ukraina một lần nữa lại mắc kẹt giữa cuộc chơi chính trị của các cường quốc. Các sử gia đã rút ra sự tương đồng giữa cách Roosevelt, Churchill và Stalin phân chia châu Âu tại Yalta sau Thế chiến 2 với cuộc khủng hoảng hiện tại. Giờ đây, một số người Ukraina đang lo ngại lịch sử lặp lại khi họ trở thành người ngoài cuộc và chỉ biết ngồi bên lề chờ đợi một phán quyết.<br /> Dân thường Ukraina chỉ vừa mới biết ơn các nỗ lực phương Tây nhằm hòa giải khủng hoảng nay lại khiếp sợ với viễn cảnh chiến tranh.<br /> Còn các quan chức thì tìm cách nhấn mạnh rằng, tiếng nói của Ukraina cần phải được biết tới.<br /> Tại một cuộc họp báo tuần trước, Thứ trưởng Ngoại giao Ukraina Danylo Lubkivsky khẳng định, mọi quyết định liên quan đến tương lai nước này nhất thiết phải có sự can dự của Kiev: 'Không thể thực sự có đàm phán nếu vắng Ukraina”. <br /> Điều này giải thích cho tuyên bố từ Cao ủy Liên minh châu Âu (EU) Catherine Ashton. Bà cho biết sẽ gặp các Ngoại trưởng Mỹ, Nga và Ukraine đầu tuần tới để thảo luận về tình hình Ukraina. Đây là cuộc gặp 4 bên đầu tiên kể từ khi xảy ra khủng hoảng.<br /> Cho tới nay, mặc dù đưa ra những tuyên bố đầy tức giận, nhưng phương Tây đã phần lớn chấp nhận thực tế Nga sáp nhập Crưm. Những nỗ lực ngoại giao giờ đây tập trung chủ yếu vào việc ngăn chặn quân đội Nga tiến vào các khu vực nói tiếng Nga ở phía đông và nam Ukraina - nơi Moscow tuyên bố có quyền và cần thiết phải bảo vệ cộng đồng nói tiếng Nga.<br /> Với hàng nghìn binh lính 'dàn trận' gần biên giới với Ukraina, Moscow đang có lợi thế hội đàm với điều kiện: Muốn Ukraina trở thành một liên bang, để tiếng Nga trở thành ngôn ngữ chính thức lớn thứ hai, ngang bằng tiếng Ukraina.<br /> Kiev tới nay vẫn từ chối các yêu cầu của Moscow trong khi bất kỳ hy vọng nào của Ukraina nhằm hội nhập với phương Tây cũng đều vấp phải sự phản đối mạnh mẽ của phong trào phản đối thân phương Tây. Tuy nhiên, theo các chuyên gia, đối mặt với những áp lực kinh tế và quân sự to lớn từ Nga, Ukraina có quá ít chọn lựa nên Kiew phải trông chờ vào sự bảo trợ phương Tây.<br /> 'Trong suốt thời kỳ chiến tranh Lạnh, các ngoại trưởng Mỹ và Liên Xô thường xuyên đàm phán về kết quả của những cuộc khủng hoảng và số phận của nhiều quốc gia. Một thời gian dài đã trôi qua kể từ lúc đó, nhưng tuần trước, tôi lại có cảm giác nó trở lại', George Freedman của Stratfor - công ty tình báo toàn cầu tại Mỹ cho biết.<br /> Ở Kiev, nhà khoa học chính trị Volodymyr Fesenko nói rằng, cộng đồng quốc tế cần từ bỏ tâm lý những người khác sẽ quyết định số phận Ukraina trong khi cũng nhấn mạnh phương Tây là chìa khóa cho một tương lai thành công, và điều cuối cùng là mọi thứ đều tốt hơn chiến tranh.<br /> 'Chúng tôi không sống ở thế kỷ 19 và Ukraina phải tự quyết định các chính sách đối ngoại, đối nội nên thế nào”, Fesenko nói. 'Nhưng hãy để Putin thương thảo với phương Tây về vấn đề Ukraina hơn là tiến hành chiến tranh với Ukraina'.<br /><strong> Thái An</strong><em>(theo montrealgazette)</em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/19/20140410192429-bieutinh--1-.jpg' /></span><br /></td> </tr> <tr> <td>Bất ổn tiếp tục lan rộng tại miền đông Ukraina khi người biểu tình chiếm giữ các tòa nhà chính quyền. Ảnh: Rian<br /></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "Nga",
    "Moscow",
    "khủng hoảng",
    "số phận",
    "ngoại giao",
    "đàm phán",
    "ngoại trưởng Mỹ",
    "chiến tranh",
    "hội đàm",
    "Mỹ",
    "Châu Âu",
    "Điện Kremlin",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
