{
  "url": "http://www.baomoi.com/My-co-the-dua-quan-den-Dong-Au/119/13532706.epi",
  "time": "12/04/2014 11:59",
  "title": "Mỹ có thể đưa quân đến Đông Âu",
  "category": "Tin tức > Thế giới",
  "description": "Các binh đoàn NATO, bao gồm Mỹ, có thể được triển khai đến Đông Âu nhằm gia cố khả năng phòng thủ tại các nước thành viên có biên giới chung với Nga.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/100414/mydongaud.jpg' /></span> <span>Những người bịt mặt trấn giữ trụ sở hành chính thành phố Donetsk ở Ukraine - Ảnh: AFP</span> </p> </td> </tr> </tbody> </table> <p>NATO đang đứng trước sức ép phải giải tỏa áp lực dọc theo các biên giới tại Đông Âu và Tư lệnh tối cao quân đồng minh châu Âu của NATO Philip Breedlove tuyên bố sẽ không loại trừ sự góp mặt của bất cứ thành viên nào của NATO, bao gồm Mỹ, nếu cần thiết phải triển khai quân đến khu vực nhạy cảm này.</p> <p>Ngoại trưởng 28 nước thành viên đã đặt ra hạn chót là ngày 15.4 để tướng Breedlove đưa ra các đề xuất có thể trấn an đồng minh trong bối cảnh Moscow tăng cường sự hiện diện quân sự dọc theo biên giới phía đông với Ukraine. “Chúng tôi đang nghiên cứu một gói biện pháp hỗn hợp bao gồm bộ binh, không quân và hải quân nhằm đảm bảo an ninh cho các đồng minh ở phía đông”, theo AP dẫn lời tướng Breedlove.</p> <p>Trước lời đe dọa từ NATO, Nga lên tiếng tố cáo khối liên minh quân sự này đang lợi dụng cuộc khủng hoảng Ukraine để củng cố uy tín lực lượng. Còn NATO cũng nhanh chóng tung ra các hình ảnh chụp từ vệ tinh để chứng minh cho cáo buộc lực lượng Nga đang áp sát biên giới với Ukraine. Các bức hình, do Công ty Digital Globe cung cấp, cho thấy những binh đoàn xe tăng, trực thăng chiến đấu, chiến đấu cơ và có thể một lữ đoàn không quân hoặc lực lượng đặc biệt hiện diện tại phía đông biên giới Ukraine - Nga, bao gồm các vị trí dọc theo bờ biển Azov. Đài Deutsche Welle dẫn lời ông Anthony Cordesman, chuyên gia phân tích quốc phòng thuộc Trung tâm nghiên cứu chiến lược và quốc tế tại Washington, cho hay dựa trên hình ảnh vệ tinh, các đội quân của Nga đang trong tình trạng sẵn sàng chiến đấu. “Chúng cho thấy sự kết hợp giữa các lực lượng hạng nhẹ và nặng, cho phép di chuyển nhanh chóng khi nhận mệnh lệnh”, ông Cordesman phân tích. Về phần mình, tướng Breedlove mô tả rằng “đây là lực lượng kết hợp, đủ sức hoàn tất mục tiêu quân sự một khi được giao”, với trên dưới 40.000 quân.</p> <p>Trong khi đó, tại miền đông Ukraine, tình hình vẫn căng thẳng với thông tin quân đội nước này đổ quân về thành phố Donetsk. Tờ Russia Times cho biết có tường thuật về sự hiện diện của nhiều xe tăng xung quanh thành phố. Ngày 9.4, Bộ trưởng Nội vụ Ukraine Arsen Avakov đã tuyên bố sẽ giải quyết dứt điểm vụ chiếm giữ trụ sở hành chính ở các thành phố Donetsk và Lugansk trong vòng 48 giờ đồng hồ, kể cả bằng cách sử dụng vũ lực. Đến hôm qua, quyền Tổng thống Oleksandr Turchynov đã thông báo sẽ ân xá cho những tay súng thân Nga hiện chiếm giữ các tòa nhà.</p> <p>Cùng ngày, Cơ quan An ninh Ukraine (SBU) tuyên bố đã bắt được một nữ gián điệp Nga mới 23 tuổi, theo Reuters. SBU cho biết nghi can Maria Koleda đã thừa nhận xả súng và làm bị thương 3 người trong cuộc bạo loạn trước tòa nhà chính phủ ở thành phố Mykolaiv vào đầu tuần.</p> <p><strong>Thụy Miên</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/100414/mydongaud.jpg' /></span> <span>Những người bịt mặt trấn giữ trụ sở hành chính thành phố Donetsk ở Ukraine - Ảnh: AFP</span> </p> </td> </tr>",
  "key": [
    "Ukraina",
    "NATO",
    "Nga",
    "biên giới",
    "Đông Âu",
    "phía đông",
    "đồng minh",
    "tướng",
    "binh đoàn",
    "hiện diện",
    "chiếm giữ",
    "Mỹ",
    "AFP",
    "Châu Âu",
    "Philips"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
