{
  "url": "http://www.baomoi.com/Ukraine-hua-an-xa-nguoi-bieu-tinh/119/13531727.epi",
  "time": "12/04/2014 11:59",
  "title": "Ukraine hứa ân xá người biểu tình",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) – Tổng thống tạm quyền Ukraine Olexander Turchynov tuyên bố sẽ không truy tố các nhà hoạt động đòi ly khai ủng hộ Nga đã chiếm giữ các tòa nhà chính phủ ở 2 thành phố phía Đông nước này, nếu họ đồng ý đầu hàng và giao nộp vũ khí.",
  "content": "<tr> <td><p>Giới chức Kiev nhận định hành động chiếm đóng các tòa nhà của những người ly khai tại TP Luhansk và Donetsk có thể tạo cơ hội cho Nga có cớ xâm nhập Ukraine lần nữa. Trước đó, Ukraine cáo buộc Nga kích động tình trạng bất ổn tại đây nhưng Moscow đã bác bỏ.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/_74148130_ap-66b87.jpg' /></span><br /> Ukraine hứa sẽ ân xá cho những người đòi ly khai ủng hộ Nga. Ảnh:AP<br /> <br /> <p>Ông Turchynov nói trước quốc hội sẽ không truy tố những người từ bỏ vũ khí và rời khỏi các tòa nhà. Ông hứa: “Tôi sẵn sàng làm điều này bằng cách ban bố sắc lệnh”.</p> <p>Cùng ngày, ông Igor Shuvalov, Phó Thủ tướng thứ nhất của Nga, khẳng định nước này là nhà cung cấp năng lượng đáng tin cậy cho các quốc gia phương Tây. Tuy nhiên, Moscow còn có các đối tác tiềm năng khác nếu phương Tây chuyển sang mua khí đốt của các nhà cung cấp khác để trả đũa cuộc khủng hoảng ở Ukraine.</p> <p>Phát biểu tại Berlin - Đức, ông Shuvalov cho rằng việc áp đặt các biện pháp trừng phạt lên Nga sẽ không làm thay đổi hành động của Tổng thống Vladimir Putin, đồng thời khẳng định các biện pháp trừng phạt càng mạnh thì xã hội Nga càng trở nên đoàn kết hơn.</p> <p>Theo ông Shuvalov, Moscow có thể sẽ thay đổi quy định về ngân sách để đối phó với việc dân số tăng thêm khoảng 2 triệu người ở Crimea, mới sáp nhập Nga tháng trước. Ông cho rằng Crimea cần được đầu tư cơ sở hạ tầng nhưng ngân sách Nga hiện nay lại không đủ.</p> <p>Ông Shuvalov thừa nhận: “Khi một đất nước có thêm 2 triệu người thì sẽ cần nhiều đầu tư hơn, điều này không thể thực hiện được bằng cách chuyển tiền từ những chương trình khác của quốc gia hiện nay”.</p> <p>Quy định về ngân sách của Nga hạn chế chính phủ chỉ được vay không quá 1% tổng sản lượng quốc gia và gắn việc chi tiêu với giá dầu dài hạn. Tuy nhiên, ông Shuvalov cho biết: “Tôi nghĩ đã đến lúc thay đổi quy định này cho 2 triệu công dân Nga mới ở Crimea”.</p><br /></td> </tr>",
  "key": [
    "Nga",
    "Ukraina",
    "Crimea",
    "ly khai",
    "ân xá",
    "Moscow",
    "tòa nhà",
    "ngân sách",
    "trừng phạt",
    "truy tố",
    "nhà cung cấp",
    "người biểu tình",
    "Kiev",
    "Associated Press",
    "Berlin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
