{
  "url": "http://www.baomoi.com/NATO-dua-quan-toi-Dong-Au-la-vi-pham-hiep-uoc-voi-Nga/119/13532227.epi",
  "time": "12/04/2014 11:59",
  "title": "NATO đưa quân tới Đông Âu là vi phạm hiệp ước với Nga",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 10/4, Hãng thông tấn Interfax đưa tin Ngoại trưởng Nga Sergei Lavrov đã cảnh báo rằng việc NATO triển khai lực lượng tại các quốc gia Đông Âu, giáp với Nga sẽ vi phạm các thỏa thuận với Moskva.",
  "content": "<tr> <td> <div> <span></span> <br /> <br />Ông Lavrov nói việc NATO đang thảo luận về khả năng triển khai quân hay những cơ sở trên lãnh thổ các nước “liền kề” với Nga là vi phạm Hiệp ước Nga - NATO ký năm 1997. <br /> <br />Cùng ngày, Tổng thống Nga Vladimir Putin cho biết nước này có thể cắt nguồn cung khí đốt cho Ukraine nếu Kiev không trả các hóa đơn đúng hạn và điều này có thể khiến lượng khí đốt chuyển cho châu Âu bị giảm xuống. <br /> <br />Trong một bức thư gửi các nhà lãnh đạo châu Âu nhằm kêu gọi tham vấn khẩn với lục địa này để bình ổn nền kinh tế Ukraine, ông Putin cho biết 11,5 tỷ m3 khí đốt, tương đương 5,5 tỷ USD, cần phải được bơm vào các kho lưu trữ khí đốt của Ukraine để đảm bảo việc vận chuyển sang châu Âu không bị gián đoạn. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/22/14/binh-si-nga.jpg' /></span> </div><p align='justify'>Binh sĩ Nga tập trận tại khu vực Volgograd, miền nam nước Nga, ngày 2/4. Ảnh: AFP-TTXVN </p></td> </tr> </tbody> </table> </div> <br />Trong diễn biến liên quan, phát biểu với truyền thông địa phương trước khi gặp Tổng Thư ký Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) Anders Fogh Rasmussen đang ở thăm Prague, Thủ tướng Séc Bohuslav Sobotka cho rằng NATO không nên cử binh lính tới Ukraine ngay cả trong trường hợp Nga mở rộng các chiến dịch quân sự ra ngoài bán đảo Crimea (Crưm). <br /> <br />Theo Thủ tướng Sobotka, NATO chỉ nên triển khai hành động quân sự đáp trả nếu một quốc gia thành viên của liên minh này bị tấn công. Ông nói: 'Tôi không nghĩ rằng NATO nên cử các đơn vị tới Ukraine mà chỉ nên đáp trả bằng quân sự nếu một quốc gia thành viên bị tấn công hoặc căn cứ vào một quyết định của Hội đồng Bảo an Liên hợp quốc', đồng thời nhấn mạnh rằng NATO không thể xử lý được cuộc xung đột vũ trang tiềm tàng giữa Nga và Ukraine. <br /> <br />Trước đó cùng ngày, trong một thông báo của NATO do ông Rasmussen mang tới Prague, Séc đã bị chỉ trích vì không có đủ các đơn vị quân đội hữu ích cho NATO nếu chiến tranh thực sự xảy ra. Bản thông báo này cũng hối thúc Séc chi thêm tài chính cho lực lượng vũ trang. <br /> <br />Mang quan điểm ngược lại Séc, Ngoại trưởng Romania Titus Corlatean cho rằng NATO cần nhanh chóng tái triển khai lực lượng tại Đông Âu và đưa khu vực Biển Đen trở thành một ưu tiên. <br /> <br />Trong một cuộc trả lời phỏng vấn, Ngoại trưởng Corlatean nhấn mạnh: “Romania có những kỳ vọng cụ thể về việc tái triển khai và bố trí về hướng Đông các lực lượng hải, lục, không quân của NATO. Khu vực Biển Đen phải là một ưu tiên hàng đầu của NATO và Liên minh châu Âu (EU)”. <br /> <br />Ông Corlatean cho biết Bucharest “quan ngại sâu sắc về những diễn biến tại Ukraine vốn có ảnh hưởng lớn tới an ninh quốc tế”. Romania là một thành viên của EU và NATO, có cùng biên giới về phía Bắc với Ukraine. <br /> <br />Trong một động thái có liên quan, cùng ngày, khoảng 450 binh lính Mỹ và Romania cùng nhân viên kỹ thuật đã tham gia một cuộc diễn tập chung tại phía Tây Bắc Romania, với sự tham gia của 4 máy bay tiêm kích F-16 của Mỹ và 1 Mig-21 Lancer của Romania. Cuộc diễn tập kéo dài một tuần này là cuộc diễn tập lần thứ 4 theo kiểu này giữa 2 nước. <br /> <br /> <span>T.N </span> <span>(theo Reuters/THX) </span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/22/14/binh-si-nga.jpg' /></span> </div><p align='justify'>Binh sĩ Nga tập trận tại khu vực Volgograd, miền nam nước Nga, ngày 2/4. Ảnh: AFP-TTXVN </p></td> </tr>",
  "key": [
    "NATO",
    "Ukraina",
    "Romania",
    "khí đốt",
    "Nga",
    "Cộng Hòa Séc",
    "Crimea",
    "diễn tập",
    "Đông Âu",
    "Praha",
    "Biển Đen",
    "Ngoại trưởng Nga",
    "Sergei Lavrov",
    "Moscow",
    "tổng thống Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
