{
  "url": "http://www.baomoi.com/Nhat-Ban-va-My-chua-the-thu-hep-bat-dong-ve-TPP/119/13531210.epi",
  "time": "12/04/2014 12:00",
  "title": "Nhật Bản và Mỹ chưa thể thu hẹp bất đồng về TPP",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 10/4, các cuộc đàm phán chuyên sâu giữa quan chức Nhật Bản và Mỹ nhằm phá vỡ bế tắc về Hiệp định Đối tác xuyên Thái Bình Dương (TPP) đã kết thúc tại Tokyo mà không đạt được kết quả đột phá nào.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdiq/2014_04_10/TPP1.jpg' /></span> <span>Đại diện Thương mại Mỹ Michael Froman trong cuộc họp báo sau đàm phán tại Tokyo ngày 10/4. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Phát biểu trước báo giới, Đại diện Thương mại Mỹ Michael Froman và Bộ trưởng Chính sách Kinh tế và Tài chính Nhật Bản Akira Amari cho biết cuộc đàm phán kéo dài 18 giờ vẫn chưa thể thu hẹp khoảng cách giữa hai bên, đặc biệt là về vấn đề ôtô và các mặt hàng nông sản. <br /> <br /> Theo ông Michael Froman, hai bên đã đạt được một số tiến bộ trong hai ngày đàm phán vừa qua, song vẫn còn khác biệt quan điểm về một số vấn đề chủ chốt. Hai bên cũng nhất trí sẽ tiếp tục thảo luận tới hết tuần này về vấn đề nông nghiệp và công nghiệp sản xuất ôtô. <br /> <br /> Về phần mình, ông Amari cho biết cuộc gặp thượng đỉnh giữa Tổng thống Mỹ Barack Obama và Thủ tướng Nhật Bản Shinzo Abe vào ngày 24/4 tới tại Tokyo không phải là hạn chót cho một thỏa thuận Nhật-Mỹ. Hai bên cam kết tiếp tục hợp tác thu hẹp những bất đồng về một số lĩnh vực chủ chốt trước cuộc gặp của lãnh đạo hai nước. <br /> <br /> Nhật Bản và Mỹ là hai nền kinh tế lớn nhất trong số 12 nước hiện tham gia đàm phán TPP. Tuy nhiên, hai nước này vẫn chưa đạt được đồng thuận về một vài lĩnh vực thương mại chính. Mỹ muốn Nhật Bản hủy bỏ các mức thuế đối với thịt bò và thịt lợn, cũng như các loại ngũ cốc. Trong khi đó, Tokyo kiên quyết phản đối vì muốn bảo vệ các ngành sản xuất nội địa trước sự tấn công các của sản phẩm nước ngoài. <br /> <br /> Đến nay, tiến trình đàm phán TPP đã kéo dài 3 năm và hiện có 12 nước tham gia (gồm Australia, Brunei, Canada, Chile, Nhật Bản, Malaysia, Mexico, New Zealand, Peru, Singapore, Mỹ và Việt Nam), với mục tiêu thiết lập một khu vực thương mại tự do với 800 triệu dân, chiếm 30% kim ngạch thương mại toàn cầu và gần 40% sản lượng kinh tế thế giới. Các bên hy vọng một khi được ký kết, hiệp định này sẽ giúp xóa bỏ phần lớn các rào cản thương mại, đảm bảo quyền của người lao động, bảo vệ môi trường và quyền sở hữu trí tuệ. <br /> <br /> Với các mục tiêu trên, TPP được coi là hiệp định thương mại đa phương tham vọng nhất khi vòng đàm phán Doha về tự do thương mại toàn cầu vẫn chưa có tiến triển, cho phép đặt ra “tiêu chuẩn cao” trong việc loại bỏ thuế quan và rào cản phi thuế quan vốn là những nguyên nhân hạn chế tăng trưởng. Đối với Mỹ, TPP sẽ giúp nước này tạo thêm nhiều việc làm và là một thành tố quan trọng trong chiến lược “xoay trục” hay “tái cân bằng” của Mỹ tại khu vực châu Á-Thái Bình Dương./. </div> </div><br /></td> </tr>",
  "key": [
    "đàm phán",
    "Tokyo",
    "Nhật Bản",
    "Mỹ",
    "đại diện thương mại",
    "thu hẹp",
    "thuế quan",
    "thương mại",
    "hiệp định",
    "rào cản",
    "chủ chốt",
    "Thái Bình Dương",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "tổng thống Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
