{
  "url": "http://www.baomoi.com/My-dua-quan-vao-Chau-Au-doi-pho-voi-Nga/119/13531631.epi",
  "time": "12/04/2014 12:00",
  "title": "Mỹ đưa quân vào Châu Âu đối phó với Nga?",
  "category": "Tin tức > Thế giới",
  "description": "Chỉ huy Lực lượng Không quân Mỹ chịu trách nhiệm về sự hiện diện quân sự của liên minh NATO ở Châu Âu hôm qua (9/4) cho biết, Mỹ có thể sẽ sớm triển khai quân đến khu vực để đối phó với tình hình căng thẳng đang ngày càng tồi tệ ở biên giới giữa Nga và Ukraine.",
  "content": "<tr> <td><p align='justify'> <strong></strong><br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7006074.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Tư lệnh Không quân Mỹ - Tướng Philip Breedlove </p></td> </tr> </tbody> </table><br />Trong một cuộc trả lời phỏng vấn hãng tin AP, Tư lệnh Không quân Mỹ - Tướng Philip Breedlove cho biết, kế hoạch sắp tới nhằm đảm bảo sự ổn định ở Châu Âu cho các đối tác NATO trong khu vực có thể liên quan đến việc huy động binh lính Mỹ.<br />Đại diện của 28 quốc gia thành viên NATO đã cho ông Breedlove thời gian đến ngày thứ Ba tuần tới (15/4) để trình lên một kế hoạch nhằm trấn an các nước thành viên NATO gần nhất với Nga. Theo đó, NATO muốn nhắn nhủ rằng các nước khác trong liên minh vẫn ủng hộ họ.<br />Ông Breedlove là tướng 4 sao và hồi năm ngoái từng nằm quyền Chỉ huy tối cao của lực lượng liên minh NATO, chịu trách nhiệm về các chiến dịch ở Châu Âu.<br />'Về cơ bản những thứ mà chúng tôi đang xem xét là một gói các biện pháp trên không, trên biển và trên đất liền nhằm trấn an các đồng minh phía đông xa xôi của chúng tôi”, ông Breedlove cho hay.<br />Tướng Breedlove cũng cho biết, ông có mọi lý do để tiết lộ đề xuất của mình trước hạn vào ngày 15/4 tới và rằng ông sẽ không “gạch tên sự tham gia của bất kỳ nước nào, trong đó có Mỹ”.<br />Khi được phóng viên đề nghị làm rõ về khả năng Mỹ can thiệp vào tình hình ở Ukraine hiện nay, Tướng Breedlove được cho là đã nhấn mạnh lại rằng: “Tôi sẽ không gạt bỏ sự đóng góp của bất kỳ nước nào”.<br />Những phát biểu trên được đưa ra trong bối cảnh tình hình Ukraine đang diễn biến phức tạp và đang leo thang từng ngày.<br />Tháng trước, người dân ở bán đảo Crimea đã bỏ phiếu đồng loạt nhất trí cắt đứt mối quan hệ với Ukraine và xin sáp nhập trở lại Nga. Chính quyền lâm thời mới ở Kiev cùng với Mỹ và phương Tây ra sức đổ lỗi cho Nga về tình hình bất ổn, rối loạn ở Ukraine.<br />Những ngày gần đây, Mỹ và phương Tây càng sôi lên sùng sục khi những cuộc biểu tình bùng lên ở một loạt thành phố phía đông Ukraine. Người dân ở nơi đây cũng đang đòi tiến hành các cuộc trưng cầu dân ý kiểu Crimea và đòi sáp nhập vào Nga.<br />Tướng Breedlove hồi tuần trước cáo buộc Nga không chỉ dồn khoảng 40.000 quân đến gần biên giới với Ukraine mà còn có đủ nguồn lực để xâm lược và sáp nhập thêm các vùng lãnh thổ khác của Ukraine. <br />Tuy nhiên, Nga đã nhiều lần bác bỏ cáo buộc trên. Giới chức ở Moscow khẳng định, họ không có bất kỳ động thái quân sự bất thường nào ở biên giới và cũng chẳng có ý định xâm lược hay sáp nhập bất kỳ khu vực nào của Ukraine. <p></p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7006074.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Tư lệnh Không quân Mỹ - Tướng Philip Breedlove </p></td> </tr>",
  "key": [
    "Ukraina",
    "NATO",
    "tướng",
    "Nga",
    "sáp nhập",
    "Crimea",
    "Mỹ",
    "liên minh",
    "biên giới",
    "Philips",
    "trấn an",
    "Châu Âu",
    "Associated Press",
    "lính Mỹ",
    "Kiev"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
