{
  "url": "http://www.baomoi.com/The-gioi-24h-Han-Quoc-bi-lo-bi-mat-quan-su/119/13532754.epi",
  "time": "12/04/2014 11:59",
  "title": "Thế giới 24h: Hàn Quốc bị lộ bí mật quân sự",
  "category": "Tin tức > Thế giới",
  "description": "Hàn Quốc lộ bí mật quân sự, bầu cử tại Ấn Độ, khủng hoảng Ukraina tiếp diễn, thêm hy vọng tìm thấy MH370...đó là tin nóng 24h qua.",
  "content": "<tr> <td><p><strong> </strong></p><p><strong>Tin nổi bật</strong></p><p><strong><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/23/20140410233315-1004tinnoibat.jpg' /></span><br /></strong></p><p><em>Các nhân viên ADD mô phỏng một cuộc thử nghiệm máy bay trong thời tiết lạnh giá. (Ảnh: Korea Times)</em></p><p>Một lượng lớn các bí mật quân sự quốc gia đã bị rò rỉ từ Cơ quan Phát triển Quốc phòng (ADD) trực thuộc Bộ Quốc phòng Hàn Quốc, hãng thông tấn Yonhap trích lời Hạ nghị sỹ Kim Young-joo thuộc Liên minh chính trị mới vì dân chủ cho biết. </p><p>Các tin tặc bị nghi là tới từ Trung Quốc và Triều Tiên đã lấy cắp các thông tin mật bằng cách cài các mã độc và chương trình có hại vào các máy chủ trung tâm của ADD.</p><p>Theo bà Kim, các bí mật bị rò rỉ bao gồm thông tin về máy bay không người lái (MUAV) tầm trung mà quân đội Hàn Quốc đã phát triển nhằm nâng cao khả năng do thám chống lại Triều Tiên.</p><p>“Tổng cộng 3.000 máy tính tại ADD đã bị tấn công song cơ quan này và quân đội đã không biết vụ việc xảy ra khi nào cũng tổn thất ra sao,” bà Kim nói.</p><p>Những tiết lộ đã kêu gọi một cuộc điều tra kỹ lưỡng và các biện pháp đối phó khi ADD là một cánh tay quan trọng của bộ quốc phòng, có nhiệm vụ phân tích những máy bay không người lái nghi là của Triều Tiên được tìm thấy ở gần biên giới trong thời gian gần đây, nữ nghị sĩ cho biết thêm.</p><p>ADD chỉ trình báo với cảnh sát sau khi bà Kim yêu cầu xác nhận về vụ rò rỉ thông tin.</p><p>Tuy nhiên, cơ quan này từ chối hầu hết các tuyên bố của bà, đồng thời nói rằng các tài liệu bị rò rỉ không bao gồm những thông tin tuyệt mật.</p><p>ADD cũng khẳng định rằng tất cả các nghiên cứu của họ được thực hiện trong mạng nội bộ, vốn ngăn chặn hoàn toàn sự truy cập từ bên ngoài.</p><p>“Không tìm thấy dấu vết của cuộc tấn công bên ngoài sau khi kiểm tra chặt chẽ hệ thống máy tính của ADD ba lần,” cơ quan này tuyên bố.</p><p>ADD cũng nói thêm rằng quân đội đang tiến hành điều tra để xác định xem các tài khoản hòm thư điện tử và các chương trình được kết nối với Internet có bị tấn công hay không.</p><p><strong>Tin vắn:</strong></p><p>Ngày 10/4, hàng triệu người dân Ấn Độ bắt đầu ngày bỏ phiếu quy mô lớn đầu tiên của cuộc tổng tuyển cử, trong đó Đảng Quốc đại cầm quyền đương đầu với đối thủ chính là đảng BJP. </p><p>Ngoại trưởng Hàn Quốc Yun Byung-se cảnh báo nếu Triều Tiên tiến hành thêm một vụ thử hạt nhân nữa, nước này sẽ phải trả một “cái giá không thể tưởng tượng được”.</p><p>Bộ ngoại giao Nga hôm 10/4 đã cáo buộc NATO đã lợi dụng cuộc khủng hoảng ở Ukraina để lôi kéo thêm các thành viên mới.</p><p>Hãng thông tấn AP đưa tin 18 nghị sỹ Nga, những người là thành viên của Hội đồng nghị viện châu Âu (PACE), đã tẩy chay một phiên tranh luận của hội đồng này về việc có nên trừng phạt Nga vì sáp nhập Crưm hay không.</p><p>Giới chức phụ trách công tác tìm máy bay MH370 mất tích của hãng hàng không Malaysia ngày 10/4 xác nhận, một máy bay của Lực lượng Không quân Hoàng gia Australia (RAAF) đã bắt được một tín hiệu tương thích với hộp đen, gần khu vực tàu Ocean Shield thu được những tín hiệu trước đó.</p><p>Ứng cử viên thủ tướng Ấn Độ Narendra Modi lần đầu tiên công bố ông đã có vợ, sau một thời gian ông lảng tránh các câu hỏi về người vợ bị ông bỏ mặc không đoái hoài.</p><p>Theo tin tức ngày 10/4 trên đài phát thanh từ Bình Nhưỡng, Bí thư Thành ủy Bình Nhưỡng, ông Mun Kyong Dok - người được biết là có quan hệ gần gũi với chú rể của nhà lãnh đạo Kim Jong-un, đã bị cách chức.</p><p>25 người, trong đó có cả phụ nữ và trẻ em, đã thiệt mạng, và hơn 107 người khác đã bị thương sau hai hai chiếc xe chứa bom phát nổ cách nhau khoảng nửa giờ tại một khu dân cư do quân đội chính phủ kiểm soát ở thành phố Homs, Syria.</p><p>Ngày 10/4, các cuộc đàm phán chuyên sâu giữa quan chức Nhật Bản và Mỹ nhằm phá vỡ bế tắc về Hiệp định Đối tác xuyên Thái Bình Dương (TPP) đã kết thúc tại Tokyo mà không đạt được kết quả đột phá nào.</p><p>Những kẻ bắt cóc một nữ du khách Trung Quốc từ khu resort Singamata Reef ở đảo Sabah của Malaysia đã lên tiếng đòi số tiền chuộc lên đến 11,25 triệu USD.</p><p><strong>Phát ngôn:</strong></p><p>'Trong trường hợp mọi người [những người biểu tình] hạ vũ khí và trả lại các tòa nhà, chúng tôi sẽ xem xét ân xá. Chúng tôi đảm bảo rằng những người hạ vũ khí sẽ không bị truy tố', quyền Tổng thống Ukraina Oleksandr Turchinov hôm 10/4 cam kết.</p><p><strong>Tin ảnh:</strong></p><p><strong><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/23/20140410233315-1004tinanh.jpg' /></span><br /></strong></p><p>Các chuyên gia đang tìm kiếm bằng chứng sau khi một chiếc xe bom phát nổ ngay trước Ngân hàng Nhà nước Hy Lạp ở thủ đô Athens rạng sáng 10/4, đúng ngày chính phủ nước này phát hành đợt trái phiếu mới trị giá 3 tỷ euro<em>. (Ảnh: Reuters)</em></p><p><strong>Kỷ niệm:</strong></p><p>Ngày 11/4/1898: Hiệp định Paris giữa Tây Ban Nha và Mỹ có hiệu lực, theo đó, Mỹ giành lấy quyền kiểm soát Cuba, Puerto Rico, một phần Tây Ấn, Guam, Philippines. </p><p><strong>Sầm Hoa</strong></p><br /></td> </tr>",
  "key": [
    "rò rỉ",
    "Triều Tiên",
    "Hạ Vũ",
    "máy bay không người lái",
    "nghị sỹ",
    "Ukraina",
    "lộ bí mật",
    "quân đội",
    "Hàn Quốc",
    "quân sự",
    "Bình Nhưỡng",
    "Ấn Độ",
    "Bộ Quốc Phòng",
    "hacker",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
