{
  "url": "http://www.baomoi.com/Cac-loai-con-trung-co-chien-thuat-muu-mo-nhu-con-nguoi/119/13532484.epi",
  "time": "12/04/2014 11:59",
  "title": "Các loại côn trùng có chiến thuật 'mưu mô như con người'",
  "category": "Tin tức > Thế giới",
  "description": "Không bỏ mặc đồng đội, liên minh và sử dụng lính đánh thuê... là những 'chiến thuật quân sự' vô cùng độc đáo của các loài côn trùng.",
  "content": "<tr> <td> <div> <div> Ít ai ngờ, hình ảnh côn trùng chạy loạn xạ hay ổ mối nhung nhúc tưởng như bình thường hóa ra lại ẩn chứa nhiều chiến thuật sâu xa “như người”. Hãy cùng đến với những “chiến thuật quân sự” đến từ côn trùng, theo tổng hợp từ trang Cracked. </div> <br /> <div> <span>1. Bọ cánh cứng dựng khiên chắn</span> </div> <br /> <div> Những chiến binh La Mã hay Sparta thời xưa vẫn thường áp dụng chiến thuật dựng khiên, tập hợp thành bức tường khiên vững chãi, mạnh mẽ và không thể ngăn cản nhằm áp sát kẻ thù. Nhưng không ngờ rằng, chiến thuật này cũng xuất hiện ở loài bọ rùa cánh cứng Cassidinae (tortoise beetle). </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/1.1-c51de.jpg' /></span> <br /> <br /> </div> <div> Khi mới “chào đời”, chúng mỏng manh và dễ tổn thương. Vậy nên, bọ con đã tìm cách xây dựng “lá chắn” bao quanh mình nhằm chống lại kẻ thù và chúng sử dụng chính… phân của mình. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/1.2-c51de.jpg' /></span> </div> <br /> <div> Tuy nhiên, sự đáng sợ của “lá chắn phân” là không thể đủ nên bọ Cassidinae có ý tưởng đáng nể hơn, đó là tập hợp lại và làm nên một lá chắn phân khổng lồ, vững chãi. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/1.3-c51de.jpg' /></span> </div> <br /> <div> Những con bọ phía bên trong dựng lá chắn hướng lên trên, số còn lại đưa lá chắn hướng ra ngoài. Khi bị tấn công, kẻ thù của chúng thường phải chịu rút lui khi vấp phải bức tường kinh khủng này. </div> <br /> <div> <span>2. Ong bao vây để chiếm tổ khác</span> </div> <br /> <div> Sau khi quan sát, các khoa học gia đã phát hiện ra những loài ong thuộc chi Trigona (gồm các loài ong không có nọc) có chiến thuật xâm lược rất giống loài người. Vào thời cổ đại, khi chiến tranh xâm lược xảy ra, một phe thường bao vây, tấn công và cô lập thành lũy phe đối địch trong thời gian rất dài, cho đến khi một trong hai phe bỏ cuộc. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/_HVL8765trigona-flying-pollen-7e968.jpg' /></span> <br /> <br /> </div> <div> Loài ong này cũng vậy, khi xâm lược, từng đàn khổng lồ sẽ bao vây tổ, đập cánh tạo tiếng ồn nhằm khiêu khích ong thợ bên kia phải ra giao chiến. Loài ong này tuy không có nọc, nhưng có bộ hàm sắc và rất khỏe. Chúng tóm lấy kẻ thù, dùng răng nghiến nát đầu hoặc đè đến chết, để lại một núi xác mỗi khi chiến tranh xảy ra. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/Bee-Mexico-Melipona07-7e968.jpg' /></span> </div> <br /> <div> Các khoa học gia cho biết, loài ong này đặc biệt giống người ở chỗ, cuộc xâm lược có thể kéo dài hàng tuần. Và cũng giống như chiến tranh ở người, phạm vi cuộc chiến sẽ lan rộng ra, thu hút ong từ nhiều tổ khác - lên đến 7 tổ lân cận - tham gia vào cuộc chiến. </div> <br /> <div> <span>3. Kiến liên minh và sử dụng lính đánh thuê</span> </div> <br /> <div> Trong lịch sử, chìa khóa dẫn đến chiến thắng là sở hữu lực lượng chiến đấu “toàn thời gian”. Nhưng đối với “kiến nhà nông” (farmer- ant), chúng không sở hữu điều này. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/3--farmer-and-mega-ants-c51de.jpg' /></span> <br /> <br /> </div> <div> Kiến nhà nông đã tiến hóa để có thể làm nhiều việc, nhưng không đủ để đối phó với những “kẻ bắt nạt” như kiến càng (Megalomyrmex) - những kẻ luôn mò đến lãnh địa của chúng và… đòi ăn. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/3.1-c51de.jpg' /></span> </div> <br /> <div> Tuy nhiên, các nhà sinh học cho biết, hóa ra kiến nhà nông lại luôn chào đón những kẻ bắt nạt này. Nguyên do là bởi kiến nhà nông luôn phải đối diện với mối nguy bị loài kiến khác xâm lược. Hậu quả của những cuộc chiến này rất “thê thảm”: hầu hết kiến thợ bị giết, còn ấu trùng bị bắt giữ làm nô lệ. </div> <br /> <div> Vậy nên, kiến Megalomyrmex đóng vai trò như “bảo kê” vậy. Khi đội quân kiến khác tiến đến, những chiến binh kiến Megalomyrmex khổng lồ sẽ tiến ra đánh đuổi và bảo vệ tổ. Đổi lại, kiến nhà nông sẽ cung cấp đồ ăn cho chúng. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/3.2-c51de.jpg' /></span> </div> <br /> <div> Loài kiến cũng liên minh để chống lại kẻ thù, đặc biệt đối với các loài Formica sanguinea - kiến bắt nô lệ. Khi bị kiến Formica truy đuổi, các loài yếu hơn sẽ chạy trốn cho đến khi lọt vào lãnh thổ của kiến Lasius fuliginosus. Kiến Lasius sẽ hợp lại với loài yếu hơn và… “bảo vệ thế giới”. </div> <br /> <div> <span>4. Mối sở hữu quân đội có tổ chức </span> </div> <br /> <div> Sở hữu một đội quân thiện chiến là một điều đáng mơ ước đối với bất kỳ xã hội nào, nhưng nếu sử dụng không đúng thì tất cả là vô nghĩa. Đây là điều làm nên sự đáng sợ của loài mối, chúng lập nên đội quân thiện chiến và có tổ chức giống như các chiến binh Sparta cổ đại. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/4-c51de.jpg' /></span> <br /> <br /> </div> <div> Hầu hết các loài bọ có chiến thuật tấn công khác đơn giản - đánh thẳng vào nơi bọ chúa cư ngụ, nhưng đối với mối Hospitalitermes, chúng xây dựng chiến thuật giống như người. </div> <br /> <div> Khi hành quân, đội tìm thức ăn sẽ được hộ tống bởi mối lính. Đoàn quân sẽ chia thành 3 nhóm: nhóm lính đi đầu sẽ ra khỏi tổ trước, theo sau là mối thợ và cuối cùng là mối hộ tống. Khi cả nhóm đã ra khỏi tổ, mối lính sẽ di chuyển sang 2 bên nhằm chống lại kẻ thù, trong khi mối thợ tiến vào giữa, tìm thức ăn và mang về tổ. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/20100820_hospitaritermes_bako_np__3-20225.jpg' /></span> <br /> <br /> </div> <div> Còn khi bảo vệ tổ, mối Macrotermes lại có chiến thuật đáng nể hơn. Mỗi khi kẻ thù (thường là kiến) tìm cách tấn công, mối lính đồng loạt gõ lên tường nhằm báo động nguy hiểm cho toàn tổ. Sau đó, mối lính sẽ bít kín mọi lỗ hổng, sẵn sàng hi sinh nhằm đẩy lui kẻ thù, đồng thời mối thợ tu sửa lại những chỗ hư hại. </div> <br /> <div> <span>5. Kiến không bỏ mặc đồng đội</span> </div> <br /> <div> Điều khiến loài người trở nên khác biệt, đó là chúng ta không bỏ mặc nhau trong hoạn nạn. Một số ít loài động vật có hành động tương tự nhưng côn trùng thì đặc biệt không. Chúng có thể hy sinh hàng đàn vì lợi ích của toàn tổ, ngoại trừ kiến. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/5-c51de.jpg' /></span> <br /> <br /> </div> <div> Năm 1874, các nhà sinh học nhận thấy một số cá thể kiến dành thời gian giải cứu đồng đội bị mắc kẹt trong cát. Khoa học hiện đại quyết định nghiên cứu về vấn đề này bằng cách chôn một loạt kiến mắc bẫy trong dây nylon. Và thật kinh ngạc, thay vì tiếp tục hành quân, kiến chúa đã ra lệnh giải cứu tù binh bằng cách đào đất và nhai dây nylon, cho đến khi 'tù binh' được giải thoát. </div> <br /> <div> Thậm chí, kiến sẵn sàng hy sinh để giải cứu đồng đội. Các nhà nghiên cứu đã thực hiện thí nghiệm bằng cách đưa một nhóm kiến thường vào hố của kiến sư tử. Khi kiến sư tử tóm được một nạn nhân, các cá thể kiến khác cố gắng giải thoát bằng cách cắn và đốt “kẻ khổng lồ”. </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/A3YmnWqkHeph7OwGyu6TwbX57tgTw/Image/2014/04/bai-0h/lasius-fuliginosus-1446-7e968.jpg' /></span> </div> <br /> <div> Nếu may mắn, kiến bị bắt sẽ được giải thoát, nhưng kiến giải cứu thì trở thành nạn nhân tiếp theo. Lúc này thay vì bỏ chạy, kiến vừa được cứu lại tiếp tục lao vào giải cứu đồng đội. </div> <br /> <div> Tuy nhiên, nghĩa cử cao đẹp này chỉ tồn tại trong cùng lãnh thổ. Tại một thí nghiệm khác, kiến thuộc tổ khác khi bị mắc kẹt sẽ bị bỏ mặc, thậm chí là tra tấn và bị giết chết khi không thể làm được gì. </div> <br /> <div> <span>* Bài viết sử dụng tư liệu tham khảo từ các nguồn: Cracked, National Geographic...</span> </div> <div> <div> <span>Bạn có thể xem thêm:</span> </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/k:Z3WxvDWHkkhwglFfVOnyhzOPBKmr9M/Image/2012/06/120704kpdongvatbanner01_d86ed/4-loai-dong-vat-co-ve-ngoai-lua-tinh-khi-con-be.jpg' /></span> <br /> <div> <span> Tình thương đáng ngưỡng mộ giữa các loài động vật </span> </div> <br /> <div> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/k:Z3WxvDWHkkhwglFfVOnyhzOPBKmr9M/Image/2012/10/121002kpdongvatbanner01-555c6/nhung-ban-nang-rat-con-nguoi-ton-tai-o-the-gioi-dong-vat.jpg' /></span> <br /> <span> 4 loài vật 'ăn hại' có IQ thấp nhất </span> </div> </div> </div> </div><br /></td> </tr>",
  "key": [
    "chiến thuật",
    "kẻ thù",
    "nhà nông",
    "lá chắn",
    "côn trùng",
    "xâm lược",
    "bỏ mặc",
    "giải cứu",
    "khiên",
    "đồng đội",
    "quân thiện chiến",
    "Roma",
    "Foocmica",
    "Nylon",
    "Hội Địa lý Quốc gia Hoa Kỳ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
