{
  "url": "http://www.baomoi.com/Nan-danh-cap-va-mua-ban-ho-chieu-trai-phep-o-Thai-Lan/119/13540167.epi",
  "time": "12/04/2014 11:59",
  "title": "Nạn đánh cắp và mua bán hộ chiếu trái phép ở Thái Lan",
  "category": "Tin tức > Thế giới",
  "description": "Thái Lan - một trong những điểm đến du lịch hấp dẫn nhất thế giới hiện nay - được các chuyên gia phân tích an ninh đánh giá là “thị trường hộ chiếu đánh cắp và giả mạo” tồn tại trong thời gian dài. Bọn tội phạm cũng như những người tị nạn thường sử dụng giấy tờ giả để lưu trú bất hợp pháp ở Thái Lan - một vấn đề mà chính quyền nước này nhận thức rõ và tuyên bố đang có những nỗ lực để giữ an ninh trật tự.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/18_tong1350.jpg' /></span></td> </tr> <tr> <td><span>Tổng Thư ký Interpol - Ronald Noble.</span></td> </tr> </tbody> </table> <span><p><font size='3' face='Times New Roman'>Paul Quaglia, lãnh đạo Công ty tư vấn an ninh PQA Associates ở thủ đô Bangkok, nhận xét: “Thị trường hộ chiếu giả và hộ chiếu ăn cắp ở Thái Lan hoạt động rất rầm rộ. Mặc dù mới đây đã có một số cải thiện về an ninh tại các sân bay nhưng tình trạng mua bán giấy tờ trái phép vẫn tồn tại”. Giấy tờ giả ở Thái Lan còn tiếp tay cho các loại tội phạm - từ buôn người cho đến khủng bố.</font></p> <p><b><font size='3' face='Times New Roman'>Buôn hộ chiếu giả và hộ chiếu đánh cắp như... buôn rau!</font></b></p> <p><font size='3' face='Times New Roman'>Ngày 30/11/2010, một người đàn ông quốc tịch Pakistan 39 tuổi tên là Muhammed Ather 'Tony' Butt cùng với bạn gái người Thái Lan Sirikalya Kitbamrung bị bắt giữ lúc đang cố vượt biên sang Lào từ tỉnh Nong Khai, miền Bắc Thái Lan.</font></p> <p><font size='3' face='Times New Roman'>Cùng ngày, Cục Điều tra đặc biệt Thái Lan (DSI) tiếp tục bắt giữ người Pakistan thứ hai tên là Zezan Azzan Butt, 27 tuổi, tại quận Rat Burana, thủ đô Bangkok. Cũng vào khoảng thời gian đó, Cảnh sát Tây Ban Nha đã tiến hành đột kích một loạt các địa chỉ nhà ở Barcelona, bắt giữ 6 người Pakistan và 1 người Nigeria.</font></p> <p><font size='3' face='Times New Roman'>Những vụ bắt giữ này là đỉnh cao của chiến dịch hợp tác quy mô triệt phá tội phạm làm giấy tờ giả mang tên 'Alpha' giữa các nhà điều tra Thái Lan và Tây Ban Nha sau vụ phát hiện một thành viên tổ chức khủng bố ủng hộ Al-Qaeda được coi là đã tiến hành nhiều cuộc tấn công ở thành phố Madrid. Người này đã tham dự vào vụ đánh bom tàu hỏa M-11 năm 2004 giết chết 191 người và làm bị thương 1.800 người, điều đáng chú ý là hắn từng du hành với hộ chiếu giả.</font></p> <p><font size='3' face='Times New Roman'>Chính thông tin thu thập được từ nghi can này, tháng 9/2009 - dẫn đến vụ bắt giữ người Anh gốc Iran tên là Ahboor Rambarak Fath tại sân bay Suvarnabhumi, thủ đô Bangkok tóm gọn 'Tony' Butt. Bị bắt sau khi đáp chuyến bay từ Tây Ban Nha, Ahboor Fath bị phát hiện mang theo trong hành lý 103 hộ chiếu châu Âu, Canada và Israel mà hắn khai nhận là để chuyển đến một 'cơ sở nhỏ làm giả' giấy tờ.</font></p> <p><font size='3' face='Times New Roman'>Căn hộ của hắn sau đó bị lục soát và cảnh sát tịch thu nhiều máy tính, máy scanner phân giải cao, máy in cùng với hơn 1.000 hộ chiếu đánh cắp, ảnh chụp chân dung và các trang dữ liệu giả dùng để làm giả hộ chiếu Trung Quốc và Israel cùng với nhiều con dấu thị thực. </font></p> <p><font size='3' face='Times New Roman'>Theo tiết lộ của Phó tổng giám đốc DSI Narat Savetnant, 'Tony' Butt là nhân vật trụ cột của một băng nhóm quốc tế chuyên đánh cắp và làm giả hộ chiếu rồi sau đó đem bán cho các nhóm tội phạm quốc tế dính líu vào những vụ buôn lậu vũ khí, buôn người, đưa người nhập cư bất hợp pháp vào châu Âu và khủng bố.</font></p> <p><font size='3' face='Times New Roman'>Ngoài ra, băng nhóm này còn cung cấp hộ chiếu cho tổ chức khủng bố nguy hiểm Lashkar-e-Taiba - nhóm bị buộc tội âm mưu vụ đánh bom liên hoàn ở thành phố Mumbai (Ấn Độ) năm 2008 giết chết 164 người và làm bị thương hơn 300 người - và quân ly khai Hổ Tamil ở Sri Lanka. </font></p> <p align='center'><font size='3' face='Times New Roman'> </font></p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/18_mot1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Một công ty du lịch ở Pattaya.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Tháng 6/2012 - khoảng thời gian tòa án tuyên phạt 'Tony' Butt 15 năm tù - lực lượng DSI triệt phá thành công một tổ chức làm giấy tờ giả cực kỳ quy mô đã 'sản xuất' khoảng 3.000 hộ chiếu và visa giả trong suốt 5 năm hoạt động bí mật. Người Thái Lan gốc Iran 45 tuổi Seyed Paknejad - được cho là kẻ cầm đầu tổ chức làm giả giấy tờ này - đã bị cảnh sát Thái Lan bắt giữ nhưng sau đó lợi dụng việc được đóng tiền bảo lãnh tại ngoại, hắn sử dụng hộ chiếu Thổ Nhĩ Kỳ giả để bay sang Malaysia.</font></p> <p><font size='3' face='Times New Roman'>Năm 2013, Paknejad bị bắt tại Malaysia cùng với 17 hộ chiếu New Zealand đánh cắp. Chính quyền Thái Lan sau đó đã yêu cầu dẫn độ hắn từ Malaysia về để xét xử. </font></p> <p><b><font size='3' face='Times New Roman'>Du khách bị ăn cắp hộ chiếu là “chuyện thường ngày”</font></b></p> <p><font size='3' face='Times New Roman'>Các băng nhóm tội phạm thường chọn mục tiêu là Thái Lan để đánh cắp hộ chiếu bởi vì hàng năm nước này đón tiếp một lượng lớn du khách đến từ châu Âu, Mỹ và Australia.</font></p> <p><font size='3' face='Times New Roman'>Theo tiết lộ của một sĩ quan DSI, Thái Lan được coi là miền đất thu hút nhiều người nước ngoài tìm đến bởi vì tương đối dễ vào và ra khỏi nước này. Loại tội phạm đánh cắp hộ chiếu ở Thái Lan bắt đầu xuất hiện từ đầu thập niên 80 thế kỷ trước, khi đó các băng nhóm tội phạm nước này dùng tiền mua chuộc nhân viên khách sạn, hướng dẫn viên du lịch và cả gái mại dâm bí mật đánh cắp mọi thứ giấy tờ quan trọng của du khách.</font></p> <p><font size='3' face='Times New Roman'>Một công ty du lịch lữ hành ở Bangkok cho biết bọn tội phạm thường nhắm đến các khách sạn không được trang bị hệ thống an ninh chặt chẽ và bọn chúng đột nhập vào các căn phòng khi khách đi ra ngoài để lục tìm hộ chiếu cũng như các loại giấy tờ khác.</font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/18_lugi1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Luigi Maraldi, người Italia, giơ cao hộ chiếu để chứng minh anh không bước lên chiếc máy bay mất tích của Malaysia. Interpol cũng khẳng định hộ chiếu bị đánh cắp tháng 8/2013 ở tỉnh Phuket (Thái Lan) của Maraldi có nằm trong hệ thống LSTD.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Sĩ quan DSI Tinawut Slilapat cho biết, có khoảng 20 băng nhóm ở Thái Lan do bọn tội phạm đến từ Nam Á hay Trung Đông cầm đầu chuyên cung cấp mọi loại hộ chiếu giả cho bất cứ ai muốn mua. Hộ chiếu giả phần lớn được sử dụng để phạm tội bên ngoài Thái Lan. Hộ chiếu Italia, Anh, Tây Ban Nha và các nước châu Âu khác có giá khoảng 1.000 USD, hộ chiếu Israel giá 1.500 - 2.000 USD và hộ chiếu Canada có thể lên đến 3.000 USD!</font></p> <p><font size='3' face='Times New Roman'>Tinawut giải thích: 'Nhu cầu tìm mua hộ chiếu là rất lớn và danh tính giả được sử dụng cho các hoạt động phạm pháp. Bán hộ chiếu giả mang về khoản lợi nhuận kếch xù cho các tổ chức tội phạm ở Thái Lan'.</font></p> <p><font size='3' face='Times New Roman'>Chuyên gia cố vấn Hồng Công Steve Vickers nhận định Thái Lan là mảnh đất của giấy tờ giả cho nên du khách đến quốc gia này thường nhận được lời khuyên nên cẩn thận gìn giữ hộ chiếu của mình.</font></p> <p><font size='3' face='Times New Roman'>Theo Bộ Ngoại giao Thái Lan, khoảng 600 hộ chiếu Anh bị đánh cắp ở nước này trong hai năm 2012 - 2013. Larry Cunningham, cựu lãnh sự Australia ở Thái Lan, cho biết nạn đánh cắp hộ chiếu ở nước này - đặc biệt xảy ra ở tỉnh Phuket - là 'chuyện thường ngày'. </font></p> <p align='center'> </p> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/19_sev-tu1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Từ trái qua: Seyed Paknejad - kẻ cầm đầu tổ chức làm giả giấy tờ, Zezan Azzan Butt, Muhammad Ather 'Tony' Butt và Sirikalya Kitbamrung.</font></td> </tr> </tbody> </table><p></p> <p><font size='3' face='Times New Roman'>Lướt qua các diễn đàn du lịch trực tuyến, ví dụ như Lonely Planet, người ta có thể tìm thấy vô số những câu chuyện về hộ chiếu bị mất cắp - thường từ các cơ sở cho thuê ôtô và môtô. Sau vụ tấn công khủng bố ngày 11/9/2001 ở Mỹ, Tổ chức Cảnh sát hình sự quốc tế Interpol đã thành lập cơ sở dữ liệu về các hộ chiếu bị mất cắp gọi là Giấy tờ du hành bị mất và đánh cắp (LSTD) nhằm giúp chính quyền các quốc gia tham khảo để nhanh chóng xác định xem hành khách đi máy bay có sử dụng hộ chiếu đánh cắp hoặc bị mất hay không.</font></p> <p><font size='3' face='Times New Roman'>Chính quyền các nước bắt đầu thắt chặt công tác kiểm tra hộ chiếu của hành khách đi máy bay từ năm 2010 sau khi một máy bay của Ấn Độ - Air India Express - bị rơi khi đang hạ cánh xuống thành phố cảng Mangalore miền Nam nước này để thả xuống 10 người trong số 158 hành khách (tất cả số người này đều đã chết) do họ sử dụng giấy tờ giả và đánh cắp. Vụ việc đã gây lo ngại về công tác kiểm tra an ninh tại Dubai, nơi chuyến bay Air India Express xuất phát. </font></p> <p><font size='3' face='Times New Roman'>Theo đánh giá của Tổng thư ký Interpol - Ronald Noble, sử dụng hộ chiếu giả để bay đến Mỹ và châu Âu rất khó bởi vì các nơi này sử dụng phổ biến giấy tờ sinh trắc học và thường xuyên kiểm tra dấu vân tay và mống mắt. Nhưng ở châu Á, thị trường đen mua bán hộ chiếu rất phát triển do công tác kiểm tra an ninh ở các sân bay khá lỏng lẻo, tạo điều kiện cho du khách dễ dàng sử dụng tên giả. Tại phần lớn các quốc gia châu Á, bao gồm Malaysia, được trang bị máy móc công nghệ cao - bao gồm các máy scanner dấu vân tay - nhưng công tác kiểm tra thường không được tiến hành một cách hệ thống.</font></p> <p><font size='3' face='Times New Roman'>Giới chức Interpol cho biết các phần tử khủng bố rất thích sử dụng hộ chiếu giả, như là Ramzi Yousef - người bị buộc tội lập kế hoạch đánh bom Trung tâm Thương mại Thế giới ở New York năm 1993. Theo số liệu thống kê của Interpol, 1 tỉ hành khách sử dụng máy bay trên toàn cầu trong năm 2013 nhưng hộ chiếu của họ không được kiểm tra với LSTD.</font></p> <p><font size='3' face='Times New Roman'>Bà Jessica Vaughan, Giám đốc Nghiên cứu chính sách của Trung tâm nghiên cứu nhập cư (CIS), nhận định: 'Chỉ có một số ít các quốc gia trên thế giới cẩn thận đối chiếu hộ chiếu hành khách đi máy bay với LSTD, trong đó có Mỹ'. Theo báo cáo của Đại tá cảnh sát Thái Lan Song Raksaksakul, trong 4 năm qua có hơn 100.000 hộ chiếu bị đánh cắp hay sửa đổi ở nước này được phát hiện.</font></p> <p><font size='3' face='Times New Roman'>Tuy nhiên, Paul Quaglia cho rằng trong một số trường hợp hộ chiếu thật ra không phải bị đánh cắp: 'Du khách trẻ tuổi bay đến Thái Lan nhưng do thiếu tiền tiêu xài nên nghĩ đến chuyện bán hộ chiếu. Sau đó, họ báo với cảnh sát bị mất giấy tờ để được cấp hộ chiếu khác ở đại sứ quán'</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/18_tong1350.jpg' /></span></td> </tr> <tr> <td><span>Tổng Thư ký Interpol - Ronald Noble.</span></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/18_mot1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Một công ty du lịch ở Pattaya.</font></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/18_lugi1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Luigi Maraldi, người Italia, giơ cao hộ chiếu để chứng minh anh không bước lên chiếc máy bay mất tích của Malaysia. Interpol cũng khẳng định hộ chiếu bị đánh cắp tháng 8/2013 ở tỉnh Phuket (Thái Lan) của Maraldi có nằm trong hệ thống LSTD.</font></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/phuonglien/19_sev-tu1350-450.jpg' /></span></td> </tr> <tr> <td><font color='#808080' size='2'>Từ trái qua: Seyed Paknejad - kẻ cầm đầu tổ chức làm giả giấy tờ, Zezan Azzan Butt, Muhammad Ather 'Tony' Butt và Sirikalya Kitbamrung.</font></td> </tr>",
  "key": [
    "hộ chiếu",
    "đánh cắp",
    "Thái Lan",
    "giấy tờ giả",
    "tội phạm",
    "Interpol",
    "giấy tờ",
    "băng nhóm",
    "làm giả",
    "bắt giữ",
    "máy bay",
    "trái phép",
    "Bangkok",
    "Pakistan",
    "Lào"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
