{
  "url": "http://www.baomoi.com/Indonesia-buoc-dem-cho-chuyen-giao-quyen-luc/119/13532500.epi",
  "time": "12/04/2014 11:59",
  "title": "Indonesia, bước đệm cho chuyển giao quyền lực",
  "category": "Tin tức > Thế giới",
  "description": "Cử tri Indonesia bắt đầu bỏ phiếu bầu đại biểu Quốc hội và Hội đồng địa phương, chuẩn bị cho bầu cử Tổng thống vào tháng 7 tới. Kết quả bỏ phiếu lần này sẽ quyết định đảng nào đủ tiêu chuẩn đề cử ứng viên tranh cử Tổng thống vào ngày 9/7. Đảng đối lập Dân chủ đấu tranh được dự đoán là sẽ có kết quả tốt. Ứng cử viên của đảng này - ông Joko Widodo được nhiều người cho là sẽ trở thành Tổng thống.",
  "content": "<tr> <td> <div> <p><strong><span></span></strong></p> <p>C<span>uộc bầu cử lập pháp này có tầm quan trọng đặc biệt đối với cuộc bầu cử Tổng thống sắp tới. Các cuộc thăm dò dư luận cho thấy, đảng đối lập chính, đảng Dân chủ tranh đấu Indonesia có thể sẽ giành thắng lợi lớn, một phần nhờ vào uy tín của Thống đốc Jakarta ông Joko Widodo - người sẽ ra ứng cử Tổng thống vào tháng 7 tới. Sau nhiều tuần lễ vận động tranh cử dồn dập, cuộc bỏ phiếu bầu Quốc hội Indonesia được tổ chức tại 34 tỉnh. Thách thức trong cuộc bỏ phiếu lần này rất quan trọng, bởi vì để có quyền giới thiệu ứng viên trong cuộc bầu cử Tổng thống vào ngày 9/7, các đảng phái phải thu được ít nhất 25% số phiếu thuận hoặc 20% tổng số ghế dân biểu.</span></p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/111-0103e.jpg' /></span> </div> <div> <p>Hơn 186 triệu cử tri Indonesia đi bầu cử.</p> </div> </div> <p>Có ba đảng chính đang dẫn đầu: Đảng Dân chủ tranh đấu Indonesia (PDI-P) của ứng viên Tổng thống sáng giá nhất - ông Joko Widodo, theo sau là đảng Gerinda của ứng viên Tổng thống Prabowo Subianto và cuối cùng là đảng Golkar của nhà cựu độc tài Suharto. Theo các cuộc thăm dò dư luận, đảng Dân chủ của Tổng thống mãn nhiệm Susilo Bambang Yudhoyono có nguy cơ bị thua nặng nề trong cuộc bầu cử này. Nhiều vụ bê bối liên quan đến tham nhũng đã xảy ra trong 5 năm qua và đã làm cho người dân Indonesia không tin tưởng vào Chính phủ hiện nay. Các đảng phái không ngần ngại huy động các phương tiện để lôi kéo cử tri như tổ chức các buổi hòa nhạc, phân phát quà, dàn dựng những cảnh ngông cuồng như để cho ứng viên Tổng thống Prabowo cưỡi ngựa tiến vào sân vận động Jakarta trong một cuộc mít-tinh vận động tranh cử.</p> <p>Ông Widodo - Tỉnh trưởng Jakarta, người được biết đến với tên gọi “Jokowi” đã chiếm được cảm tình của nhiều cử tri nhờ hình ảnh thân thiện và giản dị. Deni Ardiansyah - một người bán hàng 25 tuổi, nói các cử tri tin rằng ông Widodo sẽ mang lại một sự khởi đầu mới cho Indonesia: “Trong mắt chúng tôi, ông là một người thành công và trung thực” . Các đảng muốn đề cử ứng viên tranh cử Tổng thống phải giành được 20% số ghế trong Quốc hội hoặc 25% tổng số phiếu bầu. Các ứng viên từ những đảng không đạt đủ những tiêu chuẩn trên phải thiết lập hoặc tham gia một liên minh để có thể tranh cử Tổng thống. Đảng Dân chủ cầm quyền của Tổng thống Susilo Bambang Yudhoyono bị cho là sẽ nhận được ít sự ủng hộ hơn sau hàng loạt vụ tai tiếng liên quan đến tham nhũng. Trong khi đó, theo Hiến pháp, ông Yudhoyono không thể ra tranh cử nhiệm kỳ thứ ba liên tiếp.</p> <p>Các đối thủ chính của ông Widodo là doanh nhân Aburizal Bakrie từ Đảng Golkar - một trong những đảng phái chính trị lớn nhất và lâu đời nhất của Indonesia và cựu Tướng quân đội Prabowo Subianto từ Đảng Gerindra. Indonesia là nước có số dân theo Hồi giáo lớn nhất thế giới, đồng thời cũng là nền kinh tế lớn nhất Đông Nam Á.</p> <p>Phần lớn hoạt động bỏ phiếu được dự đoán là sẽ diễn ra một cách yên ổn, bất chấp quan ngại về nguy cơ xảy ra bạo lực tại tỉnh Aceh, phía Tây Indonesia, sau hàng loạt vụ tấn công với động cơ chính trị vào tuần trước. Kết quả cuộc bỏ phiếu bầu sẽ được công bố vào ngày 9/5 để cho những người được đề cử làm ứng viên có thể thực sự bắt đầu chiến dịch vận động cho cuộc bầu cử Tổng thống sẽ được tổ chức trong tháng 7.</p> <div dir='center' type='content' w='70%'> <p><span>Hơn 186 triệu cử tri đăng ký đi bầu cử. Khoảng 30% số này là người trẻ, nhiều người đi bầu lần đầu. Một cử tri tên Sugito Waluyo cho biết, ông lạc quan về cuộc bầu cử này: “Chúng tôi sẽ tiếp tục tiến tới một nền dân chủ hoàn thiện. Đây là cuộc bầu cử tự do lần thứ 5 kể từ năm 1998 và chúng tôi hy vọng các đại diện của mình lắng nghe nguyện vọng của dân”. Cuộc bầu cử này đánh dấu lần thứ tư người dân Indonesia bầu chọn Quốc hội một cách dân chủ kể từ khi chế độ độc tài kéo dài 32 năm của cựu lãnh đạo Suharto sụp đổ.</span></p> </div> <p>(Tổng hợp)</p> <p><strong>Lê Hà</strong></p> </div><br /></td> </tr>",
  "key": [
    "tổng thống",
    "Indonesia",
    "bầu cử",
    "Đảng",
    "cử tri",
    "ứng viên",
    "bỏ phiếu",
    "Susilo Bambang Yudhoyono",
    "tranh cử",
    "đi bầu",
    "Jakarta",
    "đại biểu quốc hội",
    "đảng đối lập",
    "vận động tranh cử",
    "Đảng Dân Chủ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
