{
  "url": "http://www.baomoi.com/Mien-Dong-Ukraine-san-sang-tu-thu/119/13532906.epi",
  "time": "12/04/2014 11:59",
  "title": "Miền Đông Ukraine sẵn sàng tử thủ",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống tạm quyền Ukraine cam kết không truy tố người buông vũ khí.",
  "content": "<tr> <td><p>Hãng tin AFP đưa tin sáng 10-4, Tổng thống tạm quyền Ukraine Olexander Turchynov tuyên bố nếu những người biểu tình ở miền Đông chịu buông vũ khí và rời khỏi các tòa nhà chính quyền thì chính quyền cam kết sẽ không truy tố ai cả.</p> <p><em>Ông nói đích thân ông đã gọi điện thoại với đại diện những người biểu tình ở TP Luhansk và đề nghị với họ một số thỏa thuận như thành lập một ủy ban gồm các đại diện của Ukraine và nước ngoài để thương lượng về các điểm xung đột. </em>Ông cũng hứa hẹn sẽ tăng cường quyền hạn của chính quyền các địa phương.</p> <p>Trong khi đó, tình hình ở miền Đông Ukraine tiếp tục căng thẳng. </p> <p>Ngày 10-4 tại <strong>TP Luhansk</strong>, những người biểu tình tiếp tục củng cố phòng thủ xung quanh trụ sở cơ quan an ninh đã chiếm. Trước tòa nhà là hàng rào chiến lũy gồm bao cát, vỏ xe ô tô, gỗ, sắt thép, dây kẽm gai. </p> <p>Những người biểu tình đã đề nghị Tổng thống Nga Putin cứu giúp sau khi Bộ Nội vụ Ukraine thông báo sẽ sử dụng vũ lực để trục xuất.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_11/16-chot_mrht.jpg?width=500' /></span><br /> <em> <br /> Hàng rào dựng trước trụ sở cơ quan an ninh ở Luhansk ngày 10-4. Ảnh: AP</em></p> <p>Hãng tin Reuters ghi nhận tại cuộc họp vào đêm 9-4 bên trong tòa nhà chính quyền, một người tự xưng là đại diện quân đội ở miền Nam và miền Đông thông báo các cuộc đàm phán với chính quyền không đạt kết quả và hai bên tiếp tục thương lượng. </p> <p>Người đại diện giải thích yêu cầu của những người biểu tình chỉ dừng lại ở chỗ đề nghị tổ chức trưng cầu dân ý để Luhansk được trao quyền tự trị cao hơn trong khuôn khổ một Ukraine liên bang. Và họ sẽ chỉ rời tòa nhà nếu yêu cầu này được chấp thuận.</p> <p>Bên ngoài phòng họp có một số tay súng mang mặt nạ cầm súng trường trấn giữ các hành lang. Trước đó, những người biểu tình đã chiếm được kho vũ khí với khoảng 200-300 khẩu súng bên trong trụ sở cơ quan an ninh.</p> <p>Cảnh sát địa phương cho biết không can thiệp chừng nào hai bên còn đàm phán.</p> <p>Những người biểu tình cho biết các tay súng của họ sẽ chiến đấu đến khi đạt được nhất trí về tổ chức trưng cầu dân ý, trong hàng ngũ có những người đã từng chiến đấu ở Chechnya và Afghanistan, họ không được người Nga giúp đỡ và trong hàng ngũ không có ai là người Nga.</p> <p>Trong khi đó tại <strong>TP Donetsk</strong>, những người biểu tình tiếp tục cố thủ trong tòa nhà chính quyền.</p> <p>Đặc phái viên báo <em>Le Monde</em> (Pháp) mô tả trước tòa nhà có hai lớp chướng ngại vật dựng bằng lốp xe, bao cát, thanh gỗ và dây kẽm gai còn mới. Lớp chướng ngại vật thứ hai cách lối vào tòa nhà chính quyền khoảng 50 m được những người mang mũ trùm mặt cầm gậy hoặc khiên canh gác cẩn mật. </p> <p>Những người biểu tình thành lập các đội tự vệ riêng. Bên trong tòa nhà chính quyền đã có chỗ trữ sẵn chai xăng, thuốc men, thực phẩm. Bộ phận cầm đầu của những người biểu tình cho biết có khả năng huy động đến 10.000 người và sẽ tránh bài học xảy ra ở TP Kharkov. </p> <p>Tại Kharkov, những người biểu tình đã chiếm tòa nhà chính quyền được hai ngày thì bị lực lượng đặc nhiệm chiếm lại tòa nhà. Khoảng 60 người đã bị bắt giữ.</p> <p><strong>DẠ THẢO</strong></p> <div> <div> <table width='100%' align='center'> <tbody> <tr> <td> <br /> <div> Trước tình hình căng thẳng ở miền Đông Ukraine, hôm 9-4 (giờ địa phương), Ngoại trưởng Mỹ John Kerry đã trò chuyện qua điện đàm hai lần với Ngoại trưởng Nga Sergei Lavrov. Ông John Kerry cho biết Mỹ đã nhấn mạnh với chính quyền Ukraine cần tổ chức đàm phán quốc gia để chấm dứt căng thẳng ở miền Đông. Ông Sergei Lavrov nhấn mạnh Ukraine phải giữ vai trò then chốt trong giải quyết khủng hoảng và phải đáp ứng nguyện vọng hợp pháp của khu vực miền Đông. </div> </td> </tr> </tbody> </table> </div> </div> <br /></td> </tr> <tr> <td> <br /> <div> Trước tình hình căng thẳng ở miền Đông Ukraine, hôm 9-4 (giờ địa phương), Ngoại trưởng Mỹ John Kerry đã trò chuyện qua điện đàm hai lần với Ngoại trưởng Nga Sergei Lavrov. Ông John Kerry cho biết Mỹ đã nhấn mạnh với chính quyền Ukraine cần tổ chức đàm phán quốc gia để chấm dứt căng thẳng ở miền Đông. Ông Sergei Lavrov nhấn mạnh Ukraine phải giữ vai trò then chốt trong giải quyết khủng hoảng và phải đáp ứng nguyện vọng hợp pháp của khu vực miền Đông. </div> </td> </tr>",
  "key": [
    "người biểu tình",
    "Ukraina",
    "tòa nhà",
    "chính quyền",
    "trụ sở cơ quan",
    "dây kẽm gai",
    "bao cát",
    "John Kerry",
    "tạm quyền",
    "Sergei Lavrov",
    "chướng ngại vật",
    "AFP",
    "tổng thống Nga",
    "Vladimir Putin",
    "Bộ Nội Vụ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
