{
  "url": "http://www.baomoi.com/Chinh-quyen-Ucraina-hua-an-xa-nguoi-bieu-tinh/119/13532464.epi",
  "time": "12/04/2014 11:59",
  "title": "Chính quyền U-crai-na hứa ân xá người biểu tình",
  "category": "Tin tức > Thế giới",
  "description": "Theo TTXVN và Roi-tơ, tại phiên họp toàn thể QH ngày 10-4, Chủ tịch QH kiêm Tổng thống tạm quyền U-crai-na Ô.Tu-rơ-tri-nốp tuyên bố sẽ không truy cứu trách nhiệm hình sự đối với người biểu tình tại các tỉnh miền đông nếu họ tự nguyện giao nộp vũ khí và trả lại quyền kiểm soát trụ sở chính quyền các tỉnh đó.",
  "content": "<tr> <td> <div> <b> <p> </p> </b> </div> <div> <p>Tuyên bố trên được đưa ra nhằm đáp lại yêu cầu của các nghị sĩ đảng Các khu vực, đòi xem xét ngay dự luật ân xá cho người biểu tình đã chiếm trụ sở chính quyền tỉnh tại Đô-nhét-xcơ, Lu-gan-xcơ và Khắc-cốp.</p> <p> Trong khi đó, người biểu tình vẫn chiếm giữ trụ sở chính quyền Đô-nhét-xcơ; tại Lu-gan-xcơ cũng có khoảng 2.000 người tập trung tại Cơ quan An ninh tỉnh, yêu cầu chính quyền trung ương trao cho tỉnh này quy chế độc lập về kinh tế, nhưng không yêu sách ly khai. Tại Khắc-cốp, người dân tiếp tục biểu tình ủng hộ những người bị bắt giữ trước đó.</p> <p> * Hãng tin Nga RIA Novosti dẫn lời Bộ Ngoại giao nước này cho rằng, những tuyên bố gần đây của Tổng Thư ký NATO A.Ra-xmút-xen về tình hình U-crai-na cũng như tiêu chuẩn kép mà NATO áp đặt lên Crưm đã gây cản trở việc làm dịu căng thẳng tại đất nước này. Tuyên bố của Bộ Ngoại giao Nga nêu rõ, trong thời gian qua, Mát-xcơ-va đã nghe những nhận xét không mang tính xây dựng của Tổng thư ký NATO, đồng thời cho rằng việc áp dụng tiêu chuẩn kép là một mối đe dọa trực tiếp đối với an ninh và ổn định trong khu vực. Trong khi đó, theo Roi-tơ, Tổng Thư ký NATO tiếp tục yêu cầu Nga rút lực lượng khỏi khu vực biên giới giáp U-crai-na trước khi tiến hành đối thoại.</p> <p> * Phó Thủ tướng Nga I.Su-va-lốp nhấn mạnh tại Diễn đàn quốc tế phương Đông đang diễn ra tại Béc-lin (Đức) rằng, Nga không có ý định áp dụng các biện pháp trừng phạt đáp trả phương Tây liên quan cuộc khủng hoảng U-crai-na. Tuy nhiên, Nga vẫn cần có hành động thích hợp để bảo vệ lợi ích kinh tế của mình.</p> <p> * Tại Crưm, theo kế hoạch, ngày 10-4 (giờ địa phương), Hội đồng Nhà nước Crưm tiến hành 'phiên họp lịch sử' thông qua Hiến pháp mới của khu vực này, với tư cách một chủ thể LB Nga. Bản Hiến pháp này đã được Điện Crem-li nhất trí, trong đó xác định Crưm là một vùng lãnh thổ thống nhất, không thể chia cắt và là một nước dân chủ. Báo Thương mại của Nga cho biết, hiến pháp mới không đề cập vấn đề khu tự trị văn hóa hay sắc tộc nào.</p> <p> * Trong khi đó, theo Tân Hoa xã, Ủy ban châu Âu (EC) đã lập nhóm hỗ trợ U-crai-na dưới sự điều phối của Ủy viên EU phụ trách mở rộng và chính sách láng giềng X.Phu-lê, nhằm thảo luận đường hướng để EC triển khai công tác hỗ trợ Ki-ép, phối hợp các nhà tài trợ cũng như các thể chế tài chính quốc tế. Các Bộ trưởng Tài chính Nhóm G7 (gồm Anh, Ca-na-đa, Đức, I-ta-li-a, Mỹ, Nhật Bản và Pháp) họp tại Oa-sinh-tơn (Mỹ) trong ngày 10-4 để thảo luận về tình hình U-crai-na và tác động kinh tế từ cuộc khủng hoảng ở nước này.</p> <p> * Tân Hoa xã dẫn lời truyền thông Nga cho rằng, Mỹ đang điều tàu khu trục Donald Cook tới Biển Đen theo một thỏa thuận với Ki-ép. Tàu này được trang bị tên lửa Tô-ma-hốc và hệ thống chống tăng Aegis và có thể tham gia tập trận cùng các lực lượng NATO tại khu vực. Động thái trên gây tâm lý căng thẳng về một hành động quân sự tiềm tàng chung quanh tình hình tại U-crai-na. Chính phủ Nga yêu cầu Mỹ giải thích thông tin điều tàu tới Biển Đen.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "NATO",
    "người biểu tình",
    "Ủy ban Châu Âu",
    "trụ sở chính",
    "hiến pháp",
    "Biển Đen",
    "ân xá",
    "tổng thư ký",
    "chủ tịch quốc hội",
    "truy cứu trách nhiệm hình sự",
    "RIA Novosti",
    "Bộ Ngoại Giao"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
