{
  "url": "http://www.baomoi.com/Indonesia-Chan-dung-ung-vien-tong-thong-duoc-vi-voi-Obama/119/13532950.epi",
  "time": "12/04/2014 11:59",
  "title": "Indonesia: Chân dung ứng viên tổng thống được ví với Obama",
  "category": "Tin tức > Thế giới",
  "description": "Joko Widodo, xuất thân trong một gia đình nghèo khó, đã khẳng định được khả năng của mình với vai trò là thị trưởng thủ đô Jakarta. Giờ ông đang là ứng cử viên tổng thống sáng giá nhất, được ví như Obama của Indonesia.",
  "content": "<tr> <td><p>Ông Widodo sinh ngày 21/6/1961 trong một gia đình thợ mộc nghèo ở ngoại ô thành phố Surakarta. Sau khi tốt nghiệp Khoa Lâm nghiệp, Trường đại học Gadjah Mada (UGM), ông trở về làm việc cho xưởng mộc của gia đình và biến đây thành một công ty lớn, chuyên xuất khẩu đồ nội thất sang thị trường châu Âu.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phamkhanh/2014_04_10/140408172920jokowidodostorytop.jpg' /></span></td> </tr> <tr> <td>Ông Joko Widodo (giữa), ứng cử viên tổng thống sáng giá nhất của Indonesia.</td> </tr> </tbody> </table> <p>Sau đó, ông gia nhập Đảng Dân chủ Đấu tranh Indonesia (PDI-P). Đến năm 2005, ông trở thành thị trưởng của thành phố Surakarta và đắc cử nhiệm kì tiếp theo. Năm 2012, ông trúng cử chức thị trưởng Jakarta. Và hiện đang là ứng viên tổng thống sáng giá nhất của Indonesia.</p> <p>Ông Douglas Ramage, nhà phân tích thuộc Bower Group Asia, Tập đoàn tư vấn kinh doanh hàng đầu ở khu vực Đông Nam Á, cho rằng ông Widodo (biệt danh Jokowi) có nhiều điểm rất giống với Tổng thống Mỹ Obama. Ông nhanh chóng gây chú ý và tạo được lòng tin trong công chúng.</p> <p>Hãng tin CNN dẫn lời ông Ramage cho biết: “Bất cứ ai đang thất vọng với chính phủ hiện tại đều trao hy vọng và ước mơ của họ cho ông ấy”.</p> <p>Hôm 14/3, những người ủng hộ ông Widodo đã rất vui mừng khi Đảng Dân chủ Đấu tranh Indonesia (PDI-P) của ông công bố ông sẽ là ứng viên tranh cử tổng thống.</p> <p>Ông Widodo được miêu tả là một người dễ gần và khiêm tốn. Phong cách lãnh đạo của ông chiếm được sự ủng hộ của rất nhiều người.</p> <p>Là thị trưởng Jakarta có số dân tới hơn 10 triệu người, ông Jokowi tỏ ra là một nhà lãnh đạo có đầu óc thực tiễn và rất gần dân. Ông thường xuyên đến nhiều khu vực trong thủ đô để trực tiếp chứng kiến cuộc sống của người dân, đến các công sở để giám sát quan chức.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phamkhanh/2014_04_10/121015062924_governor_jakarta_djoko_widodo_512x288_jakartabaru.jpg' /></span></td> </tr> <tr> <td>Ông Joko Widodo trả lời phóng vấn khi đang đi thăm một khu dân cư nghèo ở Jakarta.</td> </tr> </tbody> </table> <p>Ông cũng thường ra phố, ra chợ gặp người dân để nghe tiếng nói, tâm tư của họ, kể cả những lời than phiền về nạn quan niêu của cảnh sát, quan chức. Ông mạnh tay chống nạn tham nhũng và sa thải những quan chức thiếu trách nhiệm và gây phiền hà cho dân.</p> <p>Năm 2014 ông được tạp chí Fortune của Mỹ đánh giá là một trong 50 nhà lãnh đạo hàng đầu trên thế giới.</p> <p>Cũng giống như Obama, nhiều người cho rằng ông là một ‘’luồng gió mới’ trong giới lãnh đạo chính trị ở Indonesia.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phamkhanh/2014_04_10/130122060233_jokowi_512x288_bbc_nocredit.jpg' /></span></td> </tr> <tr> <td>Ông Joko Widodo đang trả lời phóng vấn.</td> </tr> </tbody> </table> <p>Ramage nói: 'Nếu trở thành tổng thống vào tháng Bảy tới, ông Widodo sẽ là tổng thống Indonesia đầu tiên không có xuất thân từ quân đội, tầng lớp công chức hay tầng lớp thượng lưu. Chúng ta có thể nhìn thấy sự thay đổi thực sự trong đời sống chính trị Indonesia”.</p> <p>Tổng thống hiện tại của Indonesia Susilo Bambang Yudhoyono từng là một sĩ quan cao cấp của quân đội.</p> <p>“Hiệu ứng Jokowi”, theo cách gọi của nhiều người, sẽ thay đổi môi trường chính trị ở Indonesia. Nó có thể thu hút sự quan tâm của những cử tri thờ ơ nhất, những cử tri đi bầu cử lần đầu tiên.</p> <p>Tuy nhiên, vẫn có người hoài nghi rằng liệu ông Widodo có đủ kinh nghiệm để trở thành nhà lãnh đạo hàng đầu của Indonesia hay không. Một bài xã luận trên tờ Jakarta Post có đặt câu hỏi: “Liệu vai trò lãnh đạo Indonesia hiện nay có thể giao cho một người có ít kinh nghiệm hay không?” </p> <p>Một số ý kiến cho rằng người lãnh đạo Indonesia, đất nước đông dân nhất Đông Nam Á cần phải hiểu rõ hơn về chính sách.</p> <p>Ông Yudhoyono nói rằng: “ Ông Jokowi cần trình bày các ý tưởng của mình, nêu ra các giải pháp, chính sách để giải quyết những vấn đề phức tạp mà quốc gia đang phải đối mặt'.</p> <p>Ông Jokowi cho biết sắp tới sẽ công bố các chính sách mà ông sẽ áp dụng nếu trở thành tổng thống Indonesia. Ngoài ra, ông còn cam kết sẽ tăng cường chống nạn tham nhũng.</p> <p>Bất chấp những hoài nghi, ông hiện vẫn là ứng cử viên sáng giá số một cho vị trí tổng thống trong cuộc bầu cử sắp tới.</p> <p>Theo hãng tin Bloomberg, hôm 8/4, một điều tra dư luận cho thấy có tới 45% số người được hỏi muốn ông Jokowi làm tổng thống mới. </p> <p>Đây cũng không phải lần đầu tiên khả năng của ông Jokowi bị nghi ngờ. Trước đây, khi tranh cử vào chức thị trưởng thành phố Surakarta, ông cũng phải đối mặt với nhiều hoài nghi vì ông xuất thân chỉ là một doanh nhân chuyên về đồ nội thất. Tuy nhiên, chỉ sau một năm, ông đã chứng minh được khả năng của mình bằng nhiều chính sách mang tính đột phá, được biết đến trên khắp cả nước.</p> <p>Nhiều người tin rằng ông sẽ làm được điều tương tự khi trở thành tổng thống của Indonesia.</p> <p><strong>Phạm Khánh </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phamkhanh/2014_04_10/140408172920jokowidodostorytop.jpg' /></span></td> </tr> <tr> <td>Ông Joko Widodo (giữa), ứng cử viên tổng thống sáng giá nhất của Indonesia.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phamkhanh/2014_04_10/121015062924_governor_jakarta_djoko_widodo_512x288_jakartabaru.jpg' /></span></td> </tr> <tr> <td>Ông Joko Widodo trả lời phóng vấn khi đang đi thăm một khu dân cư nghèo ở Jakarta.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phamkhanh/2014_04_10/130122060233_jokowi_512x288_bbc_nocredit.jpg' /></span></td> </tr> <tr> <td>Ông Joko Widodo đang trả lời phóng vấn.</td> </tr>",
  "key": [
    "Indonesia",
    "tổng thống",
    "Jakarta",
    "thị trưởng",
    "Barack Obama",
    "sáng giá",
    "hoài nghi",
    "xuất thân",
    "ứng cử viên",
    "nhà lãnh đạo",
    "ứng viên",
    "Châu Âu",
    "Đảng Dân Chủ",
    "Douglas",
    "Đông Nam Á"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
