{
  "url": "http://www.baomoi.com/Nga-siet-no-Ukraine-My-dieu-them-tau-chien-den-bien-Den/119/13529919.epi",
  "time": "12/04/2014 12:00",
  "title": "Nga ‘siết nợ’ Ukraine, Mỹ điều thêm tàu chiến đến biển Đen",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 9/4, Tổng thống Nga đã lên tiếng cảnh báo sẽ đòi Kiev ứng tiền mua khí đốt nếu không thanh toán những khoản nợ trước đó. Một áp lực kinh tế nặng nề lên nền kinh tế Ukraine bên bờ vực phá sản.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://songmoi.vn/sites/default/files/anchinh_putin.jpg?1397121805' /></span> </div> </div> </div> <div> <div> <div> <div> <div> Trả lời phỏng vấn báo chí, ông Putin tuyên bố, Ukraine sẽ chỉ nhận được lượng khí đốt với khoản tiền mà họ phải trả trước 1 tháng. Hiện nay, Gazprom đang sở hữu khoản nợ trị giá 2,2 tỷ USD và dùng nó gây sức ép buộc Ukraine phải có biện pháp trả “khẩn cấp”. Tuy nhiên, Moscow vẫn để một khe cửa hẹp khi yêu cầu Gazprom chưa siết nợ trước khi 2 bên bước vào vòng đàm phán. Từ Kiev, Bộ trưởng Năng lượng Ukraine Yuri Prodan đã bác bỏ mức giá khí đốt mà Gazprom tăng hơn 80% kể từ ngày 1/4. Ông Prodan khẳng định sẽ không mua hàng của Nga và chỉ trả tiền sau khi hai bên thống nhất được mức giá hợp lý. </div> <div> Trong khi đó, tình hình tại miền Đông Ukraine vẫn chưa có dấu hiệu hạ nhiệt. Ukraine và phương Tây tiếp tục cáo buộc Moscow đã xúi giục biểu tình, gây bất ổn để tạo ra một cái cớ cho một cuộc xâm nhập quân sự tương tự như chiến dịch tiếp quản Crimea hồi tháng trước. Bộ trưởng nội vụ Ukraine đã ra tối hậu thư cho người biểu tình thân Nga với 2 lựa chọn hoặc tham gia đàm phán hoặc sẽ đối mặt với vũ lực. </div> <div> Ngay sau đó, truyền thông Nga đã lên tiếng tố cáo Ukraine đang cho các phần tử cực đoan can thiệp trấn áp lực lượng biểu tình. Tổng thống Putin vẫn giữ quan điểm “bình thản” trong suốt những tháng qua rằng: sẽ dùng mọi phương tiện cần thiết để bảo vệ những người nói tiếng Nga. Theo AP, NATO đã có hình ảnh vệ tinh cho thấy 40.000 quân Nga bao gồm các phương tiện bọc thép, máy bay chiến đấu và trực thăng vũ trang đóng quân dọc theo biên giới Đông Ukraine. Moscow đã bác bỏ yêu cầu rút quân của phương Tây và nói rằng mình có quyền triển khai quân ở bất cứ nơi nào họ muốn trên phần lãnh thổ của mình. </div> <div> Theo AFP, diễn biến ngoại giao mới nhất là Mỹ, EU, Ukraine và Nga đã đạt thỏa thuận về một cuộc đàm phán bốn bên. Địa điểm có thể tại Vienna (Áo) hoặc Geneva (Thụy Sỹ). Tuy nhiên, Trợ lý ngoại trưởng Mỹ phụ trách châu Âu Victoria Nuland cho rằng Washington không kỳ vọng gì nhiều nhưng vẫn chờ đợi xem những nỗ lực ngoại sẽ đi đến đâu. Còn NBC News đưa tin, một tàu khu trục USS Donald Cook sẽ rời căn cứ hải quân ở Rota, Tây Ban Nha tiến vào biển Đen theo chương trình lá chắn tên lửa của Mỹ ở châu Âu. Phạm vi hoạt động của nó sẽ dọc theo bờ biển từ Romania đến Bulgaria. Đây là tàu chiến thứ 4 của Mỹ được điều động vào biển Đen kể từ tháng Hai đến nay. </div> </div> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Gazprom",
    "Nga",
    "khí đốt",
    "siết nợ",
    "Kiev",
    "Moscow",
    "đàm phán",
    "tàu chiến",
    "khoản nợ",
    "Vladimir Putin",
    "Mỹ",
    "tổng thống Nga",
    "Crimea",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
