{
  "url": "http://www.baomoi.com/Bat-on-lan-rong-o-mien-Dong-Ucraina/119/13532936.epi",
  "time": "12/04/2014 12:00",
  "title": "Bất ổn lan rộng ở miền Đông U-crai-na",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 7-4, đất nước U-crai-na một lần nữa đứng trước thách thức mới, khi các đại biểu Hội đồng tỉnh Đô-nhét-xcơ, miền Đông U-crai-na đã tuyên bố thành lập nước Cộng hòa nhân dân (CHND) Đô-nhét-xcơ.",
  "content": "<tr> <td> <div> <div> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://bienphong.com.vn/upload//Article/nguyenthuy/2014/4/10/11a-1.jpg' /></span></td> </tr> <tr> <td> <span><em>Người dân tỉnh Đô-nhét-xcơ vẫy cờ Nga và cờ Liên Xô trước đây trước trụ sở chính quyền thành phố. Ảnh: AP</em></span></td> </tr> </tbody> </table> Theo bản tuyên bố về 'Sự độc lập Nhà nước của nước CHND Đô-nhét-xcơ' được tuyên đọc tại cuộc họp của Hội đồng tỉnh, việc thành lập nước CHND Đô-nhét-xcơ 'theo đúng luật pháp quốc tế và trên cơ sở bình đẳng và các bên cùng có lợi'. Lãnh thổ CHND Đô-nhét-xcơ trong khuôn khổ ranh giới tỉnh hiện nay là không thể chia cắt và bất khả xâm phạm. Hội đồng tỉnh Đô-nhét-xcơ cũng quyết định tổ chức trưng cầu dân ý về vấn đề Đô-nhét-xcơ gia nhập Nga trước ngày 11-5 tới. <br /> <br /> Từ nhiều ngày qua, tình hình ở Đô-nhét-xcơ đã trở nên căng thẳng, khi hàng nghìn người biểu tình chiếm tòa nhà chính quyền địa phương và yêu cầu nhanh chóng triệu tập một cuộc họp bất thường của Hội đồng tỉnh để thông qua quyết định tiến hành trưng cầu ý dân về việc sáp nhập Nga. <br /> <br /> Không chỉ Đô-nhét-xcơ, các tỉnh khác ở miền Đông như Khắc-cốp, Lu-gan-xcơ cũng xảy ra tình trạng tương tự. Ngày 7-4, nhà chức trách U-crai-na cho biết, các tay súng không rõ danh tính đã chiếm trụ sở Cơ quan an ninh tại thành phố Lu-gan-xcơ và kiểm soát kho vũ khí của cơ quan này. Còn tại Khác-cốp, chiều 7-4, tòa nhà hành chính của tỉnh tiếp tục bị khoảng 200 người tấn công và đụng độ với cảnh sát sau khi tòa nhà này được giải phóng lúc 10 giờ sáng cùng ngày sau một cuộc đàm phán. Tính đến thời điểm hiện nay,các cuộc biểu tình phản đối Chính phủ lâm thời Ki-ép tại ba tỉnh miền Đông nói trên chưa có dấu hiệu lắng dịu. <br /> <br /> Trong bối cảnh bất ổn ở miền Đông U-crai-na có dấu hiệu gia tăng, Tổng thống tạm quyền A-lếch-xan-đơ Tu-rơ-tri-nốp ngày 7-4 tuyên bố thành lập Ban Chống khủng hoảng và sẽ đẩy mạnh các hoạt động ngăn chặn chia tách lãnh thổ. <br /> <br /> Ông Tu-rơ-tri-nốp buộc phải hoãn chuyến thăm làm việc Lít-va ngày 7-4, cho biết, các chiến dịch chống khủng bố sẽ được triển khai để đối phó với những đối tượng 'cầm vũ khí', đặc biệt là tại miền Đông. Các lực lượng bảo vệ pháp luật sẽ được tăng cường tới một số địa bàn mà ông Tu-rơ-tri-nốp đánh giá là 'hành động thụ động' trước các cuộc biểu tình. Tổng thống tạm quyền Tu-rơ-tri-nốp cũng cho biết thêm, vào phiên họp ngày 8-4, Quốc hội U-crai-na xem xét dự luật tăng cường trách nhiệm hình sự đối với hoạt động ly khai và các loại tội phạm chống Nhà nước. Ngoài ra, vấn đề cấm các đảng chính trị và các tổ chức xã hội theo đường lối ly khai hoạt động tại U-crai-na cũng được các nghị sĩ cân nhắc. <br /> <br /> Ngày 7-4, Tổng Thư ký Liên hiệp quốc Ban Ki-mun cũng bày tỏ 'quan ngại sâu sắc' trước làn sóng bạo lực mới ở miền Đông U-crai-na, đồng thời hối thúc các bên 'tháo ngòi nổ căng thẳng'. Trong khi đó, người phát ngôn của Đại diện cấp cao của Liên minh châu Âu (EU) về ngoại giao và chính sách an ninh, bà Mai-a Cô-xi-gian-xích cho biết, EU đang theo dõi sát sao và rất lo ngại trước diễn biến phức tạp ở U-crai-na. Bà nhấn mạnh, tất cả các yêu cầu chính trị tại U-crai-na đều phải được thể hiện bằng biện pháp không có bạo lực và tuân thủ tiêu chuẩn dân chủ và luật pháp. EU kêu gọi các bên xung đột tại U-crai-na giảm leo thang căng thẳng và tránh tiếp tục gây mất ổn định tình hình trong nước. <br /> <br /> Trong nỗ lực mới nhằm làm dịu tình hình ở miền Đông U-crai-na, trong cuộc điện đàm với người đồng cấp Nga Xéc-gây La-vrốp, Ngoại trưởng Mỹ Giôn Ke-ri đã nhất trí gặp gỡ các quan chức ngoại giao chóp bu của Nga, U-crai-na và EU. Cuộc gặp dự kiến sẽ diễn ra trong vòng 10 ngày. </div> <p>Phương Châu</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://bienphong.com.vn/upload//Article/nguyenthuy/2014/4/10/11a-1.jpg' /></span></td> </tr> <tr> <td> <span><em>Người dân tỉnh Đô-nhét-xcơ vẫy cờ Nga và cờ Liên Xô trước đây trước trụ sở chính quyền thành phố. Ảnh: AP</em></span></td> </tr>",
  "key": [
    "Ukraina",
    "cộng hòa nhân dân",
    "Liên minh châu Âu",
    "hội đồng",
    "Nga",
    "tạm quyền",
    "tòa nhà",
    "ly khai",
    "trưng cầu dân ý",
    "gan",
    "căng thẳng",
    "Liên Xô",
    "Associated Press",
    "người biểu tình",
    "chính phủ lâm thời"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
