{
  "url": "http://www.baomoi.com/FBI-Nga-da-che-giau-thong-tin-ve-ke-danh-bom-tai-My/119/13529882.epi",
  "time": "12/04/2014 12:01",
  "title": "FBI: Nga đã che giấu thông tin về kẻ đánh bom tại Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Theo báo New York Times (NYT), Nga đã từ chối cung cấp cho FBI thông tin về một trong những kẻ tình nghi đánh bom giải marathon Boston 2012 trước khi vụ việc xảy ra.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thanhcong/2014_04_10/Dzhokhar-Tsarnaev-boston--413933_QDBI.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Vào 15.4.2013, 3 người đã chết và 260 người khác bị thương sau khi hai quả bom tự chế phát nổ gần vạch đích của cuộc thi.</p> <p>Chính quyền Mỹ đang thu thập bằng chứng để có thể kết án tử hình cho Dzhokhar Tsarnaev 19 tuổi vì vai trò trong vụ đánh bom. Trong khi anh của kẻ tình nghi là Tamerlan 26 tuổi đã chết sau khi giao tranh với cảnh sát sau 4 ngày trốn chạy. Hai nghi can đều thuộc Tổ chức khủng bố Anh em hồi giáo Chechnya. </p> <p>Dẫn lời báo cáo của tổng thanh tra về khả năng tình báo Mỹ có thể cản trở vụ đánh bom, The New York Times cho biết các quan chức Nga đã nói FBI vào năm 2011 rằng Tamerlan “là một phần tử hồi giáo cực đoan và sùng đạo”; “đã thay đổi rất nhiều kể từ năm 2010 khi chuẩn bị rời khỏi Hoa Kỳ đến một khu vực khác nhằm tham gia các nhóm bí mật'.</p> <p>Nhưng theo báo trên, sau cuộc điều tra đầu tiên của các nhân viên FBI tại Boston, phía nga đã từ chối yêu cầu cung cấp thêm thông tin về Tamerlan. </p> <p>Theo báo cáo của tổng thanh tra, chỉ sau khi vụ việc xảy ra, người Nga mới chia sẻ thêm các thông tin tình báo, bao gồm thông tin từ một cuộc nói chuyện điện thoại mà chính quyền Nga đã nghe lén giữa Tamerlan và mẹ của hắn ta về thánh chiến (một hình thức tử vì đạo).</p> <p>“Họ thấy rằng người Nga không hề cung cấp tất cả thông tin mà họ có, và dựa trên những thông tin thu thập được, FBI đã làm tất cả những gì có thể”, NYT dẫn lời một quan chức cao cấp Mỹ cho biết. </p> <p>Phiên tòa xét xử Dzhokhar Tsarnaev sẽ bắt đầu vào tháng 11.2014.</p> <p>Được biết Dzhokhar Tsarnaev đã phủ nhận 30 cáo buộc liên bang liên quan đến các vụ đánh bom, trong đó có 17 tội nghiêm trọng có thể bị xử tử hình hoặc tù chung thân. </p> <p>Những cáo buộc này bao gồm sử dụng vũ khí hủy diệt diện rộng gây chết người, cũng như âm mưu khủng bố và đánh bom một địa điểm công cộng gây chết người. </p> <p>Dzhokhar Tsarnaev cũng bị buộc tội bắn chết một nhân viên cảnh sát trong khuôn viên Viện Công nghệ Massachusetts. </p> <div> <strong>Vũ Thành</strong> (Theo AFP) </div> <div> Ảnh: Quang cảnh vụ đánh bom và chân dung kẻ tình nghi Dzhokhar Tsarnaev (góc trái) </div> </div><br /></td> </tr>",
  "key": [
    "đánh bom",
    "FBI",
    "New York Times",
    "tình nghi",
    "tổng thanh tra",
    "Nga",
    "Boston",
    "tình báo",
    "chết người",
    "người Nga",
    "xử tử hình",
    "Mỹ",
    "Marathon",
    "Chechnya",
    "Hồi giáo cực đoan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
