{
  "url": "http://www.baomoi.com/My-bat-luc-tren-chinh-truong-the-gioi/119/13529789.epi",
  "time": "12/04/2014 12:01",
  "title": "Mỹ bất lực trên chính trường thế giới",
  "category": "Tin tức > Thế giới",
  "description": "Từ Iraq đến Afghanistan, từ Lybia đến Syria, từ Ai Cập đến Iran, từ Thái Bình Dương đến Ukraine… Có lẽ chưa bao giờ nước Mỹ “bận rộn” đến thế nhưng buồn là cũng chưa bao giờ người ta thấy nước Mỹ “bất lực” đến vậy.",
  "content": "<tr> <td> <div> <p><strong></strong> <br /><br /><strong>> Mỹ có còn là động cơ chính của cỗ máy kinh tế toàn cầu?</strong> <strong></strong></p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080659/siria-1.jpg' /></span> </td> </tr> <tr> <td>Syria - nơi đánh dấu những thất bại của Mỹ tại Trung Đông</td> </tr> </tbody> </table>Theo bình luận của giáo sư sử học Niall Ferguson thuộc Đại học Harvard, đồng thời là thành viên cao cấp của Viện Hoover thuộc Đại học Stanford đăng trên tờ The Wall Street Journal, sự thu hẹp về địa chính trị của Mỹ, cùng chính sách đối ngoại hiện nay của ông chủ Nhà Trắng đang làm cho thế giới ngày càng lo âu và gây ra nhiều rắc rối đồng thời nó cũng thể hiện rõ sự yếu đuối trong các hành động của nước Mỹ ngay tại các điểm nóng. <p></p> <p>Hồi tháng 2 vừa qua, khi phát biểu về hành động sát hại một cách dã man những người biểu tình tại thủ đô Kiev của Ukraine, Tổng thống Barack Obama nói: 'Sẽ có hậu quả nếu người ta bước qua lằn ranh'.</p> <p>Tuy nhiên, lời cảnh báo của ông Obama đã trôi tuột vào thinh không. Các tay súng bắn tỉa của Chính phủ Ukraine tiếp tục sát hại người dân tại Quảng trường Độc lập. Cũng từ câu nói này mà người ta nhớ lại cái gọi là “giới hạn đỏ” mà Tổng thống Obama từng đưa ra đối với việc sử dụng vũ khí hóa học tại Syria, và sau đó giới hạn này đã bị vượt qua.</p> <p>Và nếu có quan tâm đến tình hình thế giới, hẳn nhiều người chưa thể quên cái cách mà quân đội Mỹ đã khai mở cuộc chiến Iraq và Afghanistan ra sao và cái cách mà họ rút ra như thế nào.</p> <p>Nguồn gốc của sự thu hẹp về địa chính trị của Mỹ như một chiến lược bắt nguồn từ các chính sách đối ngoại lẫn lộn trong nhiệm kỳ đầu tiên của Tổng thống Obama. Những quyết định này có phần dễ hiểu vì ông Obama muốn ra khỏi Iraq và để chỉ lại phía sau các cam kết.</p> <p>Khó hiểu hơn là chính sách của ông Obama tại Afghanistan. Cuộc tranh đấu nội bộ đã dẫn một thỏa hiệp hết sức quan liêu vào năm 2009: Bổ sung nhiều binh sĩ cùng với cam kết rút quân trước khi người lính cuối cùng trong nhóm tăng thêm này tới Afghanistan.</p> <p>Theo dõi kỹ hơn nữa, người ta thấy ông Obama đã bị mất thăng bằng bởi cụm từ 'mùa xuân Ả Rập'. Những lời 'tán tỉnh' mơ hồ trong bài phát biểu của ông tại Cairo năm đó đã không đưa ra được một gợi ý nào về cách ông sẽ phản ứng ra sao khi các đám đông quần chúng tụ tập về quảng trường Tahrir năm 2011 kêu gọi lật đổ một nhà lãnh đạo độc tài đồng minh lâu năm của Mỹ là Hosni Mubarak.</p> <p>Ông Obama đã ủng hộ chính phủ do ông Mohammed Morsi lãnh đạo sau khi tổ chức “Anh em Hồi giáo” giành thắng lợi trong cuộc bầu cử năm 2012. Sau đó, cũng lại chính ông đã ủng hộ cuộc đảo chính quân sự chống lại ông Morsi vào năm ngoái.</p> <p>Với Libya, ông Obama đã đứng ở phía sau những nỗ lực quốc tế nhằm lật đổ Tổng thống Moammar Gadhafi hồi năm 2011. Nhưng đặc biệt, Syria là một trong những thất bại lớn trong chính sách đối ngoại Mỹ kể từ sau chiến tranh thế giới II. Khi tình hình Syria căng thẳng lên đến đỉnh điểm, lời đe dọa của Tổng thống Obama về các cuộc không kích (nếu được Quốc hội Mỹ đồng ý) đã đưa đến sáng kiến cho Nga. Thỏa thuận do Nga làm trung gian hồi năm ngoái để ông Assad giao nộp kho vũ khí hóa học đang được ca ngợi và người ta đi đến kết luận là Mỹ đã bị Nga “xỏ mũi” trong vụ này. Chính Ngoại trưởng Mỹ John Kerry đã thừa nhận sự thực đó.</p> <p>Quy mô của sự thất bại mang tính chiến lược của Mỹ có thể nhìn thấy rõ nhất trong các số liệu thống kê về tổng số trường hợp tử vong tại khu vực mà chính quyền Bush gọi là 'Đại Trung Đông'. Trong năm 2013, theo Viện Nghiên cứu Chiến lược Quốc tế (IISS), hơn 75.000 người chết do hậu quả của xung đột vũ trang tại khu vực này hoặc do chủ nghĩa khủng bố.</p> <p>Đây là con số cao nhất kể từ khi IISS bắt đầu thu thập dữ liệu xung đột vũ trang vào năm 1998. Tại thời điểm đó, “Đại Trung Đông” chiếm 38% các trường hợp tử vong liên quan đến các cuộc xung đột trên thế giới, trong khi con số này vào năm ngoái là 78%.</p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080659/ukraine-1.jpg' /></span> </td> </tr> <tr> <td>Người dân Crimea hạ cờ Ukraine và treo cờ Nga</td> </tr> </tbody> </table>Vấn đề đặt ra với sự thu hẹp địa chính trị của Mỹ hiện nay là Tổng thống Obama không sẵn sàng đóng vai trò đó ở Trung Đông. Trong lời kêu gọi không hành động đối với Syria hồi tháng Chín năm ngoái, ông nói một cách không úp mở: 'Mỹ không phải là cảnh sát toàn cầu'. <p></p> <p>Thu hẹp địa chính trị có thể là kết quả được sinh ra bởi các lý do chính trị cũng như tài chính. Chính quyền của Tổng thống Obama đang thực hiện việc cắt giảm mạnh chi tiêu quốc phòng. Nhưng cũng chính việc cắt giảm này càng khiến người ta nghi ngờ về tính hiệu quả của chính sách “xoay trục' của Mỹ từ Trung Đông đến khu vực Châu Á Thái Bình Dương.</p> <p>Sự chuyển đổi các nguồn lực như vậy không có nghĩa lý gì nếu nó để lại một khu vực cũ tan hoang và đơn thuần chỉ làm tăng thêm căng thẳng cho khu vực mới.</p> <p>Điều dễ nhìn thấy nhất chính là sự “xoay trục” đã khơi dậy sự ngờ vực của Bắc Kinh về một kiểu 'ngăn chặn' Trung Quốc đang được tính toán. Nhưng có vẻ như Mỹ càng “xoay trục”, Bắc Kinh càng ngang nhiên hơn trong những cuộc tranh chấp lãnh thổ, lãnh hải. Nhật Bản, Philippines – những đồng minh của Mỹ ngày càng bị Trung Quốc “quấy rối” mạnh mẽ hơn. Triều Tiên thì vẫn “cứng đầu” như thủa nào.</p> <p>Cuối cùng thì Mỹ định thể hiện sức mạnh và vai trò của mình ở đâu?</p> </div><br /></td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080659/siria-1.jpg' /></span> </td> </tr> <tr> <td>Syria - nơi đánh dấu những thất bại của Mỹ tại Trung Đông</td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.doanhnhansaigon.vn/files/articles/2014/1080659/ukraine-1.jpg' /></span> </td> </tr> <tr> <td>Người dân Crimea hạ cờ Ukraine và treo cờ Nga</td> </tr>",
  "key": [
    "Barack Obama",
    "Syria",
    "Mỹ",
    "địa chính trị",
    "Trung Đông",
    "Afghanistan",
    "Ukraina",
    "thu hẹp",
    "chính sách",
    "hợp tử",
    "xung đột",
    "Iraq",
    "Ai Cập",
    "Iran",
    "Thái Bình Dương"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
