{
  "url": "http://www.baomoi.com/Cang-thang-Ukraine-Muc-dich-My-dieu-them-tau-chien-toi-Bien-Den/119/13529543.epi",
  "time": "12/04/2014 12:01",
  "title": "Căng thẳng Ukraine: Mục đích Mỹ điều thêm tàu chiến tới Biển Đen",
  "category": "Tin tức > Thế giới",
  "description": "Thêm một chiếc tàu khu trục của hải quân Mỹ sẽ tới Biển Đen ngày hôm nay, 10/4, tờ CNN dẫn nguồn tin từ Lầu Năm Góc cho biết. Tàu khu trục tên lửa dẫn đường lớp Arleigh Burke USS Donald Cook, được trang bị hệ thống đánh chặn tên lửa đạn đạo Aegis và tên lửa hành trình Tomahawk, đã khởi hành từ Tây Ban Nha hướng đến Biển Đen trong bối cảnh các cuộc biểu tình ở khu vực miền đông Ukraine đang bùng phát trở lại.",
  "content": "<tr> <td> <div> <span></span> <br /> <table align='right' width='100%'> <tbody> <tr> <td><p align='justify'>'Mỹ tiếp tục chính sách gây sức ép với Nga thông qua việc hiện diện quân sự của mình trong khu vực. Tuy nhiên, đây chỉ là hành động thị uy sức mạnh”, ông Kozyulin nói.</p></td> </tr> </tbody> </table> <br />Trước đó, theo Phó Thư ký báo chí Nhà Trắng Josh Earnest, tàu khu trục tên lửa dẫn đường USS Truxton của Mỹ sẽ mở rộng thời gian triển khai ở Biển Đen. Tàu khu trục USS Donald Cook được cho là sẽ cùng với tàu USS Truxtun hiện đang neo đậu tại vùng biển giáp với Nga để 'tiến hành cuộc tập trận' mở rộng với quân đội Romania và Bulgaria. <br /> <br />Trong một phản ứng, Ngoại trưởng Nga Sergei Lavrov đã lưu ý rằng thời gian triển khai các tàu chiến Mỹ ở Biển Đen đã vượt quá các điều khoản quy định sự hiện diện của các tàu hải quân trong khu vực. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/12/38/uss.jpg' /></span> </div><p align='justify'>Tàu khu trục tên lửa dẫn đường lớp Arleigh Burke USS Donald Cook bắn tên lửa trong một cuộc diễn tập.</p></td> </tr> </tbody> </table> </div> <br />Vadim Kozyulin, một chuyên gia phân tích cao cấp tại Trung tâm nghiên cứu chính sách Nga cho rằng tàu chiến Mỹ tới Biển Đen có khả năng là để cung cấp vũ khí cho quân đội Ukraine đang bị sa sút. 'Tôi nghi ngờ những tàu chiến của Lầu Năm Góc đang cung cấp vũ khí cho quân đội Ukraine, bởi vì quân đội của Kiev đang trong tình trạng kỹ thuật và tài chính yếu kém. Mỹ có lẽ sẽ cung cấp các thiết bị thông tin liên lạc và do thám cho quân đội Ukraine', ông Kozyulin nói với hãng tin RIA Novosti một ngày trước khi tàu khu trục thứ hai của Mỹ dự kiến tới Biển Đen. <br /> <br />Ông Kozyulin cho biết thêm rằng 'Mỹ tiếp tục chính sách gây sức ép với Nga thông qua việc hiện diện quân sự của mình trong khu vực. Tuy nhiên, đây chỉ là hành động thị uy sức mạnh” và tình hình ngày càng giống như một kịch bản ở Gruzia - ám chỉ đến việc Mỹ giúp huấn luyện và cung cấp vũ khí cho quân đội Gruzia dẫn đến cuộc chiến với Nga năm 2008: 'Các phương pháp và chiến lược mà Mỹ đang sử dụng vẫn như cũ và chúng ta sẽ sớm thấy nhiều điểm tương đồng với những gì đã diễn ra ở Gruzia”. <br /> <br />Hãng tin RIA Novosti cũng trích dẫn một nguồn tin trong Bộ Quốc phòng Nga nói rằng việc Hải quân Mỹ triển khai thêm tàu khu trục tên lửa dẫn đường USS Donald Cook tới Biển Đen không phải là một mối đe dọa đối với an ninh của Nga, mà là một hành động gây áp lực về tâm lý. <br /> <br />'Đây rõ ràng chỉ là một động thái để Nga thấy rằng Mỹ ủng hộ chính phủ Ukraine hiện nay. Tất nhiên, tàu chiến trên sẽ không được vào vùng lãnh hải của Nga. Nó được trang bị tên lửa, vì vậy tất cả các phương tiện truyền thông Ukraine và phương Tây sẽ nói rằng tàu chiến USS Donald Cook thể hiện sự hiện diện quân sự của Mỹ ở Biển Đen', nguồn tin quân sự trên cho biết. <br /> <br />Mối quan hệ giữa Moskva và phương Tây đã giảm xuống mức thấp nhất kể từ khi kết thúc Chiến tranh Lạnh sau khi Crimea sáp nhập vào Nga tháng trước. Sau sự kiện này, Mỹ tuyên bố để ngỏ khả năng xem xét lại sự hiện diện quân sự tại châu Âu, vốn đã được giảm đi một cách đều đặn kể từ khi kết thúc Chiến tranh Lạnh. <br /> <br /> <span>CT</span> <span>(RIA Novosti)</span> </div><br /></td> </tr> <tr> <td><p align='justify'>'Mỹ tiếp tục chính sách gây sức ép với Nga thông qua việc hiện diện quân sự của mình trong khu vực. Tuy nhiên, đây chỉ là hành động thị uy sức mạnh”, ông Kozyulin nói.</p></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/12/38/uss.jpg' /></span> </div><p align='justify'>Tàu khu trục tên lửa dẫn đường lớp Arleigh Burke USS Donald Cook bắn tên lửa trong một cuộc diễn tập.</p></td> </tr>",
  "key": [
    "Biển Đen",
    "tàu khu trục",
    "tàu chiến",
    "Ukraina",
    "Nga",
    "tên lửa",
    "Mỹ",
    "dẫn đường",
    "quân đội",
    "hiện diện",
    "quân sự",
    "CNN",
    "Lầu Năm Góc",
    "hệ thống phòng thủ tên lửa",
    "tên lửa hành trình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
