{
  "url": "http://www.baomoi.com/Iraq-cho-phep-tre-em-duoi-9-tuoi-duoc-quyen-ket-hon/119/13529486.epi",
  "time": "12/04/2014 12:01",
  "title": "Iraq cho phép trẻ em dưới 9 tuổi được quyền kết hôn",
  "category": "Tin tức > Thế giới",
  "description": "Trẻ em Iraq dưới 9 tuổi có thể làm đám cưới hợp pháp là nội dung trong một dự thảo luật mới đã được đệ trình lên Quốc hội hôm 8/4.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/jatmtn/2014_04_10/2014410_Iraq.jpg' /></span> <span> <p>Một phụ nữ Iraq dắt con nhỏ trên đường phố Baghdad. (Nguồn: Getty)</p> </span> </div> <br /> <br /> <br /> Do đây là hoạt động xây dựng luật cuối cùng trước khi các cuộc bầu cử diễn ra vào cuối tháng nên Quốc hội Iraq nhiều khả năng sẽ thông qua dự luật, vốn đã bị các nhà nhân quyền coi là 'hợp pháp hóa tình trạng bất bình đẳng.' <br /> <br /> Dự luật được liên minh cầm quyền phê chuẩn trong nỗ lực thu hút sự ủng hộ của cộng đồng người Hồi giáo Shia, trước cuộc bỏ phiếu diễn ra vào ngày 30/4. <br /> <br /> Luật Iraq hiện nay quy định người 18 tuổi có thể kết hôn mà không cần sự đồng tình của cha mẹ. Thiếu niên từ 15 tuổi trở lên sẽ được kết hôn nếu cha mẹ hoặc người giám hộ đồng ý. <br /> <br /> Luật không có các điều khoản đặc biệt dành riêng cho từng sắc tộc. Nhưng dự luật mới, còn được biết tới với tên luật Jaafari, đã triển khai các quy định gần như giống hệt với quốc gia hàng xóm Iran có đông người Hồi giáo Shia. <br /> <br /> Cựu thủ tướng Iraq Ayad Allawi cảnh báo hôm thứ Ba rằng việc phê chuẩn dự luật có thể dẫn tới tình trạng lạm dụng phụ nữ. 'Luật cho phép các bé gái được kết hôn từ 9 tuổi và trẻ hơn. Luật còn có các yếu tố bất công khác' - ông nói. <br /> <br /> Dự luật được coi là ủng hộ hoạt động hiếp dâm trong hôn nhân, khi viết rằng phụ nữ phải đáp ứng nhu cầu tình dục của chồng. Đàn ông có quyền giám hộ phụ nữ và luật còn thiết lập các quy định quản lý quan hệ đa thê. <br /> <br /> Hanaa Edwar, một nhà hoạt động nổi tiếng kiêm lãnh đạo tổ chức từ thiện Al-Amal ('Hy vọng' trong tiếng Arab) đã mở chiến dịch vận động chống lại dự luật này, coi nó là bước lùi của quyền phụ nữ trong một đất nước đã chật vật tiến lên kể từ cuộc tấn công của Mỹ hồi năm 2003. <br /> <br /> 'Dự luật biến phụ nữ thành công cụ thỏa mãn tình dục' - bà nói - 'Nó xóa bỏ toàn bộ các quyền lợi của nó. Tổ chức giám sát nhân quyền (HRW) có trụ sở ở Mỹ đã kêu gọi chính quyền Iraq từ bỏ dự luật này. <br /> <br /> 'Iraq đang trong xung đột và đang dần mất đi tình trạng pháp luật ngự trị trong xã hội' - Basma al-Khateeb, một nhà hoạt động nhân quyền nói trong báo cáo của HRW - 'Việc thông qua luật Jaafari đã mở đường cho sự bất bình đẳng được luật hóa'. <br /> <br /> Những người ủng hộ dự luật nói rằng nó chỉ quản lý các tập tục vẫn đang diễn ra trong đời sống thường nhậtt ở Iraq. <br /> <br /> Giới chức Iraq nói rằng hoạt động kết hôn của những người dưới 18 tuổi đã tăng mạnh kể từ khi chính quyền Saddam Hussein bị lật đổ trong năm 2003./. </div> </div><br /></td> </tr>",
  "key": [
    "dự luật",
    "Iraq",
    "luật",
    "kết hôn",
    "nhân quyền",
    "phụ nữ",
    "bất bình đẳng",
    "phê chuẩn",
    "giám hộ",
    "Hồi giáo",
    "người giám hộ",
    "Baghdad",
    "Iran",
    "hiếp dâm",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
