{
  "url": "http://www.baomoi.com/Luat-kiem-soat-sinh-san-Philippines-gap-song-gio/119/13530676.epi",
  "time": "12/04/2014 12:00",
  "title": "Luật kiểm soát sinh sản Philippines gặp sóng gió",
  "category": "Tin tức > Thế giới",
  "description": "PNO - Tòa án Tối cao Philippines ngày 8/4 đã ra phán quyết công nhận Luật kiểm soát sinh sản (RH) là “không trái với hiến pháp”. Luật RH yêu cầu các trung tâm y tế của chính phủ phát bao cao su và thuốc ngừa thai miễn phí, cũng như buộc phải đưa giáo dục giới tính vào chương trình giảng dạy tại các trường học. Luật RH cũng yêu cầu các nhân viên y tế cộng đồng được tham gia các khóa kế hoạch hóa gia đình, trong khi chăm sóc y tế sau phá thai cũng được hợp pháp hóa.",
  "content": "<tr> <td> <div> <div> Tháng 12/2012 Tổng thống Philippines Benigno Aquino đã ký ban hành Luật kiểm soát sinh sản bất chấp áp lực nhà thờ đòi hủy bỏ luật này. Tuy nhiên, Tòa án Tối cao sau đó đã phải ra phán quyết đình chỉ thi hành luật RH do nhiều nhóm công giáo nộp đơn khiếu nại cho rằng luật này là vi hiến. </div> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/filipino-birth-control.jpg' /></span></p> <p><em>Một buổi tuyên truyền kế hoạch hóa gia đình ở Philippines</em></p> <p>Hơn 15 năm qua, Giáo Hội Công Giáo đã thành công trong chiến dịch phản đối bất cứ việc ban hành luật kế hoạch hóa gia đình nào ở Philippines. Hơn 80% trong tổng số 100 triệu dân số Philippines theo đạo Thiên chúa. Sự phản đối có lúc lên đến cao trào là những cuộc biểu tình đe dọa lật đổ Tổng thống Aquino. Giáo Hội Công Giáo có tiếng nói mạnh mẽ ảnh hưởng đến đời sống xã hội của Philippines. Dưới áp lực của Giáo Hội Công Giáo, hiện nay Philippines là quốc gia duy nhất trên thế giới xem ly hôn là bất hợp pháp.</p> <p>Một bài bình luận trên tờ Manila Times ngày 8/4 cho rằng việc Tòa án Tối cao công nhận Luật RH có thể dẫn đến nhiều cuộc biểu tình của những người Công giáo ở Philippines.</p> <p>Tuy nhiên, Luật kiểm soát sinh sản được nhiều người dân Philippines hưởng ứng. Một cuộc khảo sát do nhóm Social Weather Stations tiến hành cho thấy 72% người Philippines ủng hộ luật RH.</p> <p>Các nhóm quyền của phụ nữ và những người ủng hộ khác cho biết Luật RH là một công cụ mạnh mẽ trong cuộc chiến chống đói nghèo và giảm tỷ lệ sinh Philippines hiện thuộc vào loại cao nhất thế giới. Tổ chức từ thiện y tế Merlin của Anh cho biết có đến 14 hoặc 15 bà mẹ chết hàng ngày ở Philippines do những biến chứng liên quan đến sinh nở.</p> <p><strong>AN KHUÊ</strong> (Theo <em>ChannelNewsAsia</em>)</p> </div><br /></td> </tr>",
  "key": [
    "Philippines",
    "luật",
    "công giáo",
    "kế hoạch hóa gia đình",
    "sinh sản",
    "giáo hội",
    "tòa án tối cao",
    "kiểm soát",
    "phán quyết",
    "biểu tình",
    "y tế",
    "bao cao su",
    "thuốc tránh thai",
    "nạo phá thai",
    "Manila"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
