{
  "url": "http://www.baomoi.com/Vi-sao-Nga-tra-vu-khi-Ukraine-khong-them-nhan/119/13530020.epi",
  "time": "12/04/2014 12:00",
  "title": "Vì sao Nga trả vũ khí, Ukraine không thèm nhận?",
  "category": "Tin tức > Thế giới",
  "description": "(Vũ khí) - Bộ Quốc phòng Nga cho biết Ukraine liên tục lỡ hạn nhận lại các trang thiết bị quân sự cũng như quân trang.",
  "content": "<tr> <td>Doanh thu xuất khẩu vũ khí Ukraine tăng mạnh Trộm khoắng sạch kho vũ khí Ukraine <p>“Bộ Quốc phòng Nga muốn hoàn thành việc giao trả vũ khí ở Crimea của Ukraine vào tháng 6/2014 nhưng việc này tiến triển rất chậm chạp do phía Ukraine tiếp tục bỏ lỡ thời hạn nhận vũ khí”, ông Bulgakov nói.</p> <p>Theo các quan chức Quân đội Nga, quân trang và trang thiết bị quân sự sẽ được giao trả cho Ukraine đúng nguyên hiện trạng khi chúng bị Quân đội Ukraine bỏ lại.</p> <p>Trước đó hãng thông tấn RIA Novosti đưa tin ngày 28/3 cho biết, tổng thống Nga Putin đã ra lệnh trả lại cho phía Ukraine toàn bộ vũ khí, trang thiết bị quân sự, tàu chiến, máy bay chiến đấu của các đơn vị quân đội Ukraine đóng quân ở Crimea không muốn phục vụ trong Quân đội Nga.</p> <p>Tuy nhiên, việc Ukraine bỏ lỡ thời hạn nhận số vũ khí, trang thiết bị quân sự đó có lẽ vì 80% tàu chiến mà hải quân Nga giao lại cho Ukraine không thể tự di chuyển trong lúc hàng chục máy bay từ lâu không hề cất cánh.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/vi-sao-nga-tra-vu-khi-ukraine-khong-them-nhan-baodatviet.vn_101612905.jpg' /></span> </td> </tr> <tr> <td>Các trang bị công binh được phía Nga đưa lên tàu rời Crimea tới Ukraine. </td> </tr> </tbody> </table> <p>Chiếc tàu ngầm duy nhất của Ukraine, tên gọi Zaporozhye, đóng vào năm 1970 và hoạt động trong quân đội Liên Xô (sau đó là Nga) cho đến khi được trả lại Ukraine vào năm 1997.</p> <p>Nay nó đang nằm chờ để được kéo từ Sevastopol đến Odessa bởi các nguồn tin ở Hạm đội biển Đen xác nhận ngay từ đầu thập kỷ 1980, tàu ngầm Zaporozhye đã hết khả năng chiến đấu. </p> <p>Xét về mọi mặt, từ hệ thống hỗ trợ sự sống cho đến trang bị vũ khí và phương tiện chiến đấu, tàu ngầm Zaporozhye đều có thể... gây nguy hiểm cho thủy thủ đoàn.</p> <p>Không bao lâu sau khi cờ Nga được cắm trên tàu ngầm Zaporozhye, giới chức quân sự Moscow nói thẳng Hạm đội biển Đen không cần nó và đề nghị chuyển giao cho Ukraine để tái chế.</p> <p>Tình trạng của các máy bay được trả về cho khổ chủ còn thê thảm hơn. Một nguồn tin ở Bộ Quốc phòng Nga cho biết: “Các chiến đấu cơ Mig-29, Su-27 và máy bay huấn luyện L-39 tại các sân bay ở Crimea đều là những mẫu cũ kỹ từ thời Liên Xô và không còn được không quân Nga sử dụng, ngay cả trong tập luyện”.</p> <p>Nhiều nguồn tin ở Nga còn nói về tình trạng hư hỏng của các cơ sở quân sự ở Crimea. Chẳng hạn, sân bay Belbek ở Sevastopol vừa cũ nát vừa nợ hơn 3 triệu rúp. Theo lời của các quân nhân Ukraine đã đứng về phía Nga, phần lớn máy bay trong số mấy chục chiếc đậu trên đường băng từ lâu đã không hề cất cánh.</p> <p>Trong khi đó, theo báo The Telegraph, có một thứ vũ khí “độc” mà Nga có lẽ sẽ không bàn giao cho Ukraine, đó là lực lượng cá heo đã được huấn luyện để tham gia chiến đấu, như xác định các trở ngại và định vị vũ khí bị thất lạc dưới nước, thậm chí tiêu diệt người nhái kẻ thù.</p> <strong>Mai Thùy</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/vi-sao-nga-tra-vu-khi-ukraine-khong-them-nhan-baodatviet.vn_101612905.jpg' /></span> </td> </tr> <tr> <td>Các trang bị công binh được phía Nga đưa lên tàu rời Crimea tới Ukraine. </td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Nga",
    "vũ khí",
    "tàu ngầm",
    "quân sự",
    "trang thiết bị",
    "quân trang",
    "quân đội",
    "Bộ Quốc Phòng",
    "hạm đội",
    "RIA Novosti",
    "tổng thống Nga",
    "Vladimir Putin",
    "tàu chiến"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
