{
  "url": "http://www.baomoi.com/Khung-hoang-Ukraine-khien-8000-loai-vat-sap-chet-doi/119/13529260.epi",
  "time": "12/04/2014 12:01",
  "title": "Khủng hoảng Ukraine khiến 8.000 loài vật sắp chết đói",
  "category": "Tin tức > Thế giới",
  "description": "Cuộc khủng hoảng chính trị tại Ukraine đã ảnh hưởng nghiêm trọng tới nguồn quỹ duy trì hoạt động của các sở thú và đẩy hơn 8.000 loài động vật đối mặt với nạn đói.",
  "content": "<tr> <td><p>Sở thú tại thành phố Nikolaev là một trong những sở thú lâu đời nhất tại Ukraine và từng tồn tại qua hai thời kỳ chiến tranh. Song hiện nay, khả năng nó sẽ phải đóng cửa vì thiếu nguồn kinh phí duy trì hoạt động và mua thức ăn cho các loài động vật. </p> <p>Theo chủ tịch Tổ chức Trái đất Lawrence Anthony – cơ quan môi trường và bảo tồn phi chính phủ quốc tế, bà Barbara Wiseman, hiện nay, tổ chức này đang phát động một chiến dịch ủng hộ gây quỹ trên khắp thế giới nhằm cứu giúp hơn 8.000 loài động vật tại Ukraine đang đứng trước nguy cơ chết đói. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/ki.jpg' /></span></td> </tr> <tr> <td>Đà điểu châu Phi tại sở thú Novi Petrivtsi, ngoại ô thủ đô Kiev</td> </tr> </tbody> </table> <p>'Chúng tôi đã gây đủ quỹ để cung cấp thức ăn và thuốc men cho hai tuần trước và một tuần sắp tới. Sở thú Nikolaev không thể tự lo đủ nguồn thức ăn cho các loài động vật cho tới thời điểm cuối tháng Tư khi thời tiết ấm áp hơn và số người tham quan gia tăng', bà Wiseman nói. </p> <p>Thậm chí, sở thú Nikolaev còn công khai kêu gọi sự ủng hộ từ người dân thông qua hệ thống bán vé và thu được khoản tiền 20.000 USD. Trong khi đó, người dân địa phương cũng mang thức ăn tới cho các loài động vật sinh sống tại sở thú. </p> <p>Trả lời hãng tin AFP, hồi tháng Ba, người đại diện sở thú Kharkov tuyên bố: 'Các loài động vật của chúng tôi không đấu tranh giành quyền lực. Chúng không đi theo bất cứ đảng phái chính trị nào. Chúng chỉ muốn sống'. </p> <p>Do không nhận được sự hỗ trợ tài chính từ chính phủ lâm thời thân phương Tây tại Kiev, cư dân thành phố Kharkov đã phải tự nghĩ ra cách cứu sống các loài động vật. </p> <p>Họ đã đăng quảng cáo về sở thú trên các chuyến bay và truyền thông. Chỉ trong 3 ngày, sở thú đã thu hút 77.603 lượt khách thăm qua và thu được khoản tiền 125.000 USD từ việc bán vé cũng như sự ủng hộ từ các nhà hảo tâm tại nước ngoài. </p> <p>Tuy nhiên, hiện nay, sở thú Kharkov vẫn đang đối mặt với bài toán tài chính nan giải. Trên website chính thức hôm 20/3, đại diện sở thú cho biết họ cần 110.000 USD để chi trả cho các hóa đơn điện và khí đốt. </p> <p>Trong khi đó, kênh truyền hình NTD cho hay toàn bộ 2.000 loài động vật sinh sống tại dinh thự của cựu Tổng thống bị lật đổ Viktor Yanukovych đang đối mặt với nạn đói và không có người chăm sóc. </p> <p>Kể từ khi ông Yanukovych rời bỏ đất nước, chỉ còn duy nhất Sergey Grigoryev – một cựu nhân viên tại sở thú Kiev, đã tình nguyện ở lại chăm sóc cho 2.000 loài động vật. Tuy nhiên, ông Grigoryev cho biết do nguồn cung hạn hẹp nên số thức ăn và vitamin nuôi sống 2.000 con vật chỉ có thể duy trì tới cuối tuần này. </p> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/ki.jpg' /></span></td> </tr> <tr> <td>Đà điểu châu Phi tại sở thú Novi Petrivtsi, ngoại ô thủ đô Kiev</td> </tr>",
  "key": [
    "sở thú",
    "động vật",
    "Ukraina",
    "Kiev",
    "thức ăn",
    "Viktor Yanukovych",
    "nạn đói",
    "bán vé",
    "đối mặt",
    "duy trì",
    "ủng hộ",
    "Trái Đất",
    "Châu Phi",
    "AFP",
    "đảng phái chính trị"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
