{
  "url": "http://www.baomoi.com/Nghi-si-Nga-doi-Nhat-cong-nhan-Crimea/119/13530694.epi",
  "time": "12/04/2014 12:00",
  "title": "Nghị sĩ Nga đòi Nhật công nhận Crimea",
  "category": "Tin tức > Thế giới",
  "description": "Giữa Nga và Nhật Bản đang có tranh chấp lãnh thổ xung quanh quần đảo Nam Kurils (mà Nhật Bản gọi là vùng lãnh thổ phương bắc). Mới đây, một nghị sĩ cánh tả Nga đề xuất đem vấn đề này để “mặc cả” đòi Nhật Bản phải công nhận việc Crimea sáp nhập vào Nga.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/canhtoan/2014_04_10/160090224_NKKY.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Nghị sĩ Oleg Mikhevev (đảng Nước Nga Công bằng) ngày 10.4 đề nghị Bộ Ngoại giao Nga đình chỉ mọi cuộc đàm phán về tranh chấp quần đảo với Nhật Bản, cho đến khi Nhật Bản đồng ý công nhận kết quả cuộc trưng cầu dân ý của Crimea khi gia nhập Nga. </div> <div> Trong tháng qua, Nhật Bản là một trong những nước đầu tiên tuyên bố không công nhận kết quả trưng cầu dân ý về việc Crimea ly khai khỏi Ukraine và sáp nhập vào Nga. Ngoại trưởng Nhật Bản Fumio Kishida đã kêu gọi Nga rút lại sự công nhận độc lập của Crimea; đồng thời tuyên bố Nhật Bản sẽ áp đặt trừng phạt lên Nga, bao gồm đình chỉ các đàm phán nới lỏng thị thực, đầu tư, khám phá vũ trụ… </div> <div> Nghị sĩ Mikheyev gọi quan điểm của Nhật Bản về tình hình Ukraine và Crimea là “phi logic”. </div> <div> Trong đơn gửi Ngoại trưởng Nga Sergei Lavrov, nghị sĩ Mikheyev chỉ trích hành động của Nhật Bản là “gây áp lực tới các vấn đề chẳng liên quan đến tình hình ở Ukraine, đến những người dân nói tiếng Nga tại Ukraine và tình hình Crimea”. </div> <div> Theo nghị sĩ Mikheyev, “Mỹ và Liên minh châu Âu trừng phạt Nga vì có những nguyên nhân riêng. EU làm như vậy vì Ukraine có ý định kí thỏa thuận gia nhập khối này, còn Mỹ thì là do đây là thành viên quan trọng của NATO. Tuy nhiên, việc Nhật Bản áp đặt cấm vận vì sự ly khai của Crimea, đối với tôi, là phi logic”. </div> <div> Nghị sĩ Mikheyev cảnh báo Nhật Bản không thể vừa hi vọng gây rối cho công tác ngoại giao Nga ở Ukraine, đồng thời cùng lúc lại trông đợi một giải pháp ngoại giao cho vấn đề quần đảo Kuril. “Họ đã phạm sai lầm nghiêm trọng”. </div> <div> Vì tranh chấp ở quần đảo Nam Kuril mà Nhật Bản và Nga đến nay vẫn chưa kí hiệp ước hòa bình, quan hệ hai nước được quản lý theo một thỏa thuận đình chiến. Tuy nhiên, những năm gần đây, Nhật Bản và Nga đang tỏ ra thiện chí và tăng cương hợp tác. Nhật Bản đề xuất cơ hội đầu tư và nới lỏng cấp thị thực cho cư dân trên quần đảo, trong khi Nga đề xuất bảo vệ các nhà đầu tư Nhật Bản cùng những ưu đãi đặc biệt cho doanh nghiệp Nhật Bản. </div> <div> <strong>Minh Anh</strong> <em>(Theo RT)</em> </div> <div> <em>Ảnh bìa: Quần đảo Nam Kuril - Ảnh: RIA</em> </div> </div><br /></td> </tr>",
  "key": [
    "Crimea",
    "Nga",
    "Nhật Bản",
    "nghị sĩ",
    "quần đảo",
    "Ukraina",
    "công nhận",
    "tranh chấp",
    "nới lỏng",
    "ly khai",
    "trưng cầu dân ý",
    "Bộ Ngoại Giao",
    "Visa",
    "logic",
    "Ngoại trưởng Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
