{
  "url": "http://www.baomoi.com/Bo-truong-Ukraine-Khung-hoang-se-duoc-giai-quyet-trong-48-gio/119/13529929.epi",
  "time": "12/04/2014 12:01",
  "title": "Bộ trưởng Ukraine: Khủng hoảng sẽ được giải quyết trong 48 giờ",
  "category": "Tin tức > Thế giới",
  "description": "Quyền Bộ trưởng Nội vụ Arsen Avakov tuyên bố các cuộc biểu tình ly khai ở khu vực phía Đông Ukraine sẽ được giải quyết trong vòng 48 giờ - hoặc thông qua thương lượng hoặc sử dụng vũ lực.",
  "content": "<tr> <td> <div> <div> ADVERTISEMENT </div> <p>Hôm 6/4, những người biểu tình thân Nga tại phía Đông Ukraine đã chiếm giữ tòa nhà chính quyền ở các thành phố Donetsk, Luhansk và Kharkiv.</p> <p>Người biểu tình ở Donetsk cũng nhanh chóng xây dựng chính quyền của mình một ngày sau đó và tuyên bố là 'nước cộng hòa nhân dân', đồng thời kêu gọi một cuộc trưng cầu dân ý ly khai khỏi Ukraine sẽ được tổ chức vào ngày 11/5 tới.</p> <p>Trong khi đó, tại Kharkiv, hơn 70 người đã bị bắt giữ hôm 8/4 trong một hoạt động mà chính quyền Ukraina gọi là chống khủng bố khi lực lượng an ninh phá tòa nhà chính quyền mà những người biểu tình đang chiếm giữ.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958958_2014_04_10_154216.jpg' /></span></td> </tr> <tr> <td> </td> </tr> </tbody> </table> <p>Quyền Bộ trưởng Arsen Avakov tuyên bố Ukraine có 48 giờ để chấm dứt cuộc khủng hoảng có nguy cơ leo thang căng thẳng ở khu vực phía Đông Ukraine.</p> <p>Hãng tin Ukrinform dẫn lời ông Avakov cho biết: 'Có hai cách đối diện để giải quyết cuộc xung đột này - hoặc là một cuộc đối thoại chính trị, hoặc là các phương pháp bạo lực mạnh tay. Chúng tôi đã sẵn sàng cho cả hai'.</p> <p>Hôm 8/4, , Moscow cảnh báo rằng bất kỳ động thái sử dụng vũ lực nào để trấn áp các cuộc biểu tình ở khu vực, giáp biên giới Nga đều có thể dẫn đến cuộc nội chiến và kêu gọi Ukraine 'chấm dứt ngay lập tức mọi hoạt động chuẩn bị quân sự'.</p> <p>Trước đó, trong cuộc điện đàm về tình hình miền Đông Ukraine giữa Ngoại trưởng Mỹ John Kerry và người đồng cấp Nga, Ngoại trưởng Sergey Lavrov, cả hai đều thống nhất 'tầm quan trọng của việc giải quyết tình hình an ninh tại các thành phố chính ở miền Đông Ukraine là các biện pháp hòa bình và thông qua đối thoại. Hai bên đều từ chối việc sử dụng vũ lực để đạt được mục tiêu chính trị.</p> <p>Cùng thời gian Bộ trưởng Ukraine đưa ra tuyên bố trên, Nga nhấn mạnh rằng Ukraine chẳng có lý do gì để lo lắng sự hiện diện của quân đội Nga tại biên giới.</p> <p> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/bo-truong-ukraine-khung-hoang-se-duoc-giai-quyet-trong-48-gio-1.jpg' /></span> </p> <p><span>Quyền Bộ trưởng Nội vụ Ukraine tuyên bố dù bạo lực hay đàm phán, cuộc khủng hoảng đều sẽ được giải quyết trong 48 giờ</span></p> <p>Mỹ và những nước khác đã cáo buộc Nga kích động tình trạng bất ổn ly như một cái cớ để can thiệp quân sự. Sử dụng hình ảnh vệ tinh phân loại và thương mại, Mỹ ước tính có tới 40.000 binh lính Nga ở biên giới với miền Đông Ukraine. NATO cũng đã cảnh báo về một sự tập trung lớn quân đội Nga tại biên giới 2 nước.</p> <p>Hôm 9/4, Đại sứ Mỹ tại Kiev, Geoffrey Pyatt, đã đăng hình ảnh thông qua Twitter để minh họa cho các ước tính của Hoa Kỳ.Các bức ảnh cho thấy khu vực bên ngoài thành phố Rostov, Nga có sự tập trung khá lớn binh lính và xe bọc thép.</p> <p>Tuy nhiên, Bộ Ngoại giao Nga cho biết Ukraine và Mỹ 'không có lý do để lo ngại' về sự hiện diện của quân đội Nga bởi nó căn bản chỉ là một cuộc diễn tập quân sự.</p> <p>Nga đã nhiều lần tuyên bố rằng họ không có hoạt động quân sự bất thường và cũng không có kế hoạch quân sự đáng kể nào trên lãnh thổ gần biên giới Ukraine, đồng thời, những cáo buộc rằng Nga đang xây dựng lực lượng vũ trang là 'không có căn cứ.'</p> <p>Nga cho biết họ không có ý định can thiệp khu vực phía Đông Ukraine nhưng họ khẳng định nếu tình trạng bất ổn kéo dài, họ sẽ hành động để bảo vệ dân tộc Nga.</p> <p><span>Nguồn : Tin Mới </span></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958958_2014_04_10_154216.jpg' /></span></td> </tr> <tr> <td> </td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "quyền bộ trưởng",
    "sử dụng vũ lực",
    "biên giới",
    "phía đông",
    "người biểu tình",
    "tuyên bố",
    "chính quyền",
    "giải quyết",
    "khủng hoảng",
    "Moscow",
    "ngoại trưởng Mỹ",
    "John Kerry",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
