{
  "url": "http://www.baomoi.com/Cong-hoa-Nhan-dan-Donetsk-se-tu-thu/119/13530346.epi",
  "time": "12/04/2014 12:00",
  "title": "Cộng hòa Nhân dân Donetsk sẽ “tử thủ” ?",
  "category": "Tin tức > Thế giới",
  "description": "Nikolai Solntsev tự phong là “Chính ủy Mặt trận phía đông”, và là người thành lập nước Cộng hòa nhân dân Donetsk, khi thành phố miền đông này ly khai khỏi Ukraina và muốn sáp nhập vào Nga. Ông tuyên bố sẽ sẵn sàng tử thủ, sau khi chính phủ Ukraina ngày 11.4 ra hạn chót để lực lượng của ông đầu hàng và chấm dứt chiếm đóng một trụ sở công quyền trong vòng 48 giờ.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_10/JP-UKRAINE-superJumbo-v3_TUGN.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Người cựu binh tàu ngầm của Hải quân Liên Xô này nói ông đã chờ đợi 22 năm 3 tháng và 14 ngày để chờ ngày tiếp tục được bảo vệ tổ quốc Nga: “Liên Xô không còn nhưng tôi vẫn giữ lời thề trung thành bảo vệ quê hương. Tôi chưa bao giờ thề trung thành với Ukraina”, nơi ông đang sẵn sàng phục vụ một Nhà nước mới thành lập mà chưa quốc gia nào, kể cả Nga, công nhận.</p> <div> Không ai tin Cộng hòa nhân dân Donetsk có thể tồn tại quá một tuần. “Chính ủy” Solntsev công nhận chính quyền mới lập của ông đối mặt với một cuộc chiến không ngang sức, khi thời hạn chót của chính phủ Ukraina lâm thời đến càng gần: ngày 9.4, họ đã dọa sẽ kết thúc cuộc chiếm đóng bằng cách thương lượng hoặc phải dùng đến vũ lực trong ngày 11.4. </div> <div> Kiev gọi vụ chiếm đóng là một vụ “cướp chính quyền” do Moscow kích động. Ngay cả các cán bộ đảng Khu vực (của Tổng thống Viktor F. Yanukovych bị lật đổ) cũng phản đối việc nhóm của Solntsevchiếm tòa nhà, và kêu gọi họ hãy chấm dứt vụ chiếm đóng và chấp nhận Donetsk thuộc lãnh thổ Ukraina. </div> <div> Một số chính khách thân Nga đứng sau Cộng hòa nhân dân Donetsk cũng bất đồng về mục tiêu. Họ không thể quyết định nên sáp nhập Nga hay nên tìm quyền tự trị trong lãnh thổ Ukraina.Nhưng nhà nước mới lập này đã lập Hội đồng chính phủ gồm 12 thành viên, thường họp ở tầng 11. Theo “Chính ủy” Solntsev, đó là văn phòng của thị trưởng Donetsk do Kiev chỉ định: tỷ phú ngành luyện kim Sergei A. Taruta, người hiện tổ chức các cuộc họp tại một khách sạn. </div> <div> Cộng hòa Nhân dân Donetsk chỉ là tòa nhà 11 tầng, mà khoảng 100 người nói tiếng Nga chiếm từ ngày 6.4. Tòa nhà bị chính quyền Ukraina cúp điện ngay khi vừa tuyên bố thành lậpsáng 7.4. Vì thang máy không thể hoạt động, “Chính ủy” Solntsev cùng các trợ lý-gồm “tân Ngoại trưởng” và “tân Bộ trưởng Nội vụ”-phải leo cầu thang, đi ngang các thanh niên đeo mặt nạ và trang bị vũ khí là các thanh sắt, gậy gỗ. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_10/hoi%20dong%20chinh%20phu%20cong%20hoa%20nhan%20dan%20donetsk_pnaq.jpg?width=600' /></span></td> </tr> <tr> <td><em>Hội đồng chính phủ Cộng hòa nhân dân Donetsk </em></td> </tr> </tbody> </table> </div> <br /> </div> <p>Solntsev cho biết: ông chưa thể thuộc tên của các “Bộ trưởng”. Nhưng điều quan trọng hơn hết, hơn cả những điêùcần thiết của một nhà nước (chủ quyền lãnh thổ, luật pháp, chức năng hoạt động…) là “ý tưởng một Nhà nước nói thay cho người dân”. Solntsev giải thích ý ông nói người nói tiếng Nga ở Donestk, một cộng đồng cảm thấy bị lạc lõng, không ai muốn tại một quốc gia gồm đa số người nói tiếng Ukraina từ miền tây đến xâm chiếm thành phố từ lúc ông Yanukovych (dân Donestk) bị lật đổ ở Kiev ngày 21.2 và bỏ chạy sang Nga. </p> <p>Igor Koval, chủ tịch lâm thời hội đồng vùng Donetsk, phàn nàn các người chiếm đóng tòa nhà khiến ông không thể đến văn phòng ở tầng 10. Ông bảo họ nên ra về, nhưng ông “thông cảm” và chia sẻ sự phẫn nộ của họ vì bị đối xử như những công dân hạng hai, bởi một chính phủ “không chịu lắng nghe hoặc hiểu được những vấn đề của miền đông”. </p> <p>Vì sau khi ông Yanukovych bị lật đổ, chính phủ Kiev lâm thời được lập, kết thúc thời “thượng phong” của các chính khách nói tiếng Nga gốc miền đông bằng sự trao quyền lực cho người nói tiếng Ukraina gốc miền tây và miền trung. </p> <div> Đã có những lời lẽ sự bàn giao quyền lực này sẽ dẫn đến sự kỳ thị, thậm chí người miền đông bị các tay cực đoan tấn công trả thù. Quốc hội Ukraina bồi thêm vào sự lo sợ này hồi cuối tháng 2, khi bỏ phiếu thông qua quyết định hủy luật cho phép sử dụng tiếng Nga thay tiếng Ukraina ở trường học, tòa án và ở các vùng nói tiếng Nga. </div> <div> Quyết định này nhanh chóng bị hủy nhưng người thân Nga càng đề cao tinh thần cảnh giác, sợ bị đối xử kỳ thị. </div> <div> Solntsev nói Cộng hòa Nhân dân Donetsk chưa có thời gian vạch chính sách đối ngoại, nhưng sẽ chú trọng hỗ trợ“ giai cấp lao động chứ không hỗ trợ giai cấp trưởng giả”. Nhưng việc thiếu chính sách rõ ràng có nghĩa dù nhóm của ông dù bắt chước các chiến thuật của người thân phương Tây lật đổ ông Yanukovych ở Kiev (lập hàng rào chướng ngại vật, ném đá, lập đội tự vệ), lại không thể tập hợp được sự hậu thuẫn của quần chúng, nhất là của tầng lớp trung lưu. </div> <div> <strong>Trần Trí </strong>(theo New York Times) </div> <div> Ảnh bìa:Cờ Cộng hòa quốc gia Donetsk treo trong phòng họp ở tầng 11 của tòa nhà bị chiếm đóng </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_10/hoi%20dong%20chinh%20phu%20cong%20hoa%20nhan%20dan%20donetsk_pnaq.jpg?width=600' /></span></td> </tr> <tr> <td><em>Hội đồng chính phủ Cộng hòa nhân dân Donetsk </em></td> </tr>",
  "key": [
    "cộng hòa nhân dân",
    "Ukraina",
    "Viktor Yanukovych",
    "chiếm đóng",
    "Nga",
    "Kiev",
    "chính ủy",
    "tòa nhà",
    "lật đổ",
    "hội đồng chính phủ",
    "tử thủ",
    "Liên Xô",
    "Moscow",
    "Miền Tây",
    "Miền Trung"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
