{
  "url": "http://www.baomoi.com/Chinh-truong-Thai-Lan-tam-thoi-giam-nhiet/119/13530579.epi",
  "time": "12/04/2014 12:00",
  "title": "Chính trường Thái Lan tạm thời giảm nhiệt",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Tuy nhiên, các chuyên gia cho rằng căng thẳng chính trị ở Thái Lan sẽ sớm trở lại.",
  "content": "<tr> <td> <div> <p>Ngày 10/4, chính trường Thái Lan có những dấu hiệu tạm thời giảm nhiệt để cùng người dân đón Tết té nước Songkran cổ truyền (từ ngày 12-15/ 4).</p> <p>Trong khi Thủ tướng tạm quyền Yingluck Shinawatra chuẩn bị lời chúc mừng nhân dân cả nước nhân dịp Tết cổ truyền, thì nhà lãnh đạo biểu tình Suthep Thaugsuban cũng tuyên bố tạm ngừng biểu tình 4 ngày trong dịp Tết này. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_10/Thai_copy_copy.jpg' /></span></td> </tr> <tr> <td>Những cuộc biểu tình như thế này không còn xảy ra trên đường phố Thái Lan những ngày gần đây (Ảnh AP)</td> </tr> </tbody> </table> <p>Tuy nhiên, theo nhiều chuyên gia phân tích tình hình, sự giảm nhiệt chính trị ở Thái Lan chỉ là tạm thời và có thể gia tăng ngay sau dịp Tết cổ truyền, khi Tòa án Hiến pháp và Ủy ban chống tham nhũng đưa ra những quyết định, phán quyết liên quan đến sự tồn tại của Thủ tướng Yingluck và Chính phủ tạm quyền.</p> <p>Theo các nhà phân tích chính trị Thái Lan, nếu những quyết định, phán quyết này bị coi là bất công và dẫn tới việc Thủ tướng Yingluck và Chính phủ bị mất tư cách tạm quyền; tạo cớ cho tiến trình thành lập 'Chính phủ nhân dân' không qua bầu cử. </p> <p>Điều đó có thể sẽ tác động mạnh tới chính trường Thái Lan theo chiều hướng tiêu cực. Đáng lo ngại là, Ban lãnh đạo 'Mặt trận Dân chủ chống Độc tài' (tức phe Áo đỏ) đã tuyên bố rõ ràng: Nếu Chính phủ tạm quyền và Thủ tướng Yingluck bị 'lật đổ', phe áo đỏ sẽ tổ chức đại biểu tình ở Thủ đô Bangkok để đấu tranh bảo vệ Chính phủ và nền dân chủ. </p> <p>Trong khi đó, ông Suthep Thaugsuban cũng tuyên bố sẽ tổ chức cuộc đại biểu tình vào cùng thời điểm để 'giành chính quyền về tay nhân dân'. Các động thái nêu trên khiến gia tăng nguy cơ đối đầu bạo lực giữa lực lượng ủng hộ Chính phủ và lực lượng ủng hộ phe đối lập.</p> <p>Mặc dù hiện nay, cả phe Chính phủ và phe đối lập đều có động thái thúc giục nhau chấp nhận đàm phán để giải quyết khủng hoảng chính trị, cải cách đất nước; song lập trường, quan điểm của hai bên vẫn có nhiều khác biệt.</p> <p>Đảng Vì nước Thái và Chính phủ tạm quyền đề nghị sớm tiến hành bầu cử Hạ viện, thành lập Chính phủ mới làm nhiệm vụ cải cách, sửa đổi Hiến pháp, pháp luật theo khuôn khổ thể chế dân chủ trong vòng 6 tháng tới 1 năm; sau đó tiến hành tổng tuyển cử mới. </p> <p>Ngược lại, phe đối lập đòi hỏi tiến hành theo lộ trình 'cải cách trước, bầu cử sau'; buộc Chính phủ tạm quyền từ chức để thành lập Thủ tướng và Chính phủ 'trung lập' làm nhiệm vụ cải cách.</p> <p>Đa số dư luận chính giới và xã hội ủng hộ phe Chính phủ và phe đối lập đàm phán theo khuôn khổ Hiến pháp, pháp luật và thể chế dân chủ, đặt lợi ích của đất nước lên trên hết, để đạt được một giải pháp thỏa hiệp, được tất cả các bên chấp nhận, nhằm khôi phục ổn định chính trị và giúp Thái Lan tiếp tục phát triển kinh tế. </p> <p>Dư luận trong nước và quốc tế cũng hy vọng, lãnh đạo các thể chế chính trị ở Thái Lan nhận thức sâu sắc về những hậu quả nghiêm trọng của khủng hoảng chính trị để có những quyết định sáng suốt nhất vào thời điểm này, vì tương lai tươi sáng của Thái Lan./.</p> <p> Tống Sơn/VOV-Bangkok </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_10/Thai_copy_copy.jpg' /></span></td> </tr> <tr> <td>Những cuộc biểu tình như thế này không còn xảy ra trên đường phố Thái Lan những ngày gần đây (Ảnh AP)</td> </tr>",
  "key": [
    "tạm quyền",
    "Yingluck Shinawatra",
    "Thái Lan",
    "chính phủ",
    "giảm nhiệt",
    "phe đối lập",
    "phe áo đỏ",
    "cải cách",
    "chính trị",
    "chính trường",
    "thể chế",
    "Tết Nguyên Đán",
    "Associated Press",
    "chống tham nhũng",
    "Mặt trận Dân chủ chống độc tài"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
