{
  "url": "http://www.baomoi.com/Bao-Nga-Dao-chinh-o-Ukraine-giup-My-kiem-che-Nga/119/13529501.epi",
  "time": "12/04/2014 12:01",
  "title": "Báo Nga: “Đảo chính” ở Ukraine giúp Mỹ “kiềm chế Nga”",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Ukraine hội nhập châu Âu là một phần quan trọng trong kế hoạch của Mỹ về kiềm chế chiến lược Nga.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_10/xxxbieu%20tinh_FMRU.JPG?width=670&height=350&crop=auto' /></span> <p>Ảnh minh họa.</p> </div> <div> Chính luận gia Mỹ Steve Weisman khẳng định rằng, các mục tiêu nỗ lực của Washington đã không hề thay đổi kể từ thời Tổng thống Bill Clinton. <br /> <br /> Bài viết của nhà báo Weisman đã tập hợp những bằng chứng cho thấy việc chuẩn bị cuộc đảo chính tại Kiev diễn ra dưới sự tham gia trực tiếp của các cơ chế như Cơ quan Phát triển quốc tế Mỹ, Viện Hòa bình quốc gia và mạng lưới các nhà thầu tư nhân. Nga có thể làm gì để đối lại một chính sách như vậy từ Washington? <br /> <br /> Mỹ đã tổ chức sự thay đổi quyền lực ở Ukraine, ông Weisman lập luận trong bài báo đăng tải trên tài nguyên độc lập Reader Supported News. Tác giả khẳng định rằng Ukraine không phải mục đích chính của Washington. Tất cả những diễn biến trên không gian của quốc gia này mới là một phần kế hoạch của Mỹ chống lại Nga. <br /> <br /> Thời gian gần đây, bài báo viết, người ta sửa đổi sơ đồ tác động vào một nhà nước nhằm dân chủ hóa theo mô hình Mỹ. Thay đổi diễn ra sau loạt sự thật bị lột trần: CIA từng tiến hành nhiều chiến dịch lật đổ sử dụng công cụ quỹ tư nhân, trong đó có Ford Foundation. Giờ đây, việc kiểm soát các nguồn tài trợ 'can thiệp phi quân sự' vào công việc của nước khác do Bộ Ngoại giao thâu tóm, còn CIA, NSA và Lầu Năm Góc có nhiệm vụ cung cấp các 'dịch vụ đặc biệt.' <br /> <br /> Thông tin của ông Weisman không có gì giật gân. Từ lâu, toàn thế giới (có lẽ chỉ ngoại trừ Mỹ) biết rõ thực chất hoạt động của các quỹ từ Mỹ. Họ ẩn nấp dưới chiêu bài 'từ thiện', mặc dù tấm bình phong này ngày nay không còn che được mắt mọi người, nhà phân tích Alexei Pilko nhận xét. <br /> <br /> “Nhiệm vụ của những tổ chức quỹ là duy trì các chế độ 'thân thiện với Mỹ' ở nước ngoài. Sau chiến tranh thế giới II, Mỹ kiên trì thực hiện chính sách dài hạn với mục đích mở rộng ảnh hưởng. Một loạt tổ chức đặc biệt được dựng lên và chạy thử trong thời kỳ 'chiến tranh lạnh'. Giờ đây, họ làm việc chơn chu và thực hiện nhiệm vụ mà chính quyền Washington đặt ra.” <br /> <br /> 'Cơ cấu hạ tầng phi quân sự của đế quốc Mỹ,' như ông Weisman gọi tên, chính là Quỹ Quốc gia ủng hộ dân chủ (NED) với các chi nhánh (ví dụ, Trung tâm doanh nghiệp tư nhân quốc tế và Trung tâm Mỹ đoàn kết công đoàn quốc tế). <br /> <br /> Trong danh sách này còn có Cơ quan Phát triển quốc tế (USAID), Viện Hòa bình quốc gia Mỹ (USIP). Mạng lưới không ngừng tăng các công ty bình phong và nhà thầu tư nhân được dùng để triển khai trực tiếp các hoạt động và chiến dịch. Trong số này có các tổ chức tư nhân như Soros Foundation. Đối với những trường hợp như vậy, ông Weisman thú nhận là không thể nắm chắc về nhà đầu tư, đó là 'tiền cá nhân hay tiền chính phủ được ngụy trang như vốn tư nhân'? <br /> <br /> Liệu một thuyết âm mưu có tiềm ẩn trong trình bày của nhà báo Mỹ? Liệu sự tham gia của Mỹ trong các quá trình kiểu 'mùa xuân Ả Rập' và 'mùa đông Ukraina' có bị phóng đại? Nhưng hầu hết các sự kiện nêu trong bài viết đều có thể được kiểm chứng. Người đọc dễ dàng đi tới kết luận rằng, tình hình ở Ukraine là kết quả nhiều năm chuẩn bị và tài trợ. Theo ông Weisman, 'tập hợp huyền thoại lịch sử' đã được gieo cấy ở Ukraine những năm gần đây, với sự đưa đẩy của Mỹ. <br /> <br /> Tác giả dẫn dắt người đọc làm quen ấn phẩm lưu trữ quốc gia Mỹ được công bố năm 2010 dưới tiêu đề Cái bóng của Hitler (The Shadow of Hitler). Tài liệu trình bày rằng suốt thời kỳ 'chiến tranh lạnh' cơ quan tình báo Mỹ đã không ngừng hợp tác với thủ lĩnh dân tộc Ukraina Mykola Lebed. <br /> <br /> Tình báo quân sự Mỹ gọi Lebed là 'kẻ ác dâm và tay chân Đức quốc xã.' Nhưng rõ ràng, Nhà Trắng không hề khó chịu với nhân cách của đối tác, cũng như khuynh hướng thân phát xít của chính quyền Kiev hiện nay. <br /> <br /> <div style='text-align: right;'> <em>Theo Tiếng nói nước Nga </em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Mỹ",
    "tư nhân",
    "Nga",
    "USAID",
    "Washington",
    "phi quân sự",
    "thời kỳ chiến tranh",
    "Kiev",
    "bình phong",
    "Adolf Hitler",
    "Bill Clinton",
    "CIA",
    "Ford",
    "Bộ Ngoại Giao"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
