{
  "url": "http://www.baomoi.com/Quan-Trung-Quoc-tu-tu-ngay-tai-van-phong/119/13531318.epi",
  "time": "12/04/2014 12:00",
  "title": "'Quan' Trung Quốc tự tử ngay tại văn phòng",
  "category": "Tin tức > Thế giới",
  "description": "Một quan chức cấp cao Trung Quốc đã tự vẫn tại văn phòng làm việc của ông ở Bắc Kinh trong tuần này. Đây là cái chết bí ẩn thứ ba của cán bộ cấp cao nước này trong thời gian gần đây.",
  "content": "<tr> <td> <div> <p> Ông Xu Ye’an, 59 tuổi, là <span>Cục Thư và Cuộc gọi nhà nước Trung Quốc</span>. Đây là cơ quan tiếp nhận khiếu nại của công dân khi họ gặp những vấn đề bất công hoặc tranh chấp. Ông Xu bắt đầu làm việc tại cơ quan này từ tháng 9/2005 và lên chức Cục từ năm 2011. </p> <p> Theo tờ <em>Caixin</em>, ông Xu đã được phát hiện tự tử trong văn phòng vào sáng thứ ba (8/4). Dù vậy chi tiết cái chết của ông không được công khai. </p> <p> “Có tin cho hay thời gian gần đây, của ông Xu không tốt và vài tháng nay ông bị bệnh ù tai hành hạ. Ông ấy lúc nào cũng buồn chán nhưng không ai biết rõ nguyên nhân là gì” – một nguồn tin thân cận cho biết. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/10/xu-1.jpg' /></span> </p> <span><em>Ông Xu Ye’an được cho là tự tử tại văn phòng làm việc ở Bắc Kinh.</em></span> <p> Trong vài năm gần đây, số lượng người dân Trung Quốc khiếu nại tăng lên nhanh chóng, liên quan đến các vấn đề thu hồi đất, an ninh xã hội, giáo dục, bảo vệ môi trường, y tế. Tuy nhiên, họ luôn gặp khó khăn khi khiếu kiện lên cấp trung ương nếu không có sự đồng tình với giải quyết của các quan chức địa phương và hoặc bị ngăn cản nộp đơn ở cấp cao hơn. </p> <p> Vụ tự tử của ông Xu Ye’an là cái chết thứ 3 của quan chức cấp cao Trung Quốc trong vài tuần trở lại đây. </p> <p> Theo tờ <em>People’s Daily</em>, cơ quan ngôn luận của Đảng Cộng sản Trung Quốc, mới đây, ông Li Wufeng, phó giám đốc Cục Thông tin quốc gia Trung Quốc đã qua đời sau một cú ngã. Nguyên nhân cái chết vẫn chưa được làm rõ. Không những thế, tạp chí <em>Caixin</em> sau khi đưa tin cái chết của ông Li cũng đã nhanh chóng xóa thông tin đó trên website. </p> <p> Tuần trước, Zhou Yu, một cảnh sát cấp cao ở thành phố Trùng Khánh, cũng được cho là treo cổ tự tử trong khách sạn. Zhou là một nhân vật quan trọng trong bộ xậu của Bạc Hy Lai, cựu chính trị gia Trung Quốc, cựu ủy viên bộ chính trị, cựu bí thư thành ủy Trùng Khánh đã bị khai trừ khỏi Đảng và bãi nhiệm vào tháng 3/2012 vì cáo buộc lạm dụng quyền lực, nhận hối lộ và vi phạm kỷ luật đảng. </p> <p> Cơ quan điều tra kết luận về cái chết của Zhoa là do trầm cảm và sức khỏe yếu kém. Thi thể ông này đã được hỏa táng vào hôm 7/4. </p> <p> <strong>Thái An</strong> </p> <p> <strong>Video có thể bạn quan tâm: Người tham gia giao thông ngang nhiên vượt đèn đỏ</strong> </p> </div><br /></td> </tr>",
  "key": [
    "tự tử",
    "cái chết",
    "Trùng Khánh",
    "Trung Quốc",
    "văn phòng",
    "cấp cao",
    "quan chức cấp cao",
    "khiếu nại",
    "cơ quan ngôn luận",
    "Bạc Hy Lai",
    "Bắc Kinh",
    "bảo vệ môi trường",
    "Đảng Cộng sản Trung Quốc",
    "website",
    "khai trừ Đảng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
