{
  "url": "http://www.baomoi.com/Mac-TQ-tuc-gian-My-van-ban-tau-chien-cho-Dai-Loan/119/13531314.epi",
  "time": "12/04/2014 12:00",
  "title": "Mặc TQ tức giận, Mỹ vẫn bán tàu chiến cho Đài Loan",
  "category": "Tin tức > Thế giới",
  "description": "Ngay sau khi hạ viện Mỹ đồng ý bán 4 tàu khu trục cho Đài Loan, Trung Quốc đã có phản ứng dữ dội.",
  "content": "<tr> <td> <div> <p> Hạ viện Mỹ đã thông qua một dự luật mới cho phép bán 4 tàu khu trục của Mỹ cho Đài Loan, đồng thời chính thức khẳng định Mỹ ủng hộ Đạo luật quan hệ Đài Loan (TRA). </p> <p> Dự luật mới nhấn mạnh tầm quan trọng của TRA trước khi đưa ra những chi tiết trong hợp đồng bán vũ khí mới nhất cho Đài Loan. </p> <p> “Đạo luật quan hệ Đài Loan dựa trên cơ sở duy trì hòa bình, an ninh và ổn định ở khu vực Tây Thái Bình Dương kể từ khi ban hành đạo luật vào năm 1979” – điều khoản đầu tiên của dự luật viết. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/10/taukhutruc-1%20%281%29.jpg' /></span> </p> <em><span>Tàu khu trục USS Taylor của Mỹ.</span></em> <p> Dự luật được thông qua với sự ủng hộ gần như tuyệt đối của cả hai đảng Dân chủ và Cộng hòa. Trong một tuyên bố, nghị sĩ Ed Royce, cha đẻ của dự luật HR 3470, chủ tịch Ủy ban Đối ngoại Hạ viện Mỹ, nói: “Sự ủng hộ của Mỹ với Đài Loan khiến quốc đảo này nhận ra sự ưu tiên tuyệt đối của mình. Đây là lúc quan trọng hơn lúc nào hết, chúng tôi khẳng định sự gắn bó mối quan hệ mật thiết với Đài Loan và Đạo luật quan hệ Đài Loan”. </p> <p> Theo dự luật mới này, Mỹ sẽ bán cho Đài Loan 4 tàu khu trục tên lửa lớp Oliver Hazard Perry USS <em>Taylor</em>, USS <em>Gary</em>, USS <em>Carr</em>, và USS <em>Elrod</em>. Bốn tàu khu trục này có thể hỗ trợ tên lửa đất - đối - đất, đất - đối - không. Tuy nhiên, trước khi chuyển giao 4 tàu khu trục này, dự luật cần phải được Tổng thống Obama và Thượng viện Mỹ thông qua. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/162/2014/4/10/taukhutruc-2%20%281%29.jpg' /></span> </p> <p> Trong khi đó Trung Quốc tỏ ra vô cùng giận dữ về việc Mỹ bán tàu chiến cho Đài Loan. Bộ trưởng Quốc phòng nước này tuyên bố: “Phía Mỹ phớt lờ sức mạnh của Trung Quốc và nhất quyết thông qua đạo luật để bán vũ khí cho Đài Loan”. </p> <p> Tuyên bố này cũng cảnh báo đạo luật “sẽ can thiệp nghiêm trọng và phá vỡ sự quan triển mối liên kết quân sự Trung - Mỹ và sự phát triển các mối quan hệ chéo một cách hòa bình.” </p> <p> Dự luật HR 3470 được thông qua đúng vào thời điểm Bộ trưởng Quốc phòng Mỹ Chuck Hagel vừa kết thúc chuyến thăm Trung Quốc nhằm tăng cường quan hệ quân sự giữa hai nước. </p> <p> Đây không phải là lần đầu tiên Bắc Kinh phản đối và tức giận về việc buôn bán vũ khí của Mỹ. Năm 2010, đáp lại hợp đồng bán 6,4 tỉ USD vũ khí của Mỹ, Trung Quốc đã từ chối chuyến thăm của Bộ trưởng Quốc phòng khi đó là Robert Gates. </p> <p> Các nhà quan sát cũng đặt giả thiết Trung Quốc có thể cắt đứt mọi liên lạc quân sự với Mỹ nhằm trả đũa nếu Tổng thống Obama và Thượng viện thông qua dự luật HR 3470. </p> <p> <strong>Thái An</strong> </p> <p> <strong>Video có thể bạn quan tâm: Sức mạnh thật sự của tàu ngầm Kilo TP. Hồ Chí Minh</strong> </p> </div><br /></td> </tr>",
  "key": [
    "dự luật",
    "Đài Loan",
    "tàu khu trục",
    "đạo luật",
    "Mỹ",
    "hạ nghị viện",
    "bộ trưởng quốc phòng",
    "vũ khí",
    "Trung Quốc",
    "thông qua",
    "quan hệ",
    "tàu chiến",
    "Thái Bình Dương",
    "Đảng Dân Chủ",
    "quan hệ mật thiết"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
