{
  "url": "http://www.baomoi.com/Nga-canh-cao-Ukraine-khong-nen-pho-bien-cac-cong-nghe-che-tao-ten-lua-dan-dao/119/13530511.epi",
  "time": "12/04/2014 12:00",
  "title": "Nga cảnh cáo Ukraine không nên phổ biến các công nghệ chế tạo tên lửa đạn đạo",
  "category": "Tin tức > Thế giới",
  "description": "(GenK.vn) - Nga hi vọng Ukraine sẽ không vi phạm các cam kết với chế độ kiểm soát công nghệ tên lửa và phá hoại chế độ không phổ biến vũ khí hủy diệt lớn",
  "content": "<tr> <td> <div> <div> <div> <table width='100%'></table> </div> </div> </div> <p>Moskva bày tỏ hy vọng rằng, Ukraine sẽ không vi phạm các cam kết với chế độ kiểm soát công nghệ tên lửa và phá hoại chế độ không phổ biến vũ khí hủy diệt lớn, Bộ Ngoại giao Nga bình luận.</p> <p>“Thông tin trên nhiều báo chí về việc hãng Yuzhmash (Dnepropetrovsk) của Ukraine đàm phán với đại diện một số nước để bán công nghệ sản xuất tên lửa đường đạn xuyên lục địa hạng nặng R-36M2 Voevoda đã thu hút sự chú ý”, trang mạng của Bộ Ngoại giao Nga đưa tin.</p> <p>Bộ Ngoại giao Nga cho rằng, “Là một thành viên của chế độ kiểm soát công nghệ tên lửa (MTCR) và một bên ký Quy tắc ứng xử La Hay về ngăn chặn phổ biến tên lửa đường đạn, Ukraine có những cam kết chính trị lớn”.</p> <p>“Cụ thể là thể hiện sự kiềm chế đặc biệt khi xem xét vấn đề chuyển giao công nghệ chế tạo các tên lửa có khả năng mang tải trọng hữu ích hơn 500 kg đi xa quá 300 km. Đồng thời, theo các nguyên tắc chỉ đạo của MTCR, kết quả nhiều khả năng nhất của việc xem xét đó sẽ là từ chối các chuyển giao đó”, bản tin viết.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/2014/1-rs20v-ten-lua-dan-dao-xuyen-luc-dia-nga1-1397123283736.jpg' /></span> </div> </div> <p>Các nước tham gia Quy tắc ứng xử La Hya cũng “có trách nhiệm không hậu thuẫn, không hỗ trợ và không giúp đỡ các nước khác trong việc phát triển các tên lửa đường đạn có khả năng mang vũ khí hủy diệt lớn”.</p> <p>“Tên lửa đường đạn xuyên lục địa Voevoda hiển nhiên là nằm trong các tiêu chí nêu trên”, trang mạng của Bộ Ngoại giao Nga viết.</p> <p>Bộ Ngoại giao Nga hy vọng rằng, , “bất chấp tình hình chính trị nội bộ phức tạp ở Ukraine, thiếu vắng chính quyền tối cao hợp pháp, các nhà lãnh đạo hiện nay của nước này sẽ thể hiện trách nhiệm cần thiết, sẽ chấp hành đầy đủ các cam kết về MTCR và Quy tắc ứng xử La Hay và tránh các bước đi phá hoại các chế độ không phổ biến vũ khí hủy diệt lớn và phương tiện mang phóng chúng hiện hành”.</p> <p>Các chuyên gia của Viện thiết kế Yuzhnoie và Liên hiệp Yuzhmash đã tham gia tăng hạn sử dụng cho các tên lửa R-36M2 Voevoda. Tuy nhiên, thời hạn của hiệp định đó giữa Nga và Ukraine đã hết hạn vào năm ngoái và không được gia hạn.</p> <p>Tên lửa đường đạn xuyên lục địa 2 tầng, nhiên liệu lỏng R-36M2 Voevoda (NATO gọi là SS-18 Satana) là tên lửa đường đạn uy lực mạnh nhất trong lịch sử thế giới, mang phần chiến đấu kiểu tách chứa nhiều đầu đạn hạt nhân công suất lớn.</p> <p>Tổng đương lượng nổ của loạt bắn của chỉ một sư đoàn tên lửa Voevoda là hơn 13.000 quả bom nguyên tử từng ném xuống Hiroshima. Nga đang phát triển tên lửa Sarmat (SS-X-30) để thay thế Voevoda.</p><br /></td> </tr>",
  "key": [
    "tên lửa",
    "Ukraina",
    "đường đạn",
    "Nga",
    "xuyên lục địa",
    "Bộ Ngoại Giao",
    "hủy diệt",
    "chế độ",
    "tên lửa đạn đạo",
    "vũ khí",
    "phá hoại",
    "Moscow",
    "website",
    "Den Haag",
    "chuyển giao công nghệ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
