{
  "url": "http://www.baomoi.com/My--Trung-can-tranh-doi-dau/119/13529647.epi",
  "time": "12/04/2014 12:01",
  "title": "Mỹ - Trung cần tránh đối đầu",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Phát biểu trong cuộc hội đàm với Bộ trưởng Quốc phòng Mỹ Chuck Hagel tại Bắc Kinh hôm 9/4, Chủ tịch Trung Quốc đã kêu gọi quân đội hai tránh đối đầu, tôn trọng lẫn nhau để thúc đẩy hợp tác.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/phuonganh/042014/10/13/Tap_Can_Binh_tiep_Hagel.jpg' /></span></p> <p> <em>Chủ tịch Trung Quốc Tập Cận Bình (phải) tiếp Bộ trưởng Quốc phòng Mỹ Chuck Hagel (trái)</em></p> <p> “Cả hai bên phải tuân theo nguyên tắc không đối đầu, không xung đột, tôn trọng lẫn nhau và cùng có lợi để chủ động thúc đẩy hợp tác thực tế trong các lĩnh vực khác nhau”, truyền hình Trung Quốc trích dẫn lời ông Tập.</p> <p> Cũng theo Chủ tịch Tập, trong tình hình quốc tế đan xen phức tạp hiện nay, các lĩnh vực hợp tác Trung - Mỹ càng trở nên rộng rãi, hai bên cần phải phát triển quan hệ quân sự kiểu mới trong khuôn khổ xây dựng quan hệ nước lớn kiểu mới Trung - Mỹ, chỉ đạo quan hệ nước lớn kiểu mới Trung-Mỹ luôn luôn phát triển lên phía trước theo định hướng đúng đắn.</p> <p> Theo một nguồn tin, cuộc họp giữa người đứng đầu Lầu Năm Góc và Chủ tịch Trung Quốc ít tập trung vào các vấn đề gây tranh cãi giữa hai bên như Đài Loan, Hongkong, tranh chấp lãnh thổ giữa Bắc Kinh và các láng giềng, trong đó có hai đồng minh của Mỹ ở khu vực là Philippines và Nhật Bản ở Biển Đông, biển Hoa Đông. </p> <p> Trước đó, trong cuộc họp báo chung với người đồng cấp Trung Quốc Thường Vạn Toàn hôm 8/4, Bộ trưởng Quốc phòng Mỹ Hagel nhắc lại là Washington không đứng về bên nào trong các tranh chấp lãnh thổ và muốn các bên liên quan tìm kiếm một giải pháp hòa bình. Đồng thời, ông Hagel cũng nhấn mạnh, Philippines và Nhật Bản là hai đồng minh lâu đời của Mỹ và Washington đã ký các hiệp định an ninh quốc phòng với hai nước này.</p> <p> Bộ trưởng Quốc phòng Mỹ cũng thẳng thắn chỉ trích việc Trung Quốc thiết lập vùng nhận dạng phòng không (ADIZ) ở biển Hoa Đông, bao trùm lên quần đảo mà cả Bắc Kinh và Tokyo đều tuyên bố chủ quyền đã thổi bùng căng thẳng ở khu vực.</p> <p> Hội kiến với ông Tập Cận Bình, Bộ trưởng Quốc phòng Hagel cho biết, mục đích chuyến thăm Trung Quốc lần này là mong cùng Bắc Kinh thúc đẩy quan hệ kiểu mới giữa hai quân đội Mỹ - Trung mà Tổng thống Obama và Chủ tịch Tập Cận Bình đề xướng. Mỹ sẵn sàng cùng Trung Quốc tăng cường đối thoại, tăng cường tin cậy lẫn nhau, tiếp tục thúc đẩy phát triển quan hệ hai nước và hai quân đội.</p> <p> Hai bên cam kết sẽ tránh nguy cơ tính toán sai lầm và cam kết sẽ thực hiện tiến bộ trên một cơ chế thông báo về các hoạt động hải quân và không quân của các bên trên biển.</p> <p> Trong khi đó, tại New York hôm 8/4, Đại sứ Trung Quốc tại Mỹ cảnh báo, Washington cần phải suy nghĩ kỹ về mục đích tăng cường hiện diện quân sự của Mỹ ở châu Á. <span title='' if='' your='' intention='' is='' to='' establish='' an='' asian='' nato,='' we='' are='' back='' in='' the='' cold='' war='' era.='' this='' something='' that='' will='' serve='' nobody's='' interest,'='' he='' said.'=''>“Nếu ý định của bạn là thiết lập một NATO tại châu Á , chúng ta sẽ trở lại thời kỳ chiến tranh lạnh. Việc này sẽ chẳng phục vụ cho lợi ích của ai cả”.</span></p> <p> </p> <p> Ở một diễn biến liên quan, ngày 9/4, Người phát ngôn Bộ Quốc phòng Trung Quốc Geng Yansheng đã lên tiếng chỉ trích việc Mỹ thông qua một dự luật cho phép bán cho Đài Loan 4 tàu chiến cũ.</p> <p> “Hành động này gây tổn hại và chắc chắn sẽ phá hủy sự phát triển quan hệ quân sự Trung - Mỹ cũng như sự phát triển hòa bình của mối quan hệ hai bờ eo biển Đài Loan”, ông Geng Yansheng gay gắt.</p> <p> <strong>Linh Phương</strong> <em>(theo SCMP)</em></p> </div><br /></td> </tr>",
  "key": [
    "bộ trưởng quốc phòng",
    "Trung Mỹ",
    "Tập Cận Bình",
    "Trung Quốc",
    "Mỹ",
    "Bắc Kinh",
    "quan hệ",
    "thúc đẩy",
    "Washington",
    "đối đầu",
    "quân sự",
    "Lầu Năm Góc",
    "Đài Loan",
    "Hồng Kông",
    "Philippines"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
