{
  "url": "http://www.baomoi.com/Trieu-Tien-Em-gai-Kim-Jongun-lo-hau-can-cho-anh-trai/119/13529844.epi",
  "time": "12/04/2014 12:00",
  "title": "Triều Tiên: Em gái Kim Jong-un lo hậu cần cho anh trai",
  "category": "Tin tức > Thế giới",
  "description": "Kim Yo-jong – em gái của chủ tịch Triều Tiên Kim Jong-un, không chỉ có trách nhiệm kiểm tra và điều phối các địa danh anh trai tới thăm mà còn chọn lựa những nhân vật gần kề nhà lãnh đạo.",
  "content": "<tr> <td><p>Theo tờ Thời báo Hoàn Cầu, để củng cố quyền lực sau phiên tử hình người chú Jang Song-thaek – cựu phó chủ tịch Ủy ban Quốc phòng quốc gia Triều Tiên, chủ tịch Kim Jong-un đã quyết định mời cô em gái Jo-yong tham gia bộ máy lãnh đạo. </p> <p>Trong chuyến thăm tới viện thiết kế quân sự vào ngày 14/12/2013, ông Kim đã đi cùng với 4 thân tín là Choe Thae-bok – Bí thư Trung ương đảng Lao động Triều Tiên, Han Kwang-sang – một giám đốc cục thuộc Ủy ban trung ương Đảng Lao động cùng 2 phó giám đốc cấp cao thuộc Đảng Lao động là Hwang Pyong-so và Ree Jae-il. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/kim.jpg' /></span></td> </tr> <tr> <td>Kim Yo-jong (vòng tròn đỏ) – em gái của chủ tịch Triều Tiên Kim Jong-un là người chịu trách nhiệm kiểm tra và điều phối các địa danh anh trai tới thị sát<br /> </td> </tr> </tbody> </table> <p>Cả 4 quan chức cấp cao trên được xem là những phụ tá đắc lực trong giai đoạn ông Kim lên nắm quyền sau khi cựu chủ tịch Kim Jong-il đột ngột qua đời vào cuối năm 2011. </p> <p>Do vắng bóng thông tin liên quan tới các phiên bổ nhiệm những vị trí cấp cao tại Triều Tiên, giới chuyên gia cho rằng cách duy nhất để đánh giá vị thế của một nhân vật tại Bình Nhưỡng là thông qua số lần người này hộ tống chủ tịch Kim đi thị sát các căn cứ quân sự hay những địa điểm quan trọng trong lãnh thổ quốc gia.</p> <p>Năm 2012 – thời điểm ông Jang Song-thaek còn là cánh tay phải của nhà lãnh đạo Kim, ông này đã hơn 100 lần hộ tống chủ tịch Triều Tiên đi công tác. </p> <p>Tuy nhiên, mọi thứ đã thay đổi trước cả thời điểm ông Jang bị bắt giữ và tử hình. Hồi năm 2013, ông Jang chỉ có 56 lần đi cùng chủ tịch Kim tới thị sát các căn cứ quân sự và cơ quan chính phủ. </p> <p>Trong khi đó, ông Hwang Pyong-so (65 tuổi) mới chỉ là một phó giám đốc cấp cao thuộc Đảng Lao động đã có tới 59 lần hộ tống nhà lãnh đạo Kim hồi năm 2013. Điều đó cho thấy, vị thế của ông Hwang trong bộ máy lãnh đạo đang ngày càng nổi trội. </p> <p>Ngay cả khi so sánh với Phó nguyên soái Choe Ryong-hae – Chủ tịch Tổng cục chính trị quân đội Triều Tiên, vị trí của ông Hwang dường như cao hơn hẳn trong năm nay. Quay trở lại năm 2013, Tướng Choe đã 141 lần cùng chủ tịch Kim đi thị sát và con số này của ông Hwang là 59 lần. Tuy nhiên, trong năm 2014, ông Hwang đã cùng chủ tịch Kim đi công tác 22 lần và Tướng Choe chỉ là 15 lần. </p> <p>Một nhân vật đặc biệt khác không thể nhắc tới chính là cô Kim Yo-jong – em gái chủ tịch Kim. Cuối năm 2013, kênh truyền hình KCTV tại Bình Nhưỡng thông báo cô Kim Yo-jong đã được chỉ định làm người đứng đầu văn phòng Ủy ban Quốc phòng quốc gia. Cô Kim Yo-jong còn là người kề cận bên nhà lãnh đạo Kim trong lễ tang cố chủ tịch Kim Jong-il. </p> <p>Thậm chí, đầu bếp chế biến món sushi Nhật Bản của chủ tịch Kim, ông Kenji Fujimoto khẳng định nhà lãnh đạo Kim rất yêu thương em gái và gọi cô là 'Yo-jong bé bỏng'. </p> <div> Theo RFA, tầm ảnh hưởng của cô Kim Yo-jong đối với nhà lãnh đạo Kim Jong-un hiện vẫn khá mù mờ nhưng một điều chắc chắn, em gái chủ tịch Kim đang nắm giữ một vị trí quyền lực tại quốc gia cô lập. Theo đó, cô Kim Yo-jong còn có quyền lựa chọn những nhân vật cấp cao gần kề với anh trai. </div> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/kim.jpg' /></span></td> </tr> <tr> <td>Kim Yo-jong (vòng tròn đỏ) – em gái của chủ tịch Triều Tiên Kim Jong-un là người chịu trách nhiệm kiểm tra và điều phối các địa danh anh trai tới thị sát<br /> </td> </tr>",
  "key": [
    "Kim Jong-un",
    "Triều Tiên",
    "em gái",
    "chủ tịch",
    "thị sát",
    "nhà lãnh đạo",
    "đảng lao động",
    "hộ tống",
    "anh trai",
    "cấp cao",
    "gần kề",
    "Trung Ương Đảng",
    "quan chức cấp cao",
    "Kim Jong-il",
    "Bình Nhưỡng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
