{
  "url": "http://www.baomoi.com/Dang-sau-nhung-thoa-thuan-phap-ly-JP-Morgan-di-dem-voi-CIA/119/13531037.epi",
  "time": "12/04/2014 12:00",
  "title": "Đằng sau những thỏa thuận pháp lý: JP Morgan “đi đêm” với CIA",
  "category": "Tin tức > Thế giới",
  "description": "Những mối quan hệ mật thiết với CIA giúp JPMorgan được phớt lờ các sai phạm.",
  "content": "<tr> <td> <div itemprop='articleBody'> Những yếu tố ma quái bắt đầu xuấ hiện xung quanh những tin tức về vấn đề pháp lý liên quan JPMorgan Chase suốt 18 tháng qua – họ mắc rất nhiều sai phạm nhưng đến nay chưa một ai ở JPMorgan phải đi tù vì các vụ án đó cả. Điều này làm dấy lên những câu hỏi không lời đáp. <br /> <br />Mới tháng trước, JPMorgan thừa nhận đã tạo điều kiện cho vụ lừa đảo Ponzi lớn nhất trong lịch sử giúp trùm lừa đảo phố Wall Bernie Madoff biến tài khoản của mình tại tại JPMorgan thành một đầu mối rửa tiền lớn chưa từng có. <br /> <br />Bộ Tư pháp Mỹ đã cho phép JPMorgan trả 1,7 tỷ USD và ký thỏa thuận hoãn truy tố, điều đó có nghĩa là không ai ở JPMorgan phải đi từ. Câu hỏi lớn nhất ở đây mà không ai có thể hay sẵn sàng trả lời đó là liệu có hợp pháp không khi nhiều năm qua các chuyên viên về chống rửa tiền tại JPMorgan phớt lờ hàng trăm vụ chuyển tiền và hàng tỷ USD chuyển qua chuyển lại giữa Madoff và tài khoản có tên Norman Levy khi mực thực tế chỉ cần 1 vụ như thế đã đủ để tiến hành một cuộc điều tra. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://admin.gafin.vn/Images/Uploaded/Share/2014/04/10/jp.jpg' /></span> <div> Madoff tiết lộ JP Morgan biết hoạt động rửa tiền của mình nhưng phớt lờ. <br /> <br /> </div> </div>Một báo cáo của Ủy ban điều tra vụ thuộc Thượng viện Mỹ sau đó đã vạch trần mọi thông tin về vụ bê bối London Whale khiến JPMorgan thua lỗ tới 2 tỷ USD và phải nộp phạt hơn 900 triệu USD. <br /> <br />Theo tờ Wall Street On Parade, một lý do khiến JPMorgan có thể tạo ra cảm giác ma quái như vậy là nhờ những mối quan hệ mật thiết với CIA. Ngày 28/1, ngay sau khi báo chí đưa tin JP Morgan thiệt hại hơn 30 tỷ USD liên quan đến giải quyết các vụ kiện cáo trong vòng 13 tháng, phó chủ tịch công nghệ 39 tuổi Gabriel Magee được phát hiện đã chết trên tầng 9 tại trụ sở ngân hàng ở London. Buổi tối trước đó, ông này còn gửi email cho bạn gái mình và nói rằng sẽ nhanh chóng trở về nhà. Một cái chết đột ngột, không nhân chứng, không động cơ làm dấy lên hoài nghi và đồn đoán rằng đây có thể là một vụ giết người bịt đầu mối. <br /> <br />Nếu CEO JP Morgan, Jamie Dimon, cần hỗ trợ quản lý khủng hoảng, ông không thiết người để nhờ, trong đó có Thomas Higgins, giám đốc quản lý kiêm trưởng bộ phận điều hành hoạt động cho JP Morgan. Tờ BusinessWeek thì cho rằng Higgins vẫn làm việc cho JP Morgan, trong khi đó, New York Post lại đưa tin ông này đã rời JP Morgan từ năm ngoái, chỉ có một điều chắc chắn rằng trước đây Higgins là giám chuyên viên cấp cao và cán bộ tại đơn vị mật vụ quốc gia CIA (NCS), kiêm quản lý Phòng Tài nguyên quốc gia (NR). <br /> <br />Phóng viên James Risen của New York Times cho biết, CIA ở New York đứng đằng sau một loạt sai phạm của tổ chức liên bang khác. Tổ chức này đó là một cơ sở hoạt động để theo dõi và tuyển dụng các nhà ngoại giao nước ngoài ở Liên Hợp Quốc đồng thời trao đổi với một số lãnh đạo doanh nghiệp Mỹ được lựa chọn và những người sẵn sàng chia sẻ với CIA sau khi từ nước ngoài trở về. <br /> <br />Phóng viên của tờ Newsweek cũng cho biết, các lãnh đạo doanh nghiệp có xu hướng hợp tác với CIA để thông qua NR giúp họ giải quyết những rắc rối pháp lý cả trong và ngoài nước. Đổi lại NR dựa vào doanh nhân để theo dõi dòng tiền nước ngoài ở Phố Wall cũng như dòng tiền trong hệ thống tài chính toàn cầu và tuyển chọn các công ty làm ngụy trang cho hoạt động của CIA ở nước ngoài. <br /> <br />Ông cũng chỉ ra, không chỉ Ủy ban Chứng khoán và Hối đoái, Bộ Tài chính Mỹ, và Cơ quan giám sát tiền tệ Mỹ mà ngay cả những quan chức hàng đầu của CIA ở nơi trùm Madoff đặt trụ sở đã phớt lờ hành vi phạm tội của Madoff. <br /> <br />Higgins không phải là cựu nhân viên CIA duy nhất làm việc cho JP Morgan mà còn có Bud Cato, giám đốc an ninh khu vực của JP Morgan, người từng tham gia các hoạt động bí mật của CIA ở nước ngoài giai đoạn 1982-1995. Ông này sau đó làm việc cho Coca-Cola đến năm 2001 trước khi trở lại CIA ở cương vị chuyên viên hoạt động tại Afghanistan, Iraq và các nước Trung Đông khác cho tới khi làm việc tại JPMorgan năm 2011. <br /> <br />JP Morgan còn trưng dụng một loạt cựu quan chức FBI, Sở Mật vụ hay các quan chức trong ngành hành pháp. JP Morgan và Jamie Dimon đã trở thành tâm điểm chú ý của báo chí sau khi JPMorgan tặng tới 4,6 triệu USD cho Sở Cảnh sát thành phố New York năm 2011. JP Morgan cũng là một trong những nhà tài trợ lớn nhất cho tổ chức phi lợi nhuận hỗ trợ học phí cho con cái của các nhân viên CIA. </div><br /></td> </tr>",
  "key": [
    "JP Morgan",
    "CIA",
    "Bernard Madoff",
    "phớt lờ",
    "rửa tiền",
    "Phố Wall",
    "ma quái",
    "chuyên viên",
    "sai phạm",
    "quan hệ mật thiết",
    "pháp lý",
    "JPMorgan Chase",
    "Bộ Tư Pháp",
    "Mỹ",
    "thượng nghị viện"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
