{
  "url": "http://www.baomoi.com/Ung-cu-vien-thu-tuong-An-Do-lan-dau-thua-nhan-co-vo/119/13530698.epi",
  "time": "12/04/2014 12:00",
  "title": "Ứng cử viên thủ tướng Ấn Độ lần đầu thừa nhận có vợ",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 10.4, ứng cử viên thủ tướng Ấn Độ Narendra Modi lần đầu tiên công bố ông đã có vợ, sau một thời gian ông tránh trả lời các câu hỏi về người vợ bị ông bỏ mặc không đoái hoài.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_10/Narendra-Modi--011_CVIK.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Ông Modi cùng đảng Bharatiya Janata (BJP) đối lập được cho là sẽ chiếm nhiều ghế sau cuộc bầu cử Quốc hội Ấn Độ đang diễn ra, nhưng có thể không đạt được thế đa số. Ông là thủ hiến bang Gujarat và được cho là người cô đơn, ít liên hệ với gia đình. Ông tham gia chính trị thông qua một tổ chức của đạo Hindu vốn đề cao chủ nghĩa độc thân. Ông ít khi trả lời phỏng vấn nên hầu như không có thông tin về đời tư của ông. </div> <p>Cuộc bầu cử Quốc hội đã lôi chuyện cá nhân vào: đảng Quốc đại cầm quyền nhiều lần kêu gọi ông Modi cho biết tình trạng hôn nhân, sau khi có nhiều bài báo trong vài năm gần đây, cho biết ông được gia đình sắp xếp lấy vợ khi ông mới 17 tuổi. Nhưng sau khi làm đám cưới, ông sớm bỏ vợ, để mặc người vợ sống mà không bao giờ chính thức ly dị. Các phe đối lập nói vụ bỏ vợ này giải thích vì sao ông có thái độ không tốt với phụ nữ. </p> <p>Trong hồ sơ tranh cử một ghế nghị sĩ ở khu vực bầu cử Vadodara (bang Gujarat) nộp hôm 9.4, ông viết tên “Jashodaben” ở phần khai bắt buộc tình trạng hôn nhân. Trước đó ông bỏ trống cột này nhiều lần, gồm lần tranh chức thủ hiến bang Gujarat nằm 2012. Trong bản khai tranh cử, ông Modi còn viết “không biết” ở phần cung cấp thông tin về người vợ như thu nhập, tài sản… </p> <p>Trong tiếng Gujarati, chữ “ben” thường đi sau các chữ cuối của tên người phụ nữ (chữ “bhai” dành cho đàn ông). Có nghĩa ông Modi là chồng của bà Jashoda Chiman Modi, nay là một giáo viên về hưu, sống vất vả với mức trợ cấp hàng tháng 14.000 rupee (232 USD). </p> <p>Khi trả lời phỏng vấn báo Indian Express hồi tháng 2.2014, bà Jashoda kể ông Modi bỏ bà sau 3 năm hôn nhân mà trong thời gian là vợ chồng, hai ông bà chỉ ở với nhau 3 tháng, rồi họ chia tay như những người bạn. </p> <p>Anh trai ông Modi là Som thì ra tuyên bố: “Narenda đã cưới Jashodaben Chiman Modi lúc còn rất trẻ, do cha mẹ chúng tôi sắp xếp, nhưng đó chỉ là thủ tục, do Narendra rời khỏi nhà trong những ngày đó”. </p> <p>Ông Modi ra tranh cử với lời hứa giải cứu Ấn Độ khỏi sự tăng trưởng kinh tế chậm nhất trong 10 năm qua, tạo việc làm cho tầng lớp thanh niên. Ông cũng khẳng định với cử tri rằng ông không phải là quan tham, lý do một phần là ông không có gia đình giàu có. </p> <p>Ứng cử viên Thủ tướng Rahul Gandhi, thế hệ mới của dòng họ Nehru-Gandhi lãnh đạo đảng Quốc đại, đã lấy trọng tâm tranh cử là giúp đỡ cộng đồng thiểu số ở Ấn Độ và phụ nữ.</p> <div> Tại một đất nước đề cao giá trị hôn nhân như Ấn Độ, cả hai ứng cử viên Gandhi và Modi đều không đưa vợ theo cuộc vận động tranh cử. Ông Gandhi hiện độc thân và xem ra không quan tâm chuyện lấy vợ. </div> <div> Phụ nữ hiện là khối cử tri đông nhất ở Ấn Độ, chiếm 48 % trong số cử tri, so với chỉ có 38% cử tri nữ khi lần đầu thu thập dữ liệu này hồi năm 1957. Việc phụ nữ Ấn bị đối xử tệ ở Ấn Độ đã trở thành một chủ đề chính trị, sau vụ một bọn thanh niên hiếp dâm tập thể một nữ sinh viên trên một chiếc xe buýt chạy vòng quanh thủ đô New Delhi hồi năm 2012. <br /> </div> <p><strong>Bích Ngọc</strong> (theo Guardian)</p> <p><em>Ảnh bìa: Ứng cử viên Thủ tướng Modi </em></p> </div><br /></td> </tr>",
  "key": [
    "Ấn Độ",
    "Mahatma Gandhi",
    "ứng cử viên",
    "tranh cử",
    "cử tri",
    "thủ hiến",
    "hôn nhân",
    "Đảng Quốc Đại Ấn Độ",
    "bỏ vợ",
    "người vợ",
    "phụ nữ",
    "bầu cử quốc hội",
    "phe đối lập",
    "Rupee",
    "tăng trưởng kinh tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
