{
  "url": "http://www.baomoi.com/Trung-Quoc-va-Nga-dao-ho-duoi-kenh-dao-Panama/119/13529945.epi",
  "time": "12/04/2014 12:00",
  "title": "Trung Quốc và Nga đào hố dưới kênh đào Panama",
  "category": "Tin tức > Thế giới",
  "description": "Trung Quốc và Nga đang tiến hành cuộc chơi địa chính trị và kinh tế lớn xung quanh việc đào một con kênh ở Nicaragua, cạnh tranh với kênh đào Panama - đứa con tinh thần của Mỹ.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/huyenphuong/2014_04_10/3944770314_956b2d20bb_b_ZVRY.jpg?width=670&height=350&crop=auto' /></span> <p>Các cuộc đàm phán của công ty Nga về việc kết nối với dự án của Trung Quốc đang được tiến hành trong bối cảnh một số thỏa thuận mang tính bước ngoặt, được ký kết giữa Nga với Nicaragua. Ảnh: Flickr</p> </div> <div> <p style='text-align: justify;'><span style='font-size: 17px;'>Đây là tuyên bố với đài Tiếng nói nước Nga của ông Petr Yakovlev, người đứng đầu Trung tâm nghiên cứu Iberia, Viện Mỹ Latinh, thuộc Viện Hàn lâm khoa học Nga. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Chuyên gia cho biết rằng các công ty Nga đang đàm phán với các đối tác Trung Quốc về việc kết nối với dự án chiến lược này ở châu Mỹ Latinh.</span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Công trình xây dựng đã được lên kế hoạch cho tháng 12 năm 2014. Trước đây đã đưa ra mốc thời gian xa hơn. Không loại trừ là việc điều chỉnh được thực hiện sau khi các công ty Nga kết nối với dự án. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Để giữ bí mật đàm phán, chuyên gia Peter Yakovlev không nêu tên các công ty Nga tham gia vào đề án này:</span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>“Hiện tại, vai trò của các công ty Nga vẫn chưa được xác định rõ ràng, bởi vì dự án lớn này nằm dưới dưới sự kiểm soát của phía Trung Quốc. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Về chính thức mà nói, một công ty tư nhân Hồng Kông đảm nhiệm vụ này, nhưng tất nhiên, mọi người đều biết rằng đứng đằng sau đó là nhà nước Trung Quốc. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Hiện tại đang tiến hành đàm phán với phía Trung Quốc về sự tham gia của Nga trong việc xây dựng kênh đào. Chưa có tài liệu chính thức hoặc thỏa thuận thương mại nào được ký kết. Nhưng dự án thu hút sự quan tâm chú ý cao độ. Bởi vì đây là dự án cơ sở hạ tầng lớn nhất ở châu Mỹ Latinh. Kênh đào này chắc chắn sẽ có tầm quan trọng chiến lược tuyệt vời.”</span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Trung Quốc 'đặt cược' vào dự án này là tháng 10 năm 2013. Bắc Kinh tổ chức cuộc đàm phán đầu tiên về kênh đào với con trai Tổng thống Nicaragua Daniel Ortega tại thủ đô Trung Quốc. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Ngay từ khi đó, các chuyên gia chỉ ra rằng Bắc Kinh đã ném ra lời thách thức mới cho Mỹ tại châu Mỹ Latinh, vì đây sẽ là phương án thay thế cho kênh đào Panama do Mỹ kiểm soát.</span></p> <div style='text-align: justify;'> <span style='font-size: 17px;'>Vào thời điểm đó, đoàn đại biểu Nicaragua đã đến thăm Trung Quốc lần đầu tiên sau 23 năm. Đó là chuyến thăm không chính thức và không được tuyên bố công khai. Số là trên thực tế hai nước đã cắt đứt quan hệ ngoại giao - Managua duy trì mối quan hệ chính thức với Đài Bắc, đó là điều không thể chấp nhận đối với Bắc Kinh.</span> </div> <div style='text-align: justify;'> <span style='font-size: 17px;'>Đoàn Nicaragua đến thăm Hồng Kông theo lời mời của HK Nicaragua Development Investment, là công ty nhận được quyền xây dựng và vận hành kênh đào.</span> </div> <p style='text-align: justify;'><span style='font-size: 17px;'>Khi đó, lãnh đạo công ty Hồng Kông là tỷ phú 42 tuổi Wang Jing nhấn mạnh rằng dự thảo mang tính chất 'hoàn toàn thương mại' và không có sự hỗ trợ của chính phủ. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Trong khi đó, để chuẩn bị nghiên cứu tính khả thi cho dự án, công ty đã thuê các chuyên gia của tập đoàn nhà nước China Railway Construction. Đối với Trung Quốc, kênh đào mới có ý nghĩa chiến lược quan trọng. Ông Petr Yakovlev cho biết:</span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>“Con kênh này sẽ giảm chi phí và mở rộng thương mại với các nước cung cấp nguồn nguyên liệu cho ngành công nghiệp của Trung Quốc như Venezuela và Brazil. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Ngoài ra còn có Argentina và Colombia. Khả năng chuyển hướng sẽ mang lại nhiều lợi ích cho Trung Quốc, do thực tế rằng nước này sẽ điều hành kênh đào mới. Tất nhiên, đối với Trung Quốc, đây là một đối tượng chiến lược quan trọng.”</span></p> <div style='text-align: justify;'> <span style='font-size: 17px;'>Theo ông Petr Yakovlev, trong dự án này, các lợi ích chính trị và thương mại của Trung Quốc và Nga trùng hợp với nhau:</span> </div> <p style='text-align: justify;'><span style='font-size: 17px;'>“Từ lâu, cộng đồng doanh nghiệp Nga cũng đã quan tâm đến dự án. Trong những năm gần đây, Nga có quan hệ chặt chẽ với Nicaragua. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Đó là các quan hệ phát triển ở hầu hết các lĩnh vực như thương mại, hợp tác quân sự - kỹ thuật, kinh tế. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Và trong bối cảnh hiện nay, quan hệ chính trị cũng rất rõ ràng và lại một lần nữa được chứng minh trong cuộc bỏ phiếu của Liên hợp quốc về cuộc khủng hoảng Ukraina. Nicaragua là một trong những quốc gia đã ủng hộ quan điểm của Nga. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Tóm lại là xung quanh kênh đào Nicaragua đang tiến hành một cuộc chơi lớn về địa chính trị và kinh tế, và Nga có khả năng tham gia vào cuộc chơi này.”</span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Các cuộc đàm phán của công ty Nga về việc kết nối với dự án của Trung Quốc đang được tiến hành trong bối cảnh một số thỏa thuận mang tính bước ngoặt, được ký kết giữa Nga với Nicaragua. </span></p> <p style='text-align: justify;'><span style='font-size: 17px;'>Nicaragua đã cho phép các tàu quân sự và máy bay của Nga đến thăm đất nước trong nửa đầu năm 2014, cũng như tuần tra vùng lãnh hải của Nicaragua trong vùng biển Caribê và Thái Bình Dương đến 30 Tháng Sáu năm 2015. Các thỏa thuận này đã được ký kết với triển vọng gia hạn.</span></p> <div style='text-align: right;'> <span style='font-size: 17px;'><em>Theo Tiếng nói nước Nga</em></span> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Nicaragua",
    "kênh đào",
    "Nga",
    "Trung Quốc",
    "Yakovlev",
    "dự án",
    "Mỹ La Tinh",
    "đàm phán",
    "Panama",
    "ký kết",
    "thương mại",
    "Mỹ",
    "Flickr",
    "công trình xây dựng",
    "Hồng Kông"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
