{
  "url": "http://www.baomoi.com/Sec-nhan-dien-nguoi-dan-ong-bi-an-luu-lac-toi-Na-Uy/119/13530923.epi",
  "time": "12/04/2014 12:00",
  "title": "Séc nhận diện 'người đàn ông bí ẩn' lưu lạc tới Na Uy",
  "category": "Tin tức > Thế giới",
  "description": "Một người đàn ông bí ẩn xuất hiện ở Na Uy, nhưng không thể nhớ nổi tên hoặc việc mình tới từ đâu, đã vừa được cảnh sát Séc nhận diện.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/tngztn/2014_04_10/mystery_man_norway.jpg' /></span> <span>Cảnh sát Na Uy công bố ảnh của Người đàn ông bí ẩn.</span> </div> <br /> <br /> <br /> Oeyvind Torgersen, quan chức cảnh sát ở Oslo, cho biết Interpol đã báo với Na Uy về tiến triển của vụ việc. 'Cảnh sát Séc đã tới gặp cha mẹ anh ta... chúng tôi giờ đã biết danh tính của anh ta' - Torgersen nói, nhưng không tiết lộ thêm chi tiết. <br /> <br /> Thông tin có thể giúp chấm dứt nhiều tháng tìm kiếm không có kết quả nhằm xác định danh tính của người đàn ông trên, người nói tiếng Anh với chất giọng Slave Anh đã được đặt tạm cho cái tên là 'John Smith'. <br /> <br /> Tin tức diễn ra chỉ vài ngày sau khi cảnh sát Na Uy công bố các bức ảnh và thông tin chi tiết về người đàn ông cao ráo, trẻ trung nhưng mất trí này. Anh ta được tìm thấy trong tuyết lạnh gần một điểm rửa xe ở Oslo hồi tháng 12 năm ngoái. Smith không hề nhớ bằng cách nào anh đã tới được Oslo và anh đến từ đâu. <br /> <br /> 'Những gì đã xảy ra là tôi bị cướp. Tôi còn bị tấn công tình dục và rồi bị ném ra phố ở Oslo' - anh nói với AFP hôm 9/4. Họ đã lợi dụng biên giới mở của châu Âu, phát minh tuyệt vời này của châu Âu, và họ sử dụng Oslo như một bãi rác để ném tôi vào đó' - anh nói, không thể nhớ 'họ' là ai. <br /> <br /> Cảnh sát đã từ chối tiết lộ thêm các khía cạnh cá nhân liên quan tới vụ việc, tuy nhiên họ đang điều tra khả năng người đàn ông này bị đánh đập và lạm dụng tình dục. <br /> <br /> 'Có thể tôi đã quá tin tưởng. Có thể tôi đã để ai đó tiếp cận quá gần với mình và họ đã vui vẻ với tôi' - Smith nói. <br /> <br /> Người đàn ông có chiều cao 1m87 với mắt xanh và tóc vàng sậm này nói tiếng Anh rất tốt. Anh cũng hiểu cả tiếng Séc, Slovak, Ba Lan, tiếng Nga. Nhưng anh nói rằng mình 'tư duy và mơ' bằng tiếng Anh nên có thể đã sống một thời gian tại một quốc gia nói tiếng Anh. <br /> <br /> <strong>Trải nghiệm chết hụt<br /> </strong> <br /> Có độ tuổi khoảng 20, 'John Smith' được phát hiện hồi tháng 12 năm ngoái trong tình trạng sức khỏe khá yếu và ăn mặc rất phong phanh dưới điều kiện mùa đông khắc nghiệt của Na Uy. <br /> <br /> 'Tôi đã tím tái mặt mày' - anh kể - 'Nếu không ai nhìn thấy tôi có thể đã chết vào buổi sáng hoặc sớm hơn thế. Cổ tay tôi có những vết hằn thâm to, do những chiếc dây nhựa để lại. Những chiếc dây nhựa này vẫn được dùng để bó các đoạn cáp... Nó buộc chặt tới nỗi đến giờ anh vẫn có thể thấy các chấm đỏ trên cổ tay tôi'. <br /> <br /> Cảnh sát Na Uy ban đầu nhờ Interpol giúp đỡ và hơn một chục quốc gia đã giúp so sánh dấu vân tay cùng dữ liệu DNA, nhằm giải mã bí ẩn. Tuy nhiên họ đã không thành công. <br /> <br /> Trong nỗ lực giải đáp bí ẩn, hôm thứ Ba cảnh sát đã công bố ảnh của Smith ra trước công chúng. Và dù Smith chẳng nhớ gì về bản thân, anh chắc chắn Na Uy là xứ xở xa lạ với mình. <br /> <br /> 'Tôi không nghĩ mình từng đến đất nước này. Tôi không nghĩ mình đã từng tự tìm đến đây bởi tôi quen với khí hậu rất khác, ấm hơn rất nhiều. Thời tiết ở đây về cơ bản đang làm hại tôi' - anh nói./. </div> </div><br /></td> </tr>",
  "key": [
    "Na Uy",
    "Oslo",
    "cảnh sát",
    "bí ẩn",
    "Cộng Hòa Séc",
    "Interpol",
    "Tiếng Anh",
    "cổ tay",
    "nhận diện",
    "danh tính",
    "vết hằn",
    "AFP",
    "Châu Âu",
    "xâm hại tình dục",
    "Ba Lan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "5"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "6"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "5"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "4"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "tàu khu trục",
      "weight": "6"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "4"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    }
  ]
}
