{
  "url": "http://www.baomoi.com/Nhung-hinh-anh-kinh-hoang-o-trai-tap-trung-Belsen/119/13529370.epi",
  "time": "12/04/2014 12:01",
  "title": "Những hình ảnh kinh hoàng ở trại tập trung Belsen",
  "category": "Tin tức > Thế giới",
  "description": "Trung úy John Randal nghĩ rằng cánh cửa sắt dẫn đến một biệt thự lớn của đất nước. Nhưng sau đó anh đã nhìn thấy những xác người, những bộ quần áo rách rưới, xáo trộn trong một túp lều. Belsen có 50.000 tù nhân, hầu hết sắp chết.",
  "content": "<tr> <td> <div> <p>Khi Trung úy John Randall nhìn thấy những chiếc cổng sắt lần đầu, anh nghĩ đó là lối vào một biệt thự lớn của quốc gia. Lối đi bên ngoài dẫn tới một con đường với hàng thông và bạch dương sẫm màu. Tò mò, Randall ra lệnh cho cấp dưới dừng xe bên đường.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958938_2014_04_10_151609.jpg' /></span></td> </tr> <tr> <td>Trung úy John Randall</td> </tr> </tbody> </table> <p>Nếu muốn an toàn, lẽ ra anh nên tiếp tục đi, nhưng những huy hiệu hình dao găm trên mũ nồi của Randall chứng tỏ anh không phải loại người đó. Phương châm của trung đoàn SAS (một lực lượng đặc nhiệm của Anh) là “Ai dám chiến thắng” và những gì mà chàng trai 25 tuổi này đã làm ngày hôm đó sẽ ám ảnh anh trong suốt phần đời còn lại.</p> <p>Randall nhìn thấy đội SS (đội quân bảo vệ Hitler) đầu tiên. Bình thường, anh đã ném cho họ những ánh nhìn đe dọa thì buổi sáng tháng tư hôm ấy, những người lính này có vẻ không nguy hiểm. Thay vào đó, họ chỉ nhìn chằm chằm vào 2 anh lính SAS, Dailymail đưa tin.</p> <p>Theo quan sát của Randall, có điều gì đó rất khác mà anh chưa từng thấy trước đó. Nổi lên giữa những túp lều là một nhóm xáo trộn, một số người ăn mặc rách rưới, trong khi những người khác không mặc gì. Các cơ thể chỉ toàn da bọc xương, da dẻ thì vàng vọt. Những tiếng ồn cầu cứu ngày một rộ lên khi người nhận thấy sự có mặt của 2 người đàn ông SAS.</p> <p>Cố gắng để không nôn mửa vì mùi bốc lên, Randall đứng lên nói với các tù nhân rằng anh chỉ là người đi tiên phong của đội quân Đồng minh, những người có thể giúp đỡ đang đi sau và sẽ nhanh chóng đến đây.</p> <p>Mặc dù anh không biết đó là khi nào. Một trong số những người anh đã nói chuyện cùng là Mady Goldgruber, một cô bé Hungary gốc Do Thái, 15 tuổi. Cô bé phát hiện ra chiếc xe jeep qua cửa sổ bẩn thỉu của túp lều nơi mình đang nằm và mặc dù rất yếu, cô cũng cố lết ra ngoài. Sau khi trải qua nhiều năm tại các trại tập trung Nazi, kể cả trại Auschwitz (một trong những trại tập trung lớn nhất của Phát xít Đức), Mady coi sự xuất hiện của 2 binh sĩ Anh như một phép lạ.</p> <p> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/trai-tu-belsen-2.jpg' /></span> </p> <p><span>Trong lúc giải phóng trại tập trung Belsen vào tháng 4/1945, Lính SS đã phải khiêng xác các nạn nhân lên xe tải để mang đi chôn cất</span></p> <p>Trước những người đàn ông liều lĩnh, phụ nữ và trẻ em tại đây đã chộp lấy họ. Viên sĩ quan lái xe bỏ đi kéo lê một vài mảng vườn mà ban đầu Randall nghĩ là những tảng khoai tây. Nhưng, đó không phải là một vườn rau. Tất cả là những xác chết. Hàng trăm cái xác hốc hác, trần truồng ôm nhau co quắp trong không gian gớm ghiếc bao trùm.</p> <p>Mặc dù anh không biết gì về điều đó, về ngày hôm đó – ngày 15/4/1945 - nhưng John Randall đã làm nên lịch sử khi anh là người lính Đồng minh đầu tiên tới trại tập trung Belsen – Bergen, miền bắc nước Đức. Trại tập trung chứa hơn 50.000 tù nhân, tất cả gần như đã chết. Xung quanh họ còn có thêm 13.000 xác chết là bằng chứng cho tội ác man rợ của Phát xít Đức.</p> <p>Hầu hết các hồ sơ về Belsen đều tập trung vào công việc của một sĩ quan người Anh, Thiếu tướng Llewellyn Glyn Hughes và anh gắn liền với sự kiện giải phóng trại. Glyn Hughes, nhân viên y tế cao cấp, có trách nhiệm lớn trong việc chăm sóc người bệnh và làm sạch trại là người đến ngay sau Randall.</p> <p> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/trai-tu-belsen-3.jpg' /></span> </p> <p><span>Những tù nhân hốc hác trong chiến tranh được thả khỏi trại Belsen sau khi quân đồng minh tấn công trại.</span></p> <p>Cùng với lái xe Cpl Brown, Randall đã chứng kiến vụ việc. Vào một buổi sáng sớm tháng 8, hai người lái xe vào ngôi làng nhỏ gần Epernay, vùng Champagne. Tại đây, họ nhìn thấy đội xử bắn của SS đang đứng dàn hàng. Trước mặt họ, 6 người Pháp bị bịt mắt, đứng dựa vào tường của nhà thờ và tất cả đều biết mình sắp bị bắn. Randall biết mình phải hành động nhanh chóng dựa trên những gì mình đã được đào tạo. Anh đứng dậy, giật lấy khẩu súng máy Vickers được gắn trên xe sau đó bóp cò và nã đạn vào những người lính SS. Chỉ trong vòng vài giây, những người đàn ông Đức nằm dài ra đất.</p> <p>Ngày nay, Randall vẫn rất khiêm tốn trước thực tế anh là người đã cứu sống nhiều người Pháp nhờ hành động dũng cảm hôm ấy. Khi được phỏng vấn trong nhiều tập phim, tất cả những gì ông nói là: “Chúng tôi hài lòng khi loại bỏ được lính tuần tra Đức”.</p> <p> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/trai-tu-belsen-4.jpg' /></span> </p> <p><span>Các nữ tù nhân tại trại tập trung Bergen-Belsen. Nhiều người bị bệnh và chết vì sốt phát ban và đói, chờ đợi tại trại năm 1945</span></p> <p><span> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/trai-tu-belsen-5.jpg' /></span> </span></p> <p><span>Những tù nhân gần Hannover phải khiên xác người khác khi có hàng trăm thi thể người nằm ngổn ngang trên sàn nhà</span></p> <p><span> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/trai-tu-belsen-6.jpg' /></span> </span></p> <p><span>Chào đón quân đội đồng minh là một biển xác chết và những ngôi mộ tập thể</span></p> <p><span> <span class='storyInlinePhoto'><img src='http://media.tinmoi.vn/2014/04/10/trai-tu-belsen-7.jpg' /></span> </span></p> <p><span>Những xác chết được chất đống trong các khu rừng bên ngoài trại</span></p> <p><span>Nguồn : Tin Mới </span></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958938_2014_04_10_151609.jpg' /></span></td> </tr> <tr> <td>Trung úy John Randall</td> </tr>",
  "key": [
    "trại tập trung",
    "tù nhân",
    "xác chết",
    "túp lều",
    "trung úy",
    "đồng minh",
    "người lính",
    "thi thể",
    "Phát xít Đức",
    "xáo trộn",
    "sĩ quan",
    "Adolf Hitler",
    "Hungary",
    "Do Thái",
    "Miền Bắc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
