{
  "url": "http://www.baomoi.com/Tinh-hinh-Ukraine-Nga-siet-khi-dot-Ukraine-quyet-chiem-mien-Dong/119/13528176.epi",
  "time": "12/04/2014 12:01",
  "title": "Tình hình Ukraine: Nga siết khí đốt, Ukraine quyết chiếm miền Đông",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Để trừng phạt Ukraine nếu không chịu ngồi vào bàn đàm phán, Tổng thống Nga Putin đe dọa sẽ thu tiền trước bán khí đốt cho nước này.",
  "content": "<tr> <td>Miền Đông Ukraine: Crimea mới hay cách mạng sắc màu kiểu Putin? Tình hình đông Ukraine: Nga, Mỹ phải ngồi lại với nhau <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-doa-siet-khi-dot-voi-ukraine-datviet.vn_10234650.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Nga Putin trong cuộc họp chính phủ ngày 9/4. </td> </tr> </tbody> </table> <p>Đây có thể sẽ là đòn kinh tế mới nhất mà Moscow dành cho chính quyền mới ở Ukraine kể từ khi tổng thống thân Nga Viktor Yanukovych bị lật đổ, theo Fox News.</p> <p>Phát biểu trong một cuộc họp với các bộ trưởng ngày 9/4, Putin cho rằng việc thu tiền trước bán khí đốt sau là 'phù hợp với các điều khoản của hợp đồng' giữa Nga và Ukraine. Tuy nhiên, ông nói thêm rằng tập đoàn năng lượng Nga Gazprom có thể chưa cần thực hiện các biện pháp mạnh trước khi có các kết quả tham vấn bổ sung giữa hai nước.</p> <p>Nga đã loại bỏ cơ chế giảm giá gas bán cho Ukraine bởi cơ chế này gắn liền với việc Nga thuê quân cảng ở bán đảo Crimea, nay đã được Nga sáp nhập. Ukraine cũng đã cam kết với IMF về việc xóa bỏ trợ giá khí đốt trong nước để đổi lấy khoản vay 14 tỷ USD cứu nền kinh tế.</p> <p>Trước đó, Thủ tướng Nga Dmitry Medvedev khẳng định tình hình “rất nghiêm trọng” và kêu gọi chính phủ đổi sang hệ thống thanh khoản trước.</p> <p>Tuy nhiên, ông Putin cho rằng Nga hiện sẽ phải kiềm chế làm như vậy, do kinh tế Ukraine đang rất khó khăn và Nga đang tiến hành đàm phán với Liên minh châu Âu.</p> <p>Trước động thái của Nga, Bộ trưởng Năng lượng Ukraine ngày 9/4 tuyên bố Ukraine sẽ tạm ngừng mua khí đốt của Nga cho tới khi nào vấn đề giá cả được giải quyết.</p> <p>Hãng thông tấn Itar-tass dẫn lời Bộ trưởng năng lượng Ukraine Yuriy Prodan cho biết, Kiev không hài lòng với cái giá khí đốt phải trả từ ngày 1/4 năm nay.</p> <p>Tuy nhiên ông khẳng định Ukraine sẽ theo đuổi đàm phán với Mátxcơva để Nga đồng ý bán khí đốt theo giá cũ.</p> <p><strong>Nga đồng ý vào bàn đàm phán 4 bên với Ukraine</strong></p> <p>Chính phủ Mỹ và Liên minh châu Âu (EU) đã đạt thỏa thuận với Nga về một cuộc đàm phán bốn bên cùng Ukraine để giải quyết cuộc khủng hoảng giữa Matxcơva và Kiev.</p> <p>Một nhà ngoại giao EU cho biết cuộc đàm phán sẽ được tổ chức vào ngày 17/4 ở Vienna (Áo). Tuy nhiên các quan chức Mỹ khẳng định đàm phán có thể diễn ra một ngày trước đó tại Geneva (Thụy Sĩ).</p> <p>Trợ lý ngoại trưởng Mỹ phụ trách châu Âu Victoria Nuland thừa nhận Mỹ không đặt nhiều kỳ vọng vào cuộc đàm phán này. “Tuy nhiên chúng tôi cho rằng việc mở cánh cửa ngoại giao là điều rất quan trọng. Hãy chờ xem các nỗ lực ngoại giao có thể đem lại kết quả gì” - bà Nuland tuyên bố.</p> <p>Trước đó Ngoại trưởng Mỹ John Kerry cáo buộc Nga đã điều điệp viên đến miền đông Ukraine để kích động biểu tình ly khai. Bà Nuland đánh giá Nga muốn gây sức ép lên Ukraine bằng chiêu điều 40.000 quân đến biên giới, cấm vận thương mại và tăng giá khí đốt.</p> <p>“Các sự kiện này cho thấy an ninh Nga đang mở chiến dịch phá hoại và kích động chủ nghĩa ly khai ở Ukraine” - bà Nuland cáo buộc. Người phát ngôn Bộ Ngoại giao Mỹ Jen Psaki cho biết Mỹ đang theo dõi mọi cử động của Nga để xác định xem có mở rộng các biện pháp trừng phạt Matxcơva hay không.</p> <p>Cùng đó, Thủ tướng Đức Angela Merkel bày tỏ sự ủng hộ đối với các cuộc đàm phán nhằm tìm kiếm giải pháp cho cuộc khủng hoảng ở Ukraine.</p> <p>Phát biểu trước Hạ viện Đức, bà Merkel cho biết, Ukraine có quyền lựa chọn con đường phát triển và quyết định tương lai của họ. Điều quan trọng là cộng đồng quốc tế cần thúc đẩy các cuộc đối thoại nhằm tìm ra một giải pháp cho cuộc khủng hoảng ở Ukraine. </p> <p>Thủ tướng Merkel thông báo cho các nghị sỹ Đức rằng Chính phủ Đức sẽ tiếp tục duy trì liên hệ với Nga và kêu gọi Nga tiến hành đàm phán trực tiếp với chính phủ mới tại Ukraine. </p> <p><strong>Ukraine quyết chiếm miền Đông, miền Đông cầu cứu Nga</strong></p> <p>Lực lượng vũ trang cùng xe bọc thép của Ukraine đã được lệnh đến lệnh Đông trong nỗ lực khôi phục trật tự tại những địa phương đang xảy ra biểu tình đòi ly khai.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-siet-khi-dot-voi-ukraine-datviet.vn_1105979.jpg' /></span> </td> </tr> <tr> <td>Quân đội Ukraine cùng xe bọc thép đang tiếp cận khu vực miền Đông. </td> </tr> </tbody> </table> <p>Ông Turchinov đã ký ban hành sắc lệnh đặt trụ sở chính quyền địa phương đang bị người biểu tình cầm giữ ở thành phố Donetsk vào diện được nhà nước bảo vệ. Sắc lệnh này được ban hành giữa lúc có thông tinbinh sĩ và xe bọc thép Ukraine đang đến Đông nước này.</p> <p>Trước đó, hôm 9/4, Bộ trưởng Nội vụ Ukraine Arsen Avakov cho biết các lực lượng cảnh sát đặc biệt đã được triển khai tới ba thành phố Donetsk, Lugansk, Kharkov và sẵn sàng kiểm soát những nơi này bằng vũ lực, nếu cần, trong vòng 48 giờ tới. </p> <p>Hiện một số tòa nhà hành chính ở hai thành phố Donetsk và Lugansk vẫn đang bị người biểu tình chiếm đóng và lực lượng an ninh vẫn chưa hành động để chiếm lại quyền kiểm soát các tòa nhà này. Trong khi đó, các nhà hoạt động chống chính phủ tiếp tục dựng rào chắn để đề phòng quân đội của chính quyền Kiev xâm nhập.</p> <p>Một trong các nhà hoạt động nói với hãng thông tấn RIA Novosti: “Chúng tôi sẽ canh gác ở đây cả đêm bởi các cuộc tấn công có thể ập đến bất cứ lúc nào”.</p> <p>Theo phó chỉ huy Sergey Tsyplakov của lực lượng tự vệ địa phương Donbas, khoảng 100 binh lính thuộc đơn vị Phòng vệ Quốc gia Ukraine mới được thành lập đã tập kết tại sân bay thành phố Donetsk cùng với 100 thành viên của công ty quân sự Mỹ làm việc theo hợp đồng với chính quyền Kiev.</p> <p>Trước những hành động của Ukraine, các nhà hoạt động thân Nga ở thành phố phía đông Ukraina - Luhansk - đã kêu gọi Tổng thống Nga Vladimir Putin giúp đỡ.</p> <p>Căng thẳng gia tăng tại khu vực miền Đông, nơi có đa số người dân nói tiếng Nga trong vài ngày qua. 'Tất nhiên chúng tôi phải yêu cầu Nga giúp đỡ vì tôi không thấy có sự lựa chọn nào khác. Tổng thống Putin hãy giúp chúng tôi' - một người đàn ông có tên là Vasiliy cho biết.</p> <p>Trong cuộc họp báo được tổ chức bên trong tòa nhà bị chiếm đóng vào cuối ngày 9/4, ông Valery Bolikov - tự nhận là đại diện Quân khu Đông-Nam, nói rằng các cuộc đàm phán với chính quyền đã thất bại.</p> <p>Trong khi một số người biểu tình tán dương ý tưởng sáp nhập vào Nga giống như Crimea, ông Bolikov nói rằng yêu cầu của họ chỉ là cuộc trưng cầu dân ý để quyết định có cho Luhansk thêm quyền tự chủ như là một phần trong cấu trúc liên bang Ukraine hay không.</p> <p>Bên ngoài phòng họp báo, những người đàn ông vũ trang đeo mặt nạ, trang bị súng Kalashnikov, súng ngắn vây chặt nhiều hành lang. Phát ngôn viên cảnh sát địa phương nói rằng cảnh sát không có bất cứ hành động nào trong khi các cuộc đàm phán đang diễn ra. 'Chúng tôi không muốn bạo lực. Không ai cần phải chết hoặc đổ máu' - người phát ngôn nói.</p> <p><strong>Thảo My</strong><em>(Tổng hợp)</em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-doa-siet-khi-dot-voi-ukraine-datviet.vn_10234650.jpg' /></span> </td> </tr> <tr> <td>Tổng thống Nga Putin trong cuộc họp chính phủ ngày 9/4. </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nga-siet-khi-dot-voi-ukraine-datviet.vn_1105979.jpg' /></span> </td> </tr> <tr> <td>Quân đội Ukraine cùng xe bọc thép đang tiếp cận khu vực miền Đông. </td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "khí đốt",
    "Vladimir Putin",
    "đàm phán",
    "Crimea",
    "Kiev",
    "xe bọc thép",
    "Angela Merkel",
    "ly khai",
    "người biểu tình",
    "tổng thống Nga",
    "Mỹ",
    "Moscow",
    "Gazprom"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
