{
  "url": "http://www.baomoi.com/Chien-luoc-doc-chiem-bien-Dong-va-Hoa-Dong-cua-Trung-Quoc/119/13528188.epi",
  "time": "12/04/2014 12:01",
  "title": "Chiến lược độc chiếm biển Đông và Hoa Đông của Trung Quốc",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Nhằm khống chế hoàn toàn biển Đông và Hoa Đông, Trung Quốc đang ồ ạt đóng mới và hoán cải các tàu hải quân về hưu thành tàu chấp pháp biển.",
  "content": "<tr> <td>Trung Quốc-Mỹ nắn gân nhau về Biển Đông Tàu Philippines và Trung Quốc rượt đuổi 2 giờ ở Biển Đông <p>Theo tin cho biết, các tàu chấp pháp cỡ lớn hiện đang chế tạo hoặc sắp khởi đóng gồm 6 tàu Hải Giám lượng giãn nước 3500 tấn, 11 tàu Ngư Chính loại 3500 tấn, 10 tàu Hải Cảnh cỡ 4000 tấn, 4 tàu Hải Cảnh loại chuyên chịu va đập loại 5000 tấn, 4 tàu Hải Cảnh loại 6000 tấn, và ít nhất là 4 tàu Hải Cảnh cỡ lớn có lượng giãn nước tới 12.000 tấn.</p> <p>Tính tổng cộng, các tàu chấp pháp cỡ lớn, có lượng giãn nước từ 3000 tấn trở lên mà lực lượng chấp pháp biển của Trung Quốc đang chế tạo hoặc sắp khởi đóng lên đến gần 50 tàu, một con số kỷ lục từ trước đến nay của Trung Quốc. Số lượng tàu công vụ ngang với một hạm đội tàu chiến này là điều mà lực lượng hải quân nhiều nước mơ cũng chẳng có.</p> <p>Sau khi kế hoạch xây dựng “hạm đội hải quân 2” này được hoàn thành, Trung Quốc sẽ có lực lượng tàu chấp pháp mạnh nhất thế giới. Xét về số lượng và chất lượng đội ngũ, lực lượng này mạnh gấp nhiều lần các tàu chấp pháp viễn dương cỡ lớn của lực lượng bảo vệ an ninh trên biển của Nhật Bản, đối thủ lớn nhất của Trung Quốc. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/tau_haicanh_trungquoc.jpg_10657593.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Biên đội tàu Hải Cảnh (Cảnh sát biển) của Trung Quốc </p></td> </tr> </tbody> </table> <p>Hiện nay, Cục bảo vệ an ninh trên biển của Nhật Bản bao gồm 13 tàu có lượng giãn nước từ 3000 tấn trở lên. Họ còn có 38 tàu cỡ trên 1000 tấn, trong đó khoảng 40% được chế tạo trong khoảng thập niên 80 của thế kỷ trước, hiện đã già lão. Trong khi đó, các tàu cỡ này của Trung Quốc áp đảo với số lượng nhiều gấp 3-4 lần, lại mới chế tạo, về chất lượng thì hơn hẳn. </p> <p>Các tàu chấp pháp thế hệ mới loại 4000 tấn của Trung Quốc được cải tiến trên cơ sở tảu Hải Giám 50, các tàu ngư chính thế hệ mới cỡ 3000 tấn sẽ được thiết kế và đóng mới hoàn toàn, có tốc độ cao, khả năng chống chịu sóng gió rất tốt, khả năng chịu va đập rất mạnh.</p> <p>Các tàu Hải Cảnh cỡ 5000 tấn thuộc loại tàu chấp pháp đa năng, được cải tiến trên cơ sở các tàu cứu hộ, trục vớt hạng nặng, động cơ 8000kW, có khả năng chịu va chạm siêu mạnh, chuyên dụng khi đối đầu với các tàu chấp pháp nước ngoài (không được phép sử dụng vũ khí), bảo đảm lợi thế rất lớn trong đối đầu với các tàu công vụ thuộc lực lượng bảo vệ an ninh trên biển của Nhật. </p> <p>Loại tàu có lượng giãn nước 6000 tấn được cải tiến trên cơ sở nguyên mẫu tàu tuần tra hạng nặng Hải Tuần 01 nên có tốc độ đóng rất nhanh. Đặc biệt là các tàu công vụ thuộc lực lượng Hải Cảnh (Cảnh sát biển) Trung Quốc đang từng bước trang bị vũ khí, nhằm chuẩn bị tốt nhất cho các cuộc đấu tranh chấp pháp hoặc xung đột quân sự trên biển. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/tau-tuan-duyen-nb_10658343.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Lực lượng tàu tuần duyên của Nhật Bản </p></td> </tr> </tbody> </table> <p>Tờ “Asahi Shimbun” đưa tin, đến năm 2015, lực lượng bảo vệ an ninh trên biển của Nhật sẽ hoàn thành kế hoạch xây dựng lực lượng chuyên trách bảo vệ Senkaku với quân số khoảng 400 người và 12 tàu tuần tiễu.</p> <p>Hiện nay, khu bảo vệ an ninh biển số 11 đã có 7 tàu tuần duyên trên 1000 tấn, trong đó có không ít tàu được biệt phái từ các khu khác đến. Để hoàn thành kế hoạch 12 tàu, Nhật đã bổ sung kinh phí đóng mới 6 tàu trên 1000 tấn, dự kiến đến năm 2015, các tàu này bắt đầu nhận nhiệm vụ tuần tra.</p> <p>Cũng trong thời gian này, Bắc Kinh đã nỗ lực phát triển lực lượng tàu chấp pháp cỡ lớn nhằm áp đảo hoàn toàn Tokyo cả về số lẫn chất lượng. Theo họ, Nhật Bản là nước có thực lực mạnh nhất trong số các đối thủ của Trung Quốc, nếu Tokyo chịu lép vế thì không có nước nào đủ khả năng đối địch với Bắc Kinh.</p> <p>Vừa qua, Cục hải dương Trung Quốc đã ký kết thêm một hợp đồng trị giá 2,5 tỷ USD với Công ty trách nhiệm hữu hạn công nghiệp đóng tàu Vũ Xương - đơn vị chủ lực trong lĩnh vực đóng tàu chấp pháp - để đóng mới 9 tàu hải giám. </p> <p>Theo tin cho biết, trong loạt tàu này, có 5 tàu Hải Giám cỡ 3000 tấn được chế tạo theo nguyên mẫu tàu Hải Giám 50 và 4 tàu Hải Giám cỡ 5000 tấn được cải tiến trên cơ sở tàu Hải Tuần 01 (chính là chiếc vừa qua đã phát hiện 2 tín hiệu “ping”, nghi là của máy bay Boeing 777-200ER của hãng hàng không Malaysia bị mất tích). </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nguchinh206_10659734.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu Ngư Chính 206 của Trung Quốc thuộc loại lớn nhất trong các tàu chấp pháp ngư nghiệp trên thế giới </p></td> </tr> </tbody> </table> <p>Tiếp tục kiên trì với chính sách đóng mới theo mẫu có sẵn, các nhà máy đóng tàu Trung Quốc sẽ rút ngắn được thời gian, hạ thấp giá thành sản phẩm, nhanh chóng tăng cường số lượng tàu Giám sát biển hiện có. Theo kế hoạch, 2 mẫu tàu này sẽ được khởi đóng ngay trong năm nay. </p> <p>Một quan chức cao cấp Trung Quốc cho biết, ngành công nghiệp nặng Trung Quốc là nhà thầu lớn nhất, mạnh nhất trong lĩnh vực đóng tàu quân dụng, chấp pháp và các công trình hải dương, hiện có tốc độ phát triển kinh người, trở thành nhân tố quyết định trong chiến lược hải dương quốc gia.</p> <p>Ttrong mấy năm gần đây, Công ty trách nhiệm hữu hạn công nghiệp đóng tàu Vũ Xương (CSIC) thuộc Tập đoàn công nghiệp nặng Trung Quốc đã đảm nhận đóng tới 11 chiếc, thuộc 5 loại tàu Hải Giám khác nhau, đại tu 3 chiếc. Hiện nay, họ cũng đang chế tạo đồng loạt 8 chiếc tàu Hải Giám.</p> <p>Nhằm đẩy nhanh tốc độ đóng tàu và xây dựng lực lượng tàu công vụ, các loại tàu chấp pháp mới cơ bản đều được cải tạo trên cơ sở các mẫu hiện có để đẩy nhanh tiến độ hoàn thành kế hoạch. </p> <p>Dự kiến, cả số hiện đang chế tạo và sắp khởi đóng sẽ được bàn giao toàn bộ trước năm 2015. Đến lúc đó, Trung Quốc tin tưởng họ sẽ áp đảo hoàn toàn lực lượng tàu chấp pháp biển của Nhật Bản và các quốc gia xung quanh, khống chế hoàn toàn khu vực biển Đông và biển Hoa Đông.</p> <p><em><strong><font color='#c00000'>Kỳ tiếp: Chiến lược nguy hiểm: 'Hải quân hóa các tàu chấp pháp'</font></strong></em></p> <p><strong> Thiên Nam</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/tau_haicanh_trungquoc.jpg_10657593.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Biên đội tàu Hải Cảnh (Cảnh sát biển) của Trung Quốc </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/tau-tuan-duyen-nb_10658343.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Lực lượng tàu tuần duyên của Nhật Bản </p></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/nguchinh206_10659734.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu Ngư Chính 206 của Trung Quốc thuộc loại lớn nhất trong các tàu chấp pháp ngư nghiệp trên thế giới </p></td> </tr>",
  "key": [
    "chấp pháp",
    "tàu hải giám",
    "Trung Quốc",
    "biển Đông",
    "đóng tàu",
    "tàu ngư chính",
    "chế tạo",
    "công vụ",
    "Nhật Bản",
    "công nghiệp đóng tàu",
    "tuần duyên",
    "tàu hải quân",
    "Mỹ",
    "Philippines",
    "tàu chiến"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
