{
  "url": "http://www.baomoi.com/Xe-tang-nuom-nuop-keo-toi-dong-Ukraina/119/13529311.epi",
  "time": "12/04/2014 12:01",
  "title": "Xe tăng nườm nượp kéo tới đông Ukraina",
  "category": "Tin tức > Thế giới",
  "description": "Trong vòng 24 giờ cho tới hạn chót mà Kiev đưa ra để sử dụng vũ lực đối với những người biểu tình chống chính quyền chiếm đóng các tòa nhà tại đông Ukraina, đã có báo cáo về sự xuất hiện của những chiếc xe tăng quanh thành phố Donetsk. Một và người dân địa phương được cho là đã bị thương khi cố gắng ngăn đoàn xe.",
  "content": "<tr> <td><p><strong></strong></p><p><strong>TIN BÀI LIÊN QUAN:</strong></p><p> <br /> <a href='http://vietnamnet.vn/clip/2014/04/10/15/20140410150639-xetang-1.mp4'><span class='storyInlinePhoto'><img src='http://img.cdn2.vietnamnet.vn/Images/clip/2014/04/10/15/20140410150639-xe-tang.jpg' /></span></a> <video controls='' preload='none' width='100%' src='http://media26.cdn2.vietnamnet.vn/vod/clip/2014/04/10/15/20140410150639-xetang-1.mp4'></video> </p><p>Một nhân chứng đã xác nhận thông tin về các lực lượng quân sự đi vào bên trong thành phố trong một cuộc phỏng vấn với hãng tin RT của Nga.</p><p>'Khoảng 2 giờ chiều, chúng tôi nhận được thông tin rằng các thiết bị quân sự đã tới ga tàu địa phương. Chúng tôi tới đó và nhìn thấy những chiếc xe tăng, các phương tiện quân sự và binh lính. Cả thị trấn tập trung gần đấy. Các binh lính cố gắng bắt đầu di chuyển trong khi người dân ra sức chặn phương tiện của họ,' Lyudmila nói.</p><p>Cô cũng nhấn mạnh về phản ứng lỗ mãng của những người mặc quân phục khi người dân địa phương cố gắng chặn họ.</p><p>'Các quân nhân bẻ tay những người về hưu, có hai người đàn ông đứng đó và họ lái xe tăng qua . Tôi đã được những người thợ mỏ kéo lùi lại khi cố gắng ngăn những chiếc xe. Họ thậm chí không nhìn xem có ai đó đứng trước mặt họ không. Những người bắt đầu hét lớn để ngăn họ lại, nói rằng có phụ nữ và trẻ em ở phía trước nhưng họ không quan tâm.'</p><p>Trước đó, Bộ trưởng Bộ Nội vụ tạm quyền Ukraina Arsen Avakov hôm thứ Tư (9/4) cho biết một 'lực lượng cảnh sát đặc biệt' tới từ các khu vực phía tây của Ukraina đã tới Donetsk, Lugansk và Kharkov, đồng thời sẵn sàng kiểm soát các khu vực này trong vòng 48 giờ - bằng cách sử dụng vũ lực, nếu cần thiết.</p><p>Các tòa nhà chính quyền tại thành phố Donetsk và Lugansk hiện vẫn nằm trong sự kiểm soát của những người biểu tình. Trong khi cho tới nay vẫn chưa có nỗ lực nào nhằm đoạt lại các tòa nhà, các nhà hoạt động tiếp tục xây dựng các rào chắn chuẩn bị cho một cuộc tấn công có thể từ các lực lượng tới từ các khu vực khác của Ukraina.</p><p>Các nhà hoạt động dự đoán hoạt động quân sự sẽ diễn ra cùng lúc tại Donetsk và Lugansk vào ban đêm. Chính quyền địa phương tại Kharkov đã bị những người đàn ông có vũ trang không mang phù hiệu và đeo mặt nạ tấn công sau khi cảnh sát địa phương tại Kharkov từ chối thực hiện các yêu cầu từ Kiev.</p><p>Khoảng 100 chiến binh tới từ Vệ binh Quốc gia Ukraina được cho là đã có mặt tại sân bay Donetsk, tờ Ria Novosti trích lời lãnh đạo của tổ chức dân quân tự vệ địa phương People’s Militia of Donbas, Sergey Tsyplakov.</p><p>'Tại sân bay Donetsk khoảng 100 người tới từ Vệ binh Quốc gia đã đóng quân ở đó,' Tsyplakov nói. 'Khoảng 100 phần tử cực đoan cánh hữu Right Sector cũng có mặt trong thành phố, ngoài ra còn có hàng trăm lính đánh thuê tới từ một công ty quân sự tư nhân Mỹ đang hoạt động theo hợp đồng với chính quyền Kiev.'</p><p>'Tổng cộng có khoảng 300 binh lính hoặc những người cuồng tín được đào tạo và kích động,' Tsyplakov cho biết thêm. 'Đây là một lực lượng lớn nhưng chúng tôi đã sẵn sàng chiến đấu.'</p><p><strong>Sầm Hoa</strong></p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "binh lính",
    "quân sự",
    "xe tăng",
    "vệ binh",
    "sử dụng vũ lực",
    "tòa nhà",
    "người biểu tình",
    "cố gắng",
    "chính quyền",
    "Nga",
    "Bộ Nội Vụ",
    "RIA Novosti",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
