{
  "url": "http://www.baomoi.com/Khung-hoang-Ukraine-da-canh-tinh-NATO-the-nao/119/13527965.epi",
  "time": "12/04/2014 12:02",
  "title": "Khủng hoảng Ukraine đã “cảnh tỉnh” NATO thế nào?",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Việc Nga sáp nhập bán đảo Crimea của Ukraine đã thu hút sự chú ý nhắm vào NATO. Các chuyên gia nói việc Nga xâm nhập quân sự vào Ukraine là lời cảnh tỉnh cho liên minh tây phương với 28 nước thành viên này.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_10/3BB7C1D3-4F7B-4C8E-B91E-629FCD8E0957_w640_r1_s_cx0_cy7_cw0_RISR.jpg?width=670&height=350&crop=auto' /></span> <p> Tổng thư ký Anders Fogh Rasmussen</p> </div> <div> Việc Nga sáp nhập bán đảo Crimea của Ukraine đã thu hút sự chú ý nhắm vào NATO. Các chuyên gia nói việc Nga xâm nhập quân sự vào Ukraine là lời cảnh tỉnh cho liên minh tây phương với 28 nước thành viên này. <br /> <br /> Ông Charles Kupchan, chuyên gia về NATO tại trường Đại học Georgetown, nói kể từ cuối cuộc Chiến tranh Lạnh, liên minh tây phương đã tìm cách định nghĩa lại sứ mạng của mình. <br /> <br /> Ông nói: “Cách đây vài tháng, mọi người nói về một cuộc khủng hoảng sinh tồn cho liên minh nếu không có sứ mạng tại Afghanistan - khối binh sĩ NATO dự trù sẽ rút ra vào cuối năm 2014. Và câu hỏi đặt ra là, được rồi, điều gì sẽ xảy ra? Và nay, tôi nghĩ là có một sự hồi sinh của sứ mạng truyền thống của NATO là phòng vệ tập thể.” <br /> <br /> <strong>Phòng vệ tập thể NATO</strong> <br /> <br /> Chính sách đó định rằng một cuộc tấn công vào một nước thành viên là một cuộc tấn công vào tất cả các thành viên. <br /> <br /> Trong một cuộc họp mới đây của NATO, Tổng thư ký Anders Fogh Rasmussen tái khẳng định sự cam kết của liên minh đối với công cuộc phòng vệ tập thể, và nói, “Chúng ta sẽ ngăn chặn và tự vệ chống lại mọi mối đe dọa”. <br /> <br /> Ông Rasmussen nói: “Chúng ta đã củng cố sự hiện diện của NATO trên các đường biên giới phía đông của Liên minh. Chúng ta đang thực hiện các phi vụ thám thính AWACS trên không phận Ba Lan và Rumani. Chúng ta đã tăng hơn gấp đôi con số chiến đấu cơ dành cho sứ mạng cảnh sát không gian của NATO ở các quốc gia vùng Baltic”. <br /> <br /> Ba Lan và Rumani là các thành viên NATO nằm giáp ranh biên giới Ukraine về phía tây. Nga đã điều hàng ngàn binh sĩ trên biên giới về phía bên kia của Ukraine, khiến một số chuyên gia tây phương phải nói rằng có nhiều phần chắc sẽ diễn ra một sự xâm nhập vào Đông bộ Ukraine. <br /> <br /> Ông Charles Kupchan nói NATO sẽ phản ứng còn mạnh hơn nữa để bảo vệ các nước thành viên. <br /> <strong> <br /> NATO tăng cường các biện pháp phòng vệ</strong> <br /> <br /> Ông Kupchan nói: “Ta sẽ thấy một sự bành trướng đáng kể trong các hành động mà NATO đã thực hiện để tăng cường phòng vệ trên biên giới phía đông, có thể còn bao gồm cả việc đi ngược lại với thỏa thuận đã đạt được khi các thành viên trung Âu gia nhập NATO, ấy là nói với người Nga rằng chúng ta sẽ không xúc tiến việc điều một số đáng kể binh sĩ NATO ở trung Âu.” <br /> <br /> Ông Kupchan cho rằng phản ứng của NATO sẽ không đi tới một cuộc chiến tranh. <br /> <br /> Ông giải thích: “Triển vọng của một cuộc xung đột giữa lực lượng NATO và Nga có liên quan đến Urkaina thực ra không là vấn đề. Và đó là bởi vì đã có một sự đánh giá ở bên bờ này của Đại Tây Dương cũng như ở châu Âu, rằng những gì đã xảy ra và những gì có khả năng xảy ra ở Đông bộ Ukraina, không phải là chất liệu chiến tranh - ý nói là chiến tranh giữa Nga và các nền dân chủ tây phương.” <br /> <br /> <strong>Khả năng quân sự của Nga rất mỏng manh</strong> <br /> <br /> Ông Sean Kay, chuyên gia NATO tại trường Đại học Wesleyan ở Ohio đồng ý như thế. Nhưng ông nói lực lượng Nga sẽ gặp khó khăn nêu họ xâm nhập vào Đông bộ Ukraina. <br /> <br /> Ông Kay nói: “Ta không thể làm gì nhiều để ngăn chặn họ. Nhưng các khả năng quân sự của họ thực ra khá mỏng manh. Họ có thể làm một thứ như cuộc chiến tranh Gruzia năm 2008 - một cuộc xung đột khá nhỏ với các lực lượng hòa nhập được huấn luyện cao. Nhưng muốn duy trì một cuộc bố trí lực lượng lớn trong một thời gian rất dài tại một lãnh thổ thù nghịch – thì người Nga khó mà thực hiện được.” <br /> <br /> <strong>NATO đình chỉ hợp tác với Nga</strong> <br /> <br /> Ông Charles Kupchan nói: “Muốn xâm nhập vào đông bộ Ukraine, ông Putin phải mở một cái hộp Pandora nhiều lớp. Ông gặp rủi ro nội chiến trên biên giới của ông. Ông có nguy cơ dìm quân đội Nga vào một thứ có thể giống như một thứ Aghanistan khác. <br /> <br /> <p> Hậu quả việc Nga can thiệp vào Crimea là NATO đã đình chỉ mọi cuộc hợp tác dân sự và quân sự với Moscow. Các giới chức NATO nói họ sẽ duyệt lại quan hệ của họ với Moscow trước các hành động của Nga. </p> <p style='text-align: right;'><em>Theo VOA </em></p> </div> </div><br /></td> </tr>",
  "key": [
    "NATO",
    "Ukraina",
    "Nga",
    "phòng vệ",
    "Crimea",
    "sứ mạng",
    "liên minh",
    "xâm nhập",
    "cảnh tỉnh",
    "quân sự",
    "thành viên",
    "Afghanistan",
    "Anders Fogh Rasmussen",
    "Ba Lan",
    "Romania"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
