{
  "url": "http://www.baomoi.com/Hiem-nguy-tu-bom-min-sat-thuong-van-rinh-rap/119/13528329.epi",
  "time": "12/04/2014 12:01",
  "title": "Hiểm nguy từ bom mìn sát thương vẫn rình rập",
  "category": "Tin tức > Thế giới",
  "description": "Những nạn nhân của bom mìn sát thương ở Haiti",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14b-2587.jpg' /></span> <em><font color='#0000ff'><br /> </font></em></p> <p>(CATP) Trong thông điệp nhân Ngày Quốc tế ý thức về mìn và trợ giúp hành động về mìn 4-4-2014, Tổng thư ký Liên hiệp quốc (LHQ) Ban Ki-moon đã nhấn mạnh: “LHQ có một thành tích tự hào là giúp hàng triệu người ở các nước bị ảnh hưởng bởi mìn. Trong ngày quốc tế này, chúng ta hãy quyết tâm huy động các nguồn lực, các đối tác và cần có quyết tâm để đẩy xa hơn nữa tầm nhìn của mình về một hành tinh không có mìn”.<br /> <br /> Hồi cuối năm 2005, Đại hội đồng LHQ đã quyết định lấy ngày 4-4 hàng năm làm Ngày Quốc tế ý thức về mìn và trợ giúp hành động về mìn. LHQ kêu gọi các nhà nước, với sự trợ giúp của LHQ, có những hành động tham gia và tăng cường năng lực hoạt động về bom mìn ở những nước đang còn chịu hậu quả bom mìn sót lại từ những cuộc chiến tranh. Tình trạng bom mìn này không chỉ là một mối đe dọa nghiêm trọng đối với sự an toàn, sức khỏe và cuộc sống của người dân mà còn làm trở ngại cho việc phát triển kinh tế - xã hội cả ở cấp quốc gia lẫn địa phương. <br /> <br /> Kể từ khi Công ước cấm sử dụng, lưu trữ, sản xuất và chuyển giao mìn sát thương cá nhân và về việc tiêu hủy chúng, gọi tắt là Công ước cấm mìn sát thương (APMBC) hay Hiệp ước Ottawa, được đưa ra ký kết vào năm 1997, tới nay 156 nước đã phê chuẩn hay tán thành nó. Hơn 3/4 các nước trên thế giới đã đồng lòng cấm loại vũ khí sát thương khủng khiếp này. Hơn 41 triệu quả mìn sát thương tồn trữ đã được phá hủy. Từ cuối năm 2008, Công ước về bom đạn chùm (CCM) đã bắt đầu được đưa ra ký kết, tới nay đã được 98 nước ký, 14 nước phê duyệt và chấp thuận.<br /> <br /> Bên cạnh việc cấm các loại bom mìn sát thương cá nhân và tiêu hủy các kho bom mìn loại này đang có, thế giới đang tiếp tục tập trung vào việc khắc phục hậu quả do bom mìn sát thương gây ra, đặc biệt là rà phá số lượng bom mìn rất lớn còn nằm dưới lòng đất do các bên tham chiến bỏ lại. Trong chiến lược giai đoạn 2006 - 2010, LHQ đã đặt ra mục tiêu giảm số thương vong vì bom mìn sát thương ít nhất 50%, khôi phục lại cuộc sống và xóa sạch bom mìn ở ít nhất 80% số cộng đồng bị ảnh hưởng nghiêm trọng nhất. <br /> <br /> Mỗi năm vẫn còn nhiều ngàn người chết và bị thương vì bom mìn sát thương. Đặc biệt là ở những nước như Afghanistan, Pakistan, Colombia, Myanmar...<br /> <br /> Theo các nghiên cứu của nhóm Giám sát mìn (Landmine Monitor) thuộc Tổ chức Quan sát nhân quyền quốc tế công bố năm 2009, có ít nhất 124 nước sở hữu mìn sát thương cá nhân. Ước tính có hơn 250 triệu quả mìn được tồn trữ ở ít nhất 104 nước, đứng đầu là Trung Quốc với ước tính 110 triệu quả, Nga 60 - 70 triệu quả, Mỹ 11,3 triệu quả... Ngoài số mìn của nhà nước là chủ yếu, còn nhiều bom mìn nằm trong tay các lực lượng phiến quân. <br /> <br /> Điều nghiệt ngã là trong khi số bom mìn cũ chưa được giải quyết hết thì loài người lại đang phải chịu đựng những quả bom mìn sát thương mới trong những cuộc chiến hiện nay.</p> </div><br /></td> </tr>",
  "key": [
    "bom mìn",
    "mìn",
    "sát thương",
    "Liên Hợp Quốc",
    "công ước",
    "tồn trữ",
    "cấm",
    "trợ giúp",
    "tiêu hủy",
    "quốc tế",
    "hành động",
    "Haiti",
    "Ban Ki-moon",
    "phát triển kinh tế",
    "người chết và bị thương"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
