{
  "url": "http://www.baomoi.com/Ong-Kim-JongUn-cung-co-quyen-luc/119/13528053.epi",
  "time": "12/04/2014 12:01",
  "title": "Ông Kim Jong-Un củng cố quyền lực",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Ông Kim Jong-Un chính thức được tái bầu làm lãnh đạo Triều Tiên, động thái càng củng cố quyền lực tối cao cho vị chính trị gia trẻ tuổi này.",
  "content": "<tr> <td><span><p><em>(Cadn.com.vn) - </em>Ông Kim Jong-Un chính thức được tái bầu làm lãnh đạo Triều Tiên, động thái càng củng cố quyền lực tối cao cho vị chính trị gia trẻ tuổi này.</p> <p>AFP dẫn nguồn tin từ hãng KCNA cho biết, tại cuộc họp của Hội đồng Nhân dân Tối cao (Quốc hội) khóa mới ngày 9-4, vốn dự kiến sẽ thông qua những thay đổi nhân sự sau việc hành quyết nhân vật quyền lực số 2 Jang Song-Thaek, tên ông Kim Jong-Un được xướng lên cho chiếc ghế Chủ tịch thứ nhất Ủy ban Quốc phòng (NDC).</p> <p>Theo KCNA, khi ông Kim Jong-Un được công bố tái cử, 'tất cả các đại biểu và những người trong hội trường đồng loạt vỗ tay hoan hô'. Quốc hội Triều Tiên cũng đã bầu lại ông Pak Pong Ju làm thủ tướng nước này.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng10/h17a.jpg' /></span></td> </tr> <tr> <td><strong>Ông Kim Jong-Un được tái bầu cử làm nhà lãnh đạo Triều Tiên. Ảnh: AFP</strong></td> </tr> </tbody> </table> <p><strong>QUYỀN LỰC TỐI THƯỢNG</strong></p> <p>Nhà lãnh đạo trẻ Kim Jong-Un còn giữ chức Bí thư thứ nhất Đảng Lao động Triều Tiên và chỉ huy tối cao Quân đội Nhân dân, nhưng việc được tái bầu làm lãnh đạo NDC mới thực sự trao cho ông quyền lực tối thượng. Bởi lẽ, Triều Tiên là nước có lực lượng quân đội lớn thứ tư thế giới với 1,2 triệu binh lính và bản thân họ cũng tuyên bố là quốc gia hạt nhân.</p> <p>Lần này, Quốc hội nhóm họp nhằm định hình một số thay đổi nhân sự quan trọng mà giới quan sát nhận định có thể ảnh hưởng đến một số nhân vật chủ chốt liên quan đến 'kẻ phản bội' Jang Song-Thaek. Đây là phiên họp Quốc hội đầu tiên nằm dưới sự lãnh đạo của nhà lãnh đạo Kim Jong-Un - người được 'truyền ngôi' sau khi người cha, cố Chủ tịch Kim Jong-Il qua đời vào tháng 12-2011. Trong cuộc bầu cử Quốc hội đầu tiên dưới triều đại nhà lãnh đạo Kim Jong-Un diễn ra hôm 9-3, vị lãnh đạo trẻ này cũng giành chiến thắng, một chiến thắng quan trọng giúp củng cố quyền lực phần nào chưa trọn vẹn của ông. Với chiến thắng này, ông Kim Jong-Un mới chính thức có thêm chức danh đại biểu Quốc hội.</p> <p><strong>TÁI CƠ CẤU QUYỀN LỰC</strong></p> <p>Các nhà phân tích cho rằng, những đổi thay sau phiên họp quốc hội này sẽ ảnh hưởng đến quyền lực của NDC, nơi ông Jang Song-Thaek từng là Phó Chủ tịch.</p> <p>Một số nhà lãnh đạo quân sự lâu năm khác - như Bộ trưởng Quốc phòng Jang Jong-Nam và Tổng tham mưu trưởng quân đội Ri Yong-Gil - được xem là có khả năng mất ghế tại NDC. Người thay thế ông Jang có thể là cựu Bộ trưởng công an Ri Myong-Su. Các nhà lãnh đạo Triều Tiên cũng được cho là đã thảo luận kế hoạch cho tương lai của bộ phận nắm quyền chủ chốt của đảng, vốn nằm dưới sự chỉ đạo của ông Jang Song-Thaek. Thông qua bộ phận này, ông Jang từng kiểm soát không chỉ Bộ Công an, hệ thống tư pháp mà còn đi xa hơn là can thiệp vào vấn đề kinh tế và quân sự, giáo sư Yang Moo-Jin của Đại học Nghiên cứu Triều Tiên cho biết. Can thiệp vào vấn đề kinh tế được cho là sai lầm lớn nhất của ông Jang, vì đây được cho là nguyên nhân dẫn đến việc thanh trừng gây chấn động ở quốc gia có sở hữu vũ khí hạt nhân này.</p> <table align='right' width='100%'> <tbody> <tr> <td> <p><span><strong><em>KBS ngày 9-4 cho biết, Triều Tiên hôm 24-2 ký với một tổ hợp các Cty nước ngoài hợp đồng xây dựng tuyến đường sắt và đường bộ cao tốc dài 376km nối thành phố Gaesung và thành phố Shinuiju. Nội dung bản hợp đồng ký cho thấy, tổng kinh phí dự án là 24 tỷ USD, thời gian dự kiến là 6 năm. Hiện chưa rõ có doanh nghiệp nào của Hàn Quốc tham gia vào dự án quy mô này không.</em></strong></span></p> </td> </tr> </tbody> </table> <p>Quốc hội Triều Tiên chỉ nhóm họp 1 hoặc 2 lần trong một năm, chủ yếu là với các phiên họp kéo dài nhằm 'hiện thực hóa' các quyết định của đảng cầm quyền. Phiên họp mới đây nhất diễn ra vào tháng 4-2013 đã thông qua một mệnh lệnh đặc biệt, chính thức công nhận Triều Tiên là một quốc gia sở hữu vũ khí hạt nhân - tình trạng mà cả Hàn Quốc và Mỹ đều tuyên bố sẽ không công nhận. Phiên họp lần này diễn ra giữa lúc căng thẳng tăng cao giữa hai miền Triều Tiên sau một loạt các mối đe dọa của Bình Nhưỡng để phản đối cuộc tập trận quân sự liên tục giữa Seoul và Washington.</p> <p>Kể từ tháng trước, Bình Nhưỡng liên tiếp tổ chức hàng loạt vụ thử tên lửa tầm ngắn, theo sau vụ phóng tên lửa tầm trung hôm 26-3, lần đầu tiên kể từ năm 2009. Tuần trước, hai miền Triều Tiên thậm chí còn đấu pháo qua vùng biên giới trên biển Hoàng Hải. Nhà lãnh đạo Kim Jong-Un sau đó cảnh báo về một 'tình hình rất nghiêm trọng' trong cuộc họp với các nhà lãnh đạo quân đội hàng đầu, động thái khiến Tổng thống Hàn Quốc Park Geun-Hye ra tuyên bố cảnh giác chặt chẽ hơn chống lại miền Bắc.</p> <p><strong><em>Khả Anh</em></strong></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng10/h17a.jpg' /></span></td> </tr> <tr> <td><strong>Ông Kim Jong-Un được tái bầu cử làm nhà lãnh đạo Triều Tiên. Ảnh: AFP</strong></td> </tr> <tr> <td> <p><span><strong><em>KBS ngày 9-4 cho biết, Triều Tiên hôm 24-2 ký với một tổ hợp các Cty nước ngoài hợp đồng xây dựng tuyến đường sắt và đường bộ cao tốc dài 376km nối thành phố Gaesung và thành phố Shinuiju. Nội dung bản hợp đồng ký cho thấy, tổng kinh phí dự án là 24 tỷ USD, thời gian dự kiến là 6 năm. Hiện chưa rõ có doanh nghiệp nào của Hàn Quốc tham gia vào dự án quy mô này không.</em></strong></span></p> </td> </tr>",
  "key": [
    "Kim Jong-un",
    "Triều Tiên",
    "quyền lực",
    "nhà lãnh đạo",
    "tối cao",
    "quốc hội",
    "củng cố",
    "lãnh đạo",
    "động thái",
    "nhóm họp",
    "quân sự",
    "AFP",
    "hội đồng nhân dân",
    "đảng lao động",
    "Quân Đội Nhân Dân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
