{
  "url": "http://www.baomoi.com/Nga-khong-tinh-danh-Ukraine-chi-muon-giu-anh-huong/119/13530697.epi",
  "time": "12/04/2014 12:01",
  "title": "Nga không tính đánh Ukraine, chỉ muốn giữ ảnh hưởng",
  "category": "Tin tức > Thế giới",
  "description": "Moscow chỉ muốn giữ Ukraine không thoát khỏi quỹ đạo kinh tế - quân sự Nga, không tính chuyện đánh nước này để mở rộng bờ cõi. Đó là nhận định của các nhà phân tích chính trị, khi trả lời phỏng vấn của báo New York Times (Mỹ).",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_10/ukraina_LCHE.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Việc phe đòi ly khai thân Nga ở miền đông Ukraine chiếm trụ sở chính quyền đã gieo rắc nỗi sợ Nga sẽ không chỉ sáp nhập Crimea mà cả Ukraine, khi 40.000 quân Nga tập trung ở vùng biên giới giáp Ukraine. </div> <div> Nhưng các nhà phân tích lưu ý mục tiêu của Điện Kremlin tinh tế hơn, tập trung vào chiến lược dài hạn nhằm giữ Ukraine chịu ảnh hưởng kinh tế - quân sự của Nga. Để đạt mục tiêu này, Điện Kremlin chỉ có một yêu cầu chính đối với chính phủ Ukraine lâm thời: </div> <div> <strong>Phân nhiều quyền về địa phương</strong> </div> <div> Kiev chấp nhận một chính quyền liên bang, trao quyền nhiều hơn cho các lãnh đạo địa phương Ukraine. (Nga còn yêu cầu khác đơn giản hơn: bảo tồn tiếng Nga là ngôn ngữ chính thức, do thứ tiếng này được sử dụng phổ biến tại nhiều khu vực ở Ukraine). </div> <p>Sergei A. Markov, nhà phân tích chính trị Nga ủng hộ chính phủ Tổng thống Vladimir Putin, nói: “Cấu trúc liên bang sẽ bảo đảm Ukraine sẽ không chống Nga”. Các quan chức Nga nói họ đã tính đến hệ thống liên bang ở Ukraine: địa phương tự bầu lãnh đạo, tự bảo vệ các truyền thống văn hóa - tôn giáo, lập nền kinh tế độc lập có quan hệ với Nga. </p> <p>Nhưng đó là lý do Mỹ phản đối việc trao quyền quá nhiều cho các khu vực, dù Washington ủng hộ việc không tập trung quyền lực về trung ương. Các chuyên gia đều bác bỏ kế hoạch của Nga, xem đó là cách cắt nát tính độc lập của Ukraine. Nhà phân tích Lilia Shevtsova của Trung tâm Carnegie Moscow, nói: “Đó là một cách khác tách rời và khuất phục Ukraine. Điều đó có nghĩa Moscow có thể thâu tóm bất kỳ vùng đất nào của Ukraine vào bất kỳ lúc nào'. </p> <div> Nhiều nhà phân tích nói cuộc khủng hoảng Ukraina không đơn giản là Đông chống Tây, mà là người Ukraine phải tính toán để vừa đáp ứng yêu cầu của Tổng thống Nga Vladimir Putin, vừa giữ gìn được nền độc lập. </div> <div> Vấn đề có nên trở thành liên bang hay không sẽ thu hút sự chú ý khi Ukraine soạn Hiến pháp mới. Theo các nhà phân tích, nếu ông Putin không cảm thấy được như ý, có thể ông sẽ hành động trước cuộc bầu cử Tổng thống Ukraine ngày 25.5 tới, khi hiến pháp và chính phủ mới được xây xong. </div> <div> <strong>Moscow giữ Ukraine cách nào? </strong> </div> <div> Khi không thể đoán được Điện Kremlin sẽ chọn cách hành động nào trong thời gian tới, các nhà phân tích đưa ra 3phương án tiềm năng này: </div> <div> <strong>1. </strong>Nga tác động cuộc bầu cử Tổng thống với ứng cử viên họ ủng hộ, hoặc thúc đẩy một hiến pháp liên bang để giữ Ukraine lệ thuộc kinh tế - quân sự Nga. Hiện không có ứng cử viên nào chịu tỏ tra thân Nga. Nhưng có hai khả năng chính: Mikhail Dobkin, ứng cử viên của đảng Khu vực (được lòng Moscow) và Yulia V. Tymoshenko, người tạo được quan hệ làm việc tốt với ông Putin khi bà là Thủ tướng Ukraine. </div> <div> <span>Trên hết, không lãnh đạo Ukraine nào dám liều “chơi rắn” với ông Putin, vì 2/3 hàng xuất khẩu của Ukraine đều qua Nga. Các nhà phân tích gợi hướng cách thỏa hiệp tốt nhất là “liên bang hóa và Phần Lan hóa”: sau Thế chiến 2, Phần Lan đã chọn một phương án thực tiễn để vừa lòng Nga: không gia nhập NATO cho đến nay, tránh là thành viên EU thật lâu cho đến sau khi Liên Xô sụp đổ năm 1991. </span> </div> <p><strong>2.</strong> Phương án này như “sáp nhập Crimea” phần 2, với cư dân miền đông và miền nam Ukraine tham gia trưng cầu dân ý có nên sáp nhập vào Nga. Người đòi ly khai thân Nga ở Donetsk đã tuyên bố sẽ tổ chức cuộc trưng cầu này vào ngày 11.5, dù Moscow chưa lập tức ủng hộ. </p> <p>Điều các quan chức Ukraina lo nhất là điện Kremlin có thể đổi ý, đòi một cuộc trưng cầu dân ý nếu không đạt được yêu sách một chính quyền liên bang ở bản dự thảo hiến pháp Ukraina. Nếu thế thì có thể xảy ra chuyện hai bên đánh nhau. Phương án này chắc chắn gây bất ổn cho Ukraine và không còn được phương Tây ủng hộ. </p> <p>Nhưng phương án này có những nguy cơ cho Moscow. Thứ nhất: không gì bảo đảm Nga có thể sáp nhập nhiều khu vực của Ukraine mà không phải đánh nhau như ở Ukraina. Mà nếu đánh nhau thì sẽ chịu thêm sự cấm vận của Mỹ và châu Âu, ảnh hưởng xấu đến nền kinh tế Nga đang suy thoái. Ngày 7.4, Mỹ nói nếu Nga can thiệp vào Ukraine sẽ bị xem là “leo thang nghiêm trọng” và sẽ bị cấm vận nhiều hơn. </p> <p>Thứ hai: ráng sáp nhập vài khu vực Ukraine sẽ làm mất lòng dân Nga, phía tây Ukraina sẽ trở thành một đồng minh chống Nga của phương Tây và rất gần biên giới Nga. Không hẳn tất cả người Ukraine muốn gia nhập Nga như ở Crimea (thuộc Nga cho đến năm 1954 và là nơi ở của rất nhiều cựu chiến binh Nga). </p> <div> Thứ ba và quan trọng nhất: các đại gia ở miền đông Ukraine vẫn phản đối việc sáp nhập Nga, nhất là khi họ đang lãnh đạo khu vực này. </div> <div> <strong>3.</strong> Phương án thứ ba chẳng hay ho chút nào: một cuộc xâm chiếm tổng lực. Uy tín ông Putin lên cao sau vụ sáp nhập Crimea và Olympic mùa đông Sochi 2014. Nhưng kinh phí đánh nhau và viễn cảnh người Nga trở về trong túi đựng xác có thể lật ngược ngay tỉ lệ tín nhiệm 70% hiện nay của ông Putin. </div> <div> <strong>Vũ lực chỉ là giải pháp cuối cùng</strong> <br /> </div> <p>Dù vậy, các nhà phân tích nói không thể loại trừ một cuộc xâm chiếm. Nếu ông Putin hành động theo ý muốn tái lập đế chế Nga (như phương Tây nhận định), hoặc nếu người nói tiếng Nga ở Ukraine bị giết nhiều, có lẽ ông Putin chỉ mỗi cách là sử dụng vũ lực. </p> <div> Ukraine nằm ở vị trí chiến lược giữa Nga và châu Âu, lại còn có quan hệ tôn giáo, văn hóa, lịch sử với Ukraine. Ông Putin đã xem Ukraine là điểm mốc để tái lập đế chế Nga và là một cách phản ứng với EU. </div> <div> Nhưng các nhà phân tích không tin ông Putin sẽ sử dụng giải pháp quân sự. Sergei Karaganov, hiệu trưởng Trường quan hệ đối ngoại - kinh tế ở Moscow và đôi khi làm cố vấn cho điện Kremlin, nói Nga có sức mạnh kinh tế, ví dụ nguồn cung ứng khí đốt, để ép Ukraine trước khi phải sử dụng đến vũ lực. </div> <div> <strong>Trần Trí </strong> <em>(theo New York Times)</em> </div> <div> <em>Ảnh trang bìa: Người thân Nga đánh nhau với an ninh Ukraine ở Donetsk</em> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Vladimir Putin",
    "Crimea",
    "sáp nhập",
    "liên bang",
    "Moscow",
    "Điện Kremlin",
    "phân tích",
    "đánh nhau",
    "hiến pháp",
    "New York Times",
    "Mỹ",
    "Kiev",
    "Washington"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
