{
  "url": "http://www.baomoi.com/Nhung-cai-chet-duoc-bao-truoc-cua-doi-pha-bom-min/119/13528741.epi",
  "time": "12/04/2014 12:02",
  "title": "Những cái chết được báo trước của đội phá bom mìn",
  "category": "Tin tức > Thế giới",
  "description": "Mỗi khi những chuyên gia xử lý bom tại Pakistan thi hành nhiệm vụ, thân nhân của họ luôn cảm thấy thấp thỏm. Cái chết bất ngờ là điều họ phải chấp nhận để theo nghề.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>Abdul Haq, đội trưởng đội xử lý bom (BDU) ở thành phố Peshawar, tỉnh Khyber - Pakhtunkhwa, Pakistan là một trong những chuyên gia xử lý các thiết bị nổ tự tạo (IED) hàng đầu ở thành phố này. Ông nổi tiếng với lòng dũng cảm và cách làm việc táo bạo.</p> <p>Vào năm 2008, Abdul Haq mất ba ngón tay trái khi gỡ bom. Ông tiếp tục sống sót ít nhất hai lần trong những vụ nổ bất ngờ sau đó. Song vào đầu tháng 1/2014, ông cùng 3 thành viên khác thuộc BDU thiệt mạng khi đang điều tra một vụ nổ xảy ra lúc sáng sớm ở vùng ngoại ô phía nam thành phố, <em>BBC</em> đưa tin.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_09/Ong_Abdul_had_cung_cac_thanh_vien_BDU_dieu_tra_hien_truong_vu_nem_bom.jpg' /></span></td> </tr> <tr> <td>Ông Abdul Had (người ngoài cùng bên phải) cùng các thành viên BDU điều tra hiện trường một vụ đánh bom. Ảnh: <em>BBC</em></td> </tr> </tbody> </table> <p>'Cái chết luôn cận kề cha tôi. Chúng tôi có thể nhìn thấy điều đó nhưng bản thân ông lại không nhận ra. Gia đình luôn khuyên cha bỏ việc nhưng ông nhất quyết không nghe”, Sharif Khan, con trai ông Abdul Haq, cho biết. </p> <p>Khan nhớ trước đây cha từng nói với người nhà: “Nếu quả bom nhanh hơn tôi một giây, tôi sẽ chết. Nhưng nó không thể, vì nó không có não.” </p> <p>Cuối cùng ông vẫn lìa đời bởi một quả bom. Một người cho biết một kẻ ẩn nấp trong bóng tối dùng điện thoại để kích nổ IED bên vệ đường.</p> <p>Chính quyền tổ chức tang lễ cho ông Haq ở thành phố Peshawar nhưng không sĩ quan cao cấp nào dự lễ chôn cất ông ở quận Malakand - nơi cách đó khoảng 100 km.</p> <p>Theo Sharif Khan, cha anh đã làm một “công việc bạc bẽo” với mức lương thấp, khó thăng tiến, không hưởng trợ cấp nguy hiểm đặc biệt và không được trọng vọng.</p> <p>“Tôi nghĩ ông gắn bó với BDU vì nó mang cho ông cảm giác tự hào khi ngăn chặn nguy cơ chết chóc và sự tự tin đến mức nghiện về khả năng gỡ quả bom”, anh nói.</p> <p>Hukum Khan, người tiền nhiệm của ông Haq, cũng nghiện bom như vậy. Ông chết trong quá trình tiếp cận và gỡ bỏ bom. Con trai ông, Akram Khan nói rằng cái chết của ông là điều mà mọi người hoàn toàn có thể dự đoán.</p> <p>'Cha tôi đã làm việc tại BDU trong 30 năm và trong khoảng thời gian đó, mẹ tôi luôn thấp thỏm lo âu ', ông nói.</p> <p>Hồi tháng 9/2012, Hukum Khan dự định về thăm nhà ở làng Mattani thuộc ngoại ô phía nam thành phố Peshawar - một điểm nóng quân sự - vào cuối tuần. Trên đường về nhà, ông nhận một cuộc gọi từ BDU. Họ cử ông đến hiện trường một vụ đánh bom gần đó.</p> <p>“Chúng tôi nghe thấy tiếng nổ khi đang ở trong nhà. Mẹ tôi không thích tiếng nổ, bởi chúng khiến bà mệt mỏi. Bà muốn tôi gọi cho bố nhưng tôi biết ông không bao giờ nghe máy khi đang ở hiện trường gỡ bom”, Akram Khan kể lại.</p> <p>Ngày hôm đó, anh Khan đến nhận thi thể cha ở nhà xác của bệnh viện trong thành phố Peshawar.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_09/Hukum_Khan.jpg' /></span></td> </tr> <tr> <td>Hukum Khan (người đội mũ, có râu quai nón) cùng Shafqat Malik xem xét hiện trường một vụ đánh bom xe hơi. Ảnh: <em>BBC</em></td> </tr> </tbody> </table> <p>Shafqat Malik, trợ lý của Tổng thanh tra cảnh sát ở tỉnh Khyber - Pakhtunkhwa, cho biết Hukum Khan gây khá nhiều khó khăn cho các chiến binh Hồi giáo. </p> <p>“Trong 3 tháng, Hukum Khan gỡ hơn 60 quả bom trên khắp địa bàn”, Malik nói.</p> <p><strong>“Sự thiếu thốn thiết bị”</strong></p> <p>Theo ông Malik, quả bom cuối cùng mà Hukum Khan gỡ thực chất là một cái bẫy.</p> <p>“Khi ông tới gần và gạt đất trên bề mặt nó, một quả bom khác gần đó đã nổ”, Malik kể.</p> <p>Đội xử lý bom chỉ có vài robot do Anh và Liên minh châu Âu cung cấp nên không thể làm việc hiệu quả trong khu vực đất nông nghiệp gồ ghề. Các chuyên gia ở đây rà phá bom bằng kìm, dao và tua vít cùng lòng dũng cảm.</p> <p>“3 yếu tố thiết yếu của công việc gỡ bom là kiến ​​thức, kinh nghiệm và một biện pháp điên rồ”, Malik bình luận.</p> <p>10 năm trước, trước khi Khyber - Pakhtunkhwa và các khu vực lân cận trở thành chiến trường, các nhân viên xử lý bom chỉ dùng tay không để đào bom và cắt dây kíp nổ.</p> <p>Sau đó, các chiến binh bắt đầu gài mìn để bẫy họ. Khi nhân viên phá bom nâng quả bom, công tắc chống nâng bên dưới sẽ bật để quả bom nổ. </p> <p>Trong hai năm 2008 và 2009, 7 chuyên gia thiệt mạng khi gỡ bom. 5 người nữa chết sau khi công nghệ kích nổ từ xa ra đời. Dù vậy, từ năm 2009, họ đã gỡ hơn 5.000 bom tự chế, một con số kỷ lục.</p> <p>Iftikhar Ali, một thành viên của BDU ở Peshawar từ năm 2009, luôn phó thác tính mạng của ông cho số phận.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_09/Ong_Iftkhar_Ali_dieu_tra_hien_truong.jpg' /></span></td> </tr> <tr> <td>Ông Iftikhar Ali điều tra hiện trường một vụ đánh bom. Ảnh: <em>BBC</em></td> </tr> </tbody> </table> <p>'Những kẻ khủng bố cứ tiếp tục chế tạo bom, còn chúng tôi vẫn tiếp tục gỡ bỏ chúng', ông nói.</p> <p>Ông biết cách tìm ra và vô hiệu hóa thiết bị được kích nổ từ xa.</p> <p>“Gia đình tôi luôn căng thẳng. Họ yêu cầu tôi bỏ việc, nhưng tôi thích công việc này. Tôi nói với họ, sự sống và cái chết của con người đều do Thượng đế quyết định”, ông nói.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Nguyễn Sương </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_09/Ong_Abdul_had_cung_cac_thanh_vien_BDU_dieu_tra_hien_truong_vu_nem_bom.jpg' /></span></td> </tr> <tr> <td>Ông Abdul Had (người ngoài cùng bên phải) cùng các thành viên BDU điều tra hiện trường một vụ đánh bom. Ảnh: <em>BBC</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_09/Hukum_Khan.jpg' /></span></td> </tr> <tr> <td>Hukum Khan (người đội mũ, có râu quai nón) cùng Shafqat Malik xem xét hiện trường một vụ đánh bom xe hơi. Ảnh: <em>BBC</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_09/Ong_Iftkhar_Ali_dieu_tra_hien_truong.jpg' /></span></td> </tr> <tr> <td>Ông Iftikhar Ali điều tra hiện trường một vụ đánh bom. Ảnh: <em>BBC</em></td> </tr>",
  "key": [
    "bom",
    "quả bom",
    "cái chết",
    "hiện trường",
    "kích nổ",
    "đánh bom",
    "cha",
    "BBC",
    "phá bom",
    "Amir Khan",
    "lòng dũng cảm",
    "Pakistan",
    "Rô-bốt",
    "Liên minh châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
