{
  "url": "http://www.baomoi.com/Chuyen-gia-ly-giai-vi-sao-khong-thay-manh-vo-MH370/119/13529098.epi",
  "time": "12/04/2014 12:01",
  "title": "Chuyên gia lý giải vì sao không thấy mảnh vỡ MH370",
  "category": "Tin tức > Thế giới",
  "description": "(TNO) Sau khi rơi xuống Ấn Độ Dương, hoặc chiếc máy bay MH370 đã bị chìm xuống đáy đại dương trong tình trạng vẫn còn nguyên vẹn, hoặc các mảnh vỡ của nó đã bị một cơn bão đi ngang qua khu vực đó ngay khi cuộc tìm kiếm bắt đầu cuốn đi nơi khác, các chuyên gia thuộc cơ quan điều phối công tác tìm kiếm của Úc (JACC) giải thích cho câu hỏi vì sao không tìm ra mảnh vỡ.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/_nb/692873-1d2cb81e-c03a-11e3-ab5c-db8d2f3f624e.jpg' /></span> Tàu hải quân Ocean Shield của Hải quân Úc đang thả phao thủy âm để hỗ trợ việc tìm kiếm nguồn phát ra tín hiệu điện tử bắt được từ dưới đáy Ấn Độ Dương - Ảnh: AFP </p> </td> </tr> </tbody> </table> <p>Vào cuối tháng 3, cơn bão nhiệt đới Gillian đã được hình thành ở vùng biển phía nam Ấn Độ Dương, khiến nhiều người lo ngại công tác tìm kiếm lúc bấy giờ sẽ bị ảnh hưởng, trang tin News.com.au (Úc) ngày 10.4 dẫn lời các chuyên gia JACC cho hay.</p> <p>Còn nếu máy bay rơi vào vùng biển yên tĩnh, nhiều khả năng chiếc máy bay đã bị chìm xuống trong trạng thái còn nguyên vẹn, các chuyên gia Úc nhận định, đồng thời cũng cho biết thêm rằng đã từng có các phi hành đoàn thời chiến nhảy dù ra ngoài và cho máy bay ném bom lao tự do xuống biển mà không để lại dấu vết gì.</p> <p>Trang tin News.com.au cho biết hiện đang có 14 chiếc tàu và 14 máy bay đang lùng sục khu vực tình nghi là nơi máy bay MH370 đã rơi, nhưng cho đến nay chưa có bất kỳ mảnh vỡ nào được tìm thấy.</p> <p>“Lùng sục một khu vực rộng bát ngát là một công việc rất nặng nhọc, nhưng chúng tôi quả là có bối rối khi không tìm thấy mảnh vỡ”, một nguồn tin thân cận với cuộc tìm kiếm máy bay Malaysia mất tích nói với trang tin Úc.</p> <p>“Chúng tôi đã kỳ vọng tìm thấy một số mảnh vỡ máy bay, chẳng hạn như thùng nhiên liệu ở cánh vốn là thứ kín khí và có thể nổi trên mặt nước”, vị này cho biết.</p> <p>Các chuyên gia JACC cũng nói thêm rằng thời lượng pin của hộp đen máy bay Boeing 777 chở theo 239 người, mất tích vào hôm 8.3, có thể kéo dài đến 45 ngày.</p> <p>Do đó, tàu hải quân Ocean Shield của Hải quân Úc, đang chở theo thiết bị định vị thủy âm tối tân Towed Pinger Locator của quân đội Mỹ (dùng để tìm kiếm hộp đen dưới biển), vẫn còn khoảng 12 ngày để xác định được vùng phát ra tín hiệu điện tử.</p> <p>Khi điều đó xảy ra, một tàu ngầm không người lái sẽ được gửi xuống vị trí nằm sâu 4.500m dưới đáy biển để lùng tìm, thu hồi hộp đen và chụp ảnh xác máy bay, nếu có, theo các chuyên gia Úc.</p> <p>Mỹ dự kiến sẽ gửi một tàu hậu cần đến vùng tìm kiếm trong tuần này để tiếp nhiên liệu cho tàu hậu cần HMAS Success, vốn đã hoạt động tại khu vực này 24/24 trong suốt 18 ngày qua.</p> <p>Được biết, vào hôm 8.4, tàu hải quân HMAS Ocean Shield của Úc, với sự hỗ trợ của thiết bị định vị thủy âm của Hải quân Mỹ, đã phát hiện được 2 tín hiệu điện tử. Cụ thể, tín hiệu ban đầu kéo dài trong 5 phút 25 giây, tín hiệu còn lại phát đi trong 7 phút, tướng Angus Houston, chỉ huy JACC, thông báo trong cuộc họp báo ngày 9.4.</p> <p>Vài giờ sau khi họp báo kết thúc, một máy bay tham gia tìm kiếm chiếc MH370 đã phát hiện nhiều vật thể nổi tại khu vực tàu Úc bắt được tín hiệu điện tử nghi phát ra từ hộp đen của máy bay mất tích, theo báo cáo từ quan chức trên tàu Hải tuần 01 (Trung Quốc).</p> <p>Tuy nhiên, Cơ quan An toàn Hàng hải Úc sau đó thông báo những vật thể này không phải là mảnh vỡ của MH370.</p> <p><strong>Hoàng Uy</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Hoang_Uy/_nb/692873-1d2cb81e-c03a-11e3-ab5c-db8d2f3f624e.jpg' /></span> Tàu hải quân Ocean Shield của Hải quân Úc đang thả phao thủy âm để hỗ trợ việc tìm kiếm nguồn phát ra tín hiệu điện tử bắt được từ dưới đáy Ấn Độ Dương - Ảnh: AFP </p> </td> </tr>",
  "key": [
    "mảnh vỡ",
    "máy bay",
    "Australia",
    "hộp đen",
    "tàu hải quân",
    "tín hiệu",
    "tìm kiếm",
    "Ấn Độ Dương",
    "hải quân",
    "lùng sục",
    "phát ra",
    "AFP",
    "bão nhiệt đới",
    "máy bay ném bom",
    "Malaysia"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
