{
  "url": "http://www.baomoi.com/It-nhat-34-nguoi-chet-trong-loat-vu-danh-bom-xe-o-Iraq/119/13529211.epi",
  "time": "12/04/2014 12:01",
  "title": "Ít nhất 34 người chết trong loạt vụ đánh bom xe ở Iraq",
  "category": "Tin tức > Thế giới",
  "description": "Hàng loạt vụ đánh bom xe đã xảy ra ở nhiều khu vực ngoại ô thành phố Baghdad của Iraq trong ngày 9/4 làm ít nhất 34 người chết và hàng chục người bị thương.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/pcfo/2014_04_10/1004_iraq.jpg' /></span> <span>Hiện trường vụ đánh bom ở Baghdad. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Đợt tấn công diễn ra trong bối cảnh Iraq đang chuẩn bị tiến hành tổng tuyển cử, cuộc bầu cử đầu tiên của Iraq kể từ khi Mỹ rút quân năm 2011. <br /> <br /> Đẫm máu nhất là vụ đánh bom xảy ra tại thành phố Numaniyah, cách Baghdad 80km về phía Nam, khi một quả bom phát nổ tại khu vực thương mại đông đúc khiến năm người thiệt mạng và 17 người bị thương. <br /> <br /> Tại Shaab, Shammaiya, Karrada và Maamil, các vụ đánh bom cũng cướp đi sinh mạng của bảy người và làm 30 người bị thương. <br /> <br /> Hiện chưa có nhóm nào thừa nhận gây ra các vụ tấn công. Lâu nay, các nhóm có liên hệ với mạng lưới khủng bố al-Qaeda và các tay súng nổi dậy người Sunni thường bị cáo buộc thực hiện các vụ đánh bom liều chết và bom xe nhằm vào các khu vực công cộng và tòa nhà công quyền để phá hoại uy tín của chính phủ do người Shiite lãnh đạo. <br /> <br /> Cuộc tấn công diễn ra trong bối cảnh Iraq đang chuẩn bị tiến hành tổng tuyển cử vào ngày 30/4, cuộc bầu cử đầu tiên kể từ khi lực lượng Mỹ rút quân năm 2011. <br /> <br /> Dự kiến sẽ có hơn 9.000 ứng cử viên ra tranh cử vào 328 ghế Quốc hội. Tuy nhiên sẽ không có cuộc bỏ phiếu nào được tiến hành tại tỉnh Anbar, nơi người Sunni kiểm soát và đang chìm sâu trong các vụ bạo lực giữa lực lượng an ninh và các tay súng al-Qaeda. <br /> <br /> Liên minh Nhà nước pháp quyền (SOL) của Thủ tướng Nouri al-Maliki, lực lượng dẫn đầu trong cuộc bầu cử hội đồng địa phương năm 2013, được dự đoán sẽ giành nhiều ghế nhất trong cuộc tổng tuyển cử. <br /> <br /> Tuy nhiên, liên minh này vẫn cần nhận được nhiều sự ủng hộ lớn hơn từ các đảng của người Shiite và người Kurd để bảo đảm tiếp tục lãnh đạo nhiệm kỳ hai. <br /> <br /> Lâu nay, tình hình bạo lực và xung đột phe phái diễn ra gần như hàng ngày trên khắp Iraq. Theo số liệu thống kê của Phái bộ Liên hợp quốc, bạo lực đã cướp đi sinh mạng của 8.868 người trong năm 2013, cao nhất kể từ khi tái bùng phát xung đột đẫm máu từ năm 2007. Trong số này có khoảng 7.818 dân thường và cảnh sát dân sự./. </div> </div><br /></td> </tr>",
  "key": [
    "đánh bom",
    "Iraq",
    "tổng tuyển cử",
    "Baghdad",
    "người bị thương",
    "bạo lực",
    "Sunni",
    "Shiite",
    "bầu cử",
    "rút quân",
    "sinh mạng",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "Mỹ",
    "Al-Qaeda"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
