{
  "url": "http://www.baomoi.com/Nghi-vien-chau-Au-do-trach-nhiem-khung-hoang-Ukraine-cho-Nga/119/13528702.epi",
  "time": "12/04/2014 12:01",
  "title": "Nghị viện châu Âu đổ trách nhiệm khủng hoảng Ukraine cho Nga",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Nghị viện của Hội đồng châu Âu (PACE) thông qua một nghị quyết đặt tất cả trách nhiệm cho cuộc khủng hoảng Ukraina lên vai Moscow.",
  "content": "<tr> <td><p>Nga cho biết sẽ không xem xét lại các nguyên tắc và chính sách đối ngoại sau khi Nghị viện của Hội đồng châu Âu (PACE) thông qua một nghị quyết đặt tất cả trách nhiệm cho cuộc khủng hoảng Ukraina lên vai Moscow.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/pushkov.jpg' /></span></td> </tr> <tr> <td><em>Aleksey Pushkov - Chủ tịch Ủy ban Đối ngoại Duma quốc gia Nga</em><br /> </td> </tr> </tbody> </table> <br /> Nghị quyết mới được thông qua 'không có nghĩa là Nga sẽ nhanh chóng xem xét lại chính sách đối ngoại và các nguyên tắc của mình', Aleksey Pushkov - Chủ tịch Ủy ban Đối ngoại Duma quốc gia Nga, người đứng đầu phái đoàn Nga tham gia hội nghị của PACE nói với các nhà báo sau cuộc bỏ phiếu. <br /> 'Tổ chức này đã thông qua một vài nghị quyết. Chúng ta không thể nói hết ý nghĩa của chúng. Nếu phần lớn hội đồng cho rằng Nga không đáp ứng với các nguyên tắc của Hội đồng châu Âu thì họ nên thấy họ là những người thích hợp như thế nào', ông nhấn mạnh thêm. <p>Nghị quyết đã được thông qua vào ngày 9/4 với 154 phiếu ủng hộ, 26 phiếu chống và 14 phiếu trắng.</p> <p>'Hội đồng lấy làm tiếc rằng những thay đổi dân chủ và diễn biến chính trị ở Ukraine đã bị lu mờ bởi những gì nảy sinh ở Crimea. Hội đồng cực lực lên án sự xâm lược quân sự của Nga và sáp nhập Crimea sau đó. Đó là hành vi vi phạm rõ ràng luật pháp quốc tế gồm có Hiến chương Liên Hợp Quốc, Luật Helsinki của OPCE và Điều lệ, nguyên tắc cơ bản của Hội đồng châu Âu', nghị quyết viết.</p> <p>Nghị quyết được đưa ra dựa trên báo cáo về những 'Diễn biến gần đây ở Ukraine: mối đe dọa đến hoạt động của các tổ chức dân chủ' do đại diện của Estonia và Thụy Điển đề xuất. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/pushkov1.jpg' /></span></td> </tr> <tr> <td><em>Phiên bỏ phiếu thông qua nghị quyết lên án Nga tại PACE.</em></td> </tr> </tbody> </table> Nghị viện của Hội đồng châu Âu là một trong hai cơ quan chính của Hội đồng châu Âu được thành lập vào năm 1949. Hiện nó bao gồm 47 quốc gia thành viên, đại diện cho hơn 800 triệu người châu Âu. <br /> Quyền hạn PACE chỉ mở rộng đến khả năng điều tra, đề nghị và tư vấn trong lĩnh vực quyền con người, pháp luật và hợp tác văn hóa. Mặc dù nghị quyết không ràng buộc, nhưng nó được cho là có tác động đáng kể tới bối cảnh chính trị châu Âu . <br /> Trong tuyên bố chính thức, Bộ Ngoại giao Nga cho biết, nghị quyết của PACE được thực hiện một cách vội vã và theo đuổi mục tiêu chính trị, đi ngược lại với các nguyên tắc về sự công bằng, khách quan. <br /> <span>Theo đại diện của Moscow, nghị quyết đã im lặng về các sự kiện bạo lực, phân biệt đối xử đối với những người dân tộc thiểu số và chủ nghĩa hiếu chiến tại Ukraine. </span> <br /> Các nghị sĩ Ukraine đã ca ngợi nghị quyết của PACE ngay tại phiên họp toàn thể khi cho rằng nó thể hiển thị tình đoàn kết. Bài phát biểu đã khiến ông Pushkov phải bày tỏ sự kinh ngạc khi đại diện của Ukraike nói rằng 'không có bất kỳ vấn đề gì ở Ukraine, tất cả các dân tộc thiểu số đang sống hạnh phúc, hưởng sự dân chủ và tự do tuyệt đối'. <br /> Ngày 10/4, PACE sẽ xem xét đề nghị đình chỉ quyền bỏ phiếu của Nga trong năm nay do liên quan tới tình hình Ukraine.   <br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/pushkov.jpg' /></span></td> </tr> <tr> <td><em>Aleksey Pushkov - Chủ tịch Ủy ban Đối ngoại Duma quốc gia Nga</em><br /> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/pushkov1.jpg' /></span></td> </tr> <tr> <td><em>Phiên bỏ phiếu thông qua nghị quyết lên án Nga tại PACE.</em></td> </tr>",
  "key": [
    "PACE",
    "nghị quyết",
    "Ukraina",
    "nghị viện",
    "Nga",
    "Liên minh châu Âu",
    "nguyên tắc",
    "Crimea",
    "đối ngoại",
    "thông qua",
    "Duma Quốc gia Nga",
    "Châu Âu",
    "Moscow",
    "Liên Hợp Quốc",
    "Helsinki"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
