{
  "url": "http://www.baomoi.com/Tong-thong-Putin-vua-dam-vua-xoa-Ukraine/119/13527785.epi",
  "time": "12/04/2014 12:02",
  "title": "Tổng thống Putin ‘vừa đấm vừa xoa’ Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Nga Vladimir Putin hy vọng cuộc họp cấp cao 4 bên về tình hình Ukraine vào tuần tới sẽ đạt kết quả “tích cực”. Tuy nhiên ông đe dọa sẽ yêu cầu Ukraine phải thanh toán trước nếu muốn tiếp tục mua nhiên liệu từ Nga - động thái có thể đe dọa nghiêm trọng đến kinh tế Ukraine.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/canhtoan/2014_04_10/Putin-Chairs-Cabinet-Meet-011_MHIU.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> <strong>Nga kỳ vọng </strong> </div> <div> “Tôi hy vọng sáng kiến của Bộ Ngoại giao Nga về điều chỉnh và thay đổi để tình hình hiện nay tốt hơn sẽ cho ra kết quả tốt. Ít nhất, tôi mong rằng các lãnh đạo lâm thời tại Ukraine sẽ không có thêm hành động gì để không thể sửa chữa về sau” - báo Guardian dẫn lời phát biểu của Tổng thống Putin tại cuộc họp. </div> <div> Bộ Ngoại giao Nga cho biết Ngoại trưởng Mỹ John Kerry và Ngoại trưởng Nga Sergei Lavrov đã thảo luận về cuộc họp qua điện đàm hôm 9.4. Cả hai ông đều thúc giục các bên kiềm chế, tránh các xung đột bạo lực xảy ra ở miền đông và nam Ukraine. </div> <div> Tuy nhiên, một số nhà ngoại giao hoài nghi cuộc họp 4 bên sắp tới (gồm Nga, Ukraine, Liên minh châu Âu và Mỹ) sẽ tạo nên đột phá, do quan điểm của Nga và phương Tây về vấn đề Ukraine hoàn toàn khác nhau, khi cả hai bên luôn cáo buộc lẫn nhau về nguyên nhân gây căng thẳng. “Chúng tôi không kỳ vọng nhiều về những cuộc đàm phán sắp tới. Tuy nhiên chúng tôi hoàn toàn tin rằng việc cánh cửa ngoại giao luôn để mở là điều rất quan trọng” - bà Victoria Nuland, trợ lý Ngoại trưởng Mỹ, nói. </div> <div> Tình hình ở Ukraine không có dấu hiệu hạ nhiệt, khi chính quyền Ukraine ngày 9.4 lên tiếng đe dọa sử dụng vũ lực để kết thúc phong trào chiếm giữ các tòa nhà hành chính địa phương do những phần tử li khai khởi xướng. “Giải pháp cho cuộc khủng hoảng sẽ được đưa ra trong vòng 48 giờ… Đối với những nhóm thiểu số muốn gây xung đột thì chúng ta sẽ có câu trả lời bằng vũ lực từ chính quyền” - Bộ trưởng Nội vụ Ukraine Arsen Avakov nói. </div> <div> Trả lời Guardian, phát ngôn viên Bộ Nội vụ Ukraine tại Luhansk, Tatiana Pogukai, cho biết một nhóm hỗn hợp gồm cảnh sát và chính trị gia đang nỗ lực đàm phán với lực lượng nổi dậy đòi trưng cầu dân ý “độc lập kinh tế”. </div> <div> <strong>Sẽ đòi trả tiền trước khi mua</strong> </div> <div> Cũng trong cuộc họp chính phủ ngày 9.4, Tổng thống Putin đe dọa sẽ tiến hành yêu cầu Ukraine phải trả tiền trước nếu muốn mua khí đốt của Nga - động thái có thể gây ảnh hưởng nghiêm trọng đến Ukraine vốn đang ngấp ngé bờ vực vỡ nợ. </div> <div> Theo AP, ông Putin đã yêu cầu tính đến giải pháp thanh toán trả trước giữa Ukraine và Nga. Tuy nhiên, ông cũng đề nghị tập đoàn nhà nước Gazprom không nên vội vã tiến hành cho đến khi hai phía có những cuộc tham vấn mới. </div> <div> Hiện tại, Nga đã chấm dứt khoản giảm giá mua khí đốt mà nước này từng trao cho Ukraine để đổi lấy hợp đồng thuê căn cứ cho Hạm đội biển Đen tại Crimea. Trong khi đó, Ukraine thì lại cam kết với Quỹ tiền tệ quốc tế (IMF) rằng nước này sẽ cắt trợ cấp năng lượng cho người dân để đổi lấy gói cứu trợ đến 14 tỉ USD. Cho nên giá khí đốt tại Ukraine được cho là có thể tăng đến 50% vào ngày 1.5. </div> <div> Phát biểu từ Kiev, Bộ trưởng Năng lượng Ukraine Yuri Prodan cho biết Ukraine sẽ thanh toán hợp đồng mua khí đốt tháng 3 cho Nga chỉ khi hai bên đạt được thỏa thuận về giá. Ông bác bỏ mức giá mới, và cao hơn, mà Gazprom tuyên bố đầu tháng 4, đồng thời khẳng định Ukraine đã không tiếp tục mua khí đốt từ Nga trong tháng này. </div> <div> <strong>Trường Giang</strong> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "khí đốt",
    "Vladimir Putin",
    "họp",
    "Gazprom",
    "đe dọa",
    "IMF",
    "đổi lấy",
    "thanh toán",
    "ngoại trưởng Mỹ",
    "tổng thống Nga",
    "Bộ Ngoại Giao",
    "John Kerry",
    "Ngoại trưởng Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
