{
  "url": "http://www.baomoi.com/Ukraina-khung-hoang-cang-kho-giai-tru-vu-khi-hat-nhan/119/13527794.epi",
  "time": "12/04/2014 12:02",
  "title": "Ukraina khủng hoảng, càng khó giải trừ vũ khí hạt nhân",
  "category": "Tin tức > Thế giới",
  "description": "Việc Nga sáp nhập Crimea đe dọa sẽ làm hỏng cuộc thương lượng toàn cầu về giải trừ vũ khí hạt nhân (VKHN), vì sợ các quốc gia hạt nhân sẽ quyết không bao giờ noi gương Ukraina mà từ bỏ số bom hạt nhân của họ, theo báo Sydney Morning Herald.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_10/hiroshima_BKKO.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> <span>Ngày 10.4 tại Hiroshima-thành phố đầu tiên của thế giới bị Mỹ đánh bom hạt nhân, năm 1945-Nhật Bản sẽ kích hoạt các cuộc thương lượng để thế giới từ bỏ VKHN khi làm chủ nhà hội nghị thượng đỉnh Phát kiến giải giáp vũ khí và không phổ biến VKHN (NPDI) vốn có sự tham dự của 12 quốc gia không có VKHN.<br /> </span> </div> <div> <span>Các cuộc đối thoại sẽ tập trung vào sự tổn thất của loài người, cái giá phải trả của một cuộc chiến tranh hạt nhân. Nhưng các nước tham dự hội nghị lại đang phân hóa, trước các đòi hỏi của các tổ chức đòi giải giáp VKHN, trong khi một số quốc gia dự kiến sẽ tuyên bố, rằng không bao giờ họ từ bỏ khả năng sử dụng loại vũ khí này “trong bất kỳ hoàn cảnh nào”, theo tờ <em>Sydney Morning Herald</em>. </span> <br /> </div> <div> Báo này dẫn lời một quan chức giấu tên thuộc Bộ Ngoại giao Nhật Bản thừa nhận: Bình Nhưỡng có thể rút bài học từ cuộc khủng hoảng ấy, là nếu năm 1992, Kiev không quyết định từ bỏ VKHN, thì nay Nga sẽ không dám chiếm Crimea. </div> <div> Quan chức này nói hội nghị này sẽ đặt trọng tâm vào các “bước thực tiễn”, gồm một cuộc vận động toàn thế giới cấm thử nghiệm VKHN, và hy vọng sẽ có được một thỏa thuận mới để chấm dứt sản xuất nhiên liệu phóng xạ để làm bom hạt nhân. </div> <p>Nhật Bản- là đồng minh của Mỹ-năm 2013 đã ký một Tuyên bố chung của Liên Hiệp Quốc, trong đó nêu: “ Vì sự tồn vong của loài người mà VKHN sẽ không bao giờ được sử dụng nữa, trong bất kỳ hoàn cảnh nào”. Quan chức này nói nếu đọc kỹ tuyên bố này thì không mâu thuẫn với việc Nhật lệ thuộc khả năng phòng thủ bằng hạt nhân của Mỹ. </p> <p>Các tổ chức vận động từ bỏ VKHN đã công bố mong muốn hội nghị Hiroshima sẽ đề nghị thế giới không bao giờ sử dụng loại vũ khí độc hại này nữa. Akira Kawasaki thuộc tổ chức chống hạt nhân “Thuyền Hòa Bình” ở Nhật Bản, nói: “Nhân dân Nhật Bản, nhất là dân Hiroshima-kỳ vọng sẽ có một tuyên bố mạnh mẽ”. </p> <p>Nhưng quan chức Nhật Bản nói câu chữ “trong bất kỳ hoàn cảnh nào” nhiều khả năng sẽ không được đưa bào Tuyên bố chung Hiroshima, khi hội nghị này kết thúc. Úc phản đối câu chữ trên, với lý do đã có sự bảo vệ của đồng minh Mỹ. </p> <p>Canberra nói việc lựa chọn sử dụng VKHN nên được đặt lên bàn hội nghị, để ngăn chặn nguy cơ các nước khác dùng vũ khí này để tấn công phủ đầu Mỹ và đồng minh của họ. Vì từ sau khi Liên Xô sụp đổ, kho VKHN tuy đã giảm nhưng vẫn còn hàng chục ngàn loại VKHN đáng báo động cao. </p> <p>Cùng ngày 10.4, kết quả thăm dò của Tổ chức vận động hủy bỏ VKHN quốc tế thực hiện ở Úc cũng sẽ được công bố, cho biết đa số dân Úc ủng hộ một lệnh cấm toàn thế giới. Khi được hỏi “Chính phủ Úc nên ủng hộ hay phản đối các nỗ lực đạt đến một thỏa thuận cấm VKHN ?”, 84 % số người được hỏi đã trả lời: chính phủ Thủ tướng Tony Abbott nên ủng hộ. </p> <p>Nhật Bản đã hy vọng sức ép nhân văn sẽ khiến cộng đồng quốc tế dứt khoát chống VKHN. Ngoại trưởng Nhật Fumio Kishida nói lãnh đạo các quốc gia có vũ khí này nên đến thăm Hiroshima và Nagasaki (thành phố Nhật thứ hai bị Mỹ đánh bom 3 ngày sau khi san bằng Hiroshima) để hiểu rõ sự tàn phá kinh hoàng của một quả bom hạt nhân, từ đó sẽ có thể có một sự tiến bộ trong nỗ lực cùng nhau tạo ra một thế giới hoàn toàn không có VKHN. </p> <p>Ông Kishida nói ông sẽ thúc đẩy lời mời gọi lãnh đạo các nước có VKHN đến thăm Hiroshima và Nagasaki, trong bản Tuyên bố chung Hiroshima. Tổng thống Mỹ Barack Obama sẽ thăm Nhật Bản vào cuối tháng 4, đã không lên kế hoạch thăm các thành phố trên, và ông chỉ gặp Thủ tướng Shinzo Abe. Nhưng thứ trưởng Ngoại giao Mỹ Rose Gottemoeller sẽ là quan chức Mỹ đầu tiên dự hội nghị NPDI. </p> <div> Ngoại trưởng Kishida-cũng là một công dân Hiroshima-nhắc lại “bộ tứ khôn ngoan” của ngành ngoại giao Mỹ gồm George Shultz, William Perry, Henry Kissinger và Sam Nunn-đều đã nói đến điều cần thiết có một thế giới hoàn toàn phi hạt nhân.Ông Kishida khẳng định đó cũng là một trong các nhiệm vụ trọng tâm của ông. </div> <div> NPDI được tổ chức vào thời điểm và địa điểm có nhiều ý nghĩa: năm 2015 sẽ kỷ niệm 70 năm hai vụ đánh bom Hiroshima và Nagasaki. Vài tuần nữa, quan chức chính phủ của 190 quốc gia và lãnh thổ sẽ gặp nhau tại New York để chuẩn bị cho kỳ họp nhìn lại Hiệp định không phổ biến VKHN (NPT, theo lịch trình 5 năm họp một lần) vào năm 2015. </div> <p>NPDI do Nhật Bản và Úc lập năm 2010 để đi tiên phong trong nỗ lực quốc tế giải giáp VKHN. Ngoại trưởng Kishida nói Chiến tranh Lạnh đã cho thấy sự không tin cậy lẫn nhau và thiếu minh bạch có thể gây hậu quả trong việc ngăn chặn chạy đua vũ trang và kho VKHN toàn cầu. </p> <div> Ở đỉnh điểm Chiến tranh Lạnh có khoảng 70.000 VKHN trên thế giới. Trong thế kỷ 21, nhờ có hoạt động ngoại giao, hợp tác, minh bạch và tuân thủ pháp luật, kho VKHN toàn cầu chỉ còn khoảng 17.000 loại. </div> <div> <strong>Trần Trí </strong>(tổng hợp) </div> <div> <em>Ảnh bìa: Nạn nhân sống sót của vụ đánh bom Hiroshima </em> </div> </div><br /></td> </tr>",
  "key": [
    "Hiroshima",
    "hạt nhân",
    "Nhật Bản",
    "Nagasaki",
    "giải giáp",
    "từ bỏ",
    "quan chức",
    "vũ khí",
    "đánh bom",
    "tuyên bố chung",
    "Crimea",
    "Ukraina",
    "vũ khí hạt nhân",
    "Nga",
    "Sydney"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
