{
  "url": "http://www.baomoi.com/Chung-toi-khong-co-gi-de-mat/119/13527789.epi",
  "time": "12/04/2014 12:02",
  "title": "“Chúng tôi không có gì để mất”",
  "category": "Tin tức > Thế giới",
  "description": "Những người biểu tình thân Nga đang chiếm giữ các trụ sở an ninh ở thành phố Lugansk ( Ukraine) ngày 9.4 từ chối buông vũ khí và thề đánh lui bất cứ nỗ lực trục xuất nào của chính phủ.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/minhtrung/2014_04_10/Capture_XVCV.PNG.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Lực lượng biểu tình yêu cầu tổ chức trưng cầu dân ý về việc sáp nhập vào Nga, họ chiếm các tòa nhà cách đây 4 ngày trong làn sóng giận dữ bao trùm khắp miền Đông Ukraine, nơi đa phần dân cư nói tiếng Nga đang cảm thấy bị đe đọa bởi chính phủ mới thân phương Tây ở Kiev. </div> <div> “Chúng tôi không muốn những kẻ phát xít đang nắm quyền ở Kiev. Chúng tôi muốn một cuộc trưng cầu dân ý như ở Crimea”, cư dân Yelena Masalova nói. </div> <div> “Chúng tôi không phải là những kẻ ly khai. Chúng tôi chỉ muốn trở về với những người anh em từng sống chung dưới thời Xô Viết. Ly khai chính là những kẻ đã tiêu diệt Liên Bang Xô Viết”, một người nói trong sự ủng hộ từ đám đông. </div> <div> Bộ trưởng Nội vụ Arsen Avakov cùng ngày hứa sẽ mạnh tay với những người đối đầu, trong khi một chiến dịch “chống khủng bố” đã được Kiev triển khai với tham vọng dập tắt các cuộc nổi loạn trước cuối tuần này. </div> <div> “Với những người sẵn sàng đối thoại, sẽ có một giải pháp chính trị. Còn những ai muốn giải quyết bằng xung đột, họ sẽ gặp vũ lực”, ông Avakov nói với các phóng viên ở Kiev. </div> <div> Tuy nhiên, lời đe dọa của người đứng đầu Bộ nội vụ không lung chuyển được đám đông ở Lugansk, nơi chỉ cách biên giới với Nga 60km. Kiev có lý do để lo sợ việc Moscow sẽ can thiệp quân sự vào vùng này nhằm “bảo vệ cộng đồng nói tiếng Nga”. </div> <div> Cảnh sát Ukraine đang tỏ ra rất thận trọng ở miền Đông, tránh dung vũ lực với người biểu tình, họ chống cự không nhiều khi đám đông chiếm các tòa nhà ở Donetsk và Kharkov cuối tuần trước. </div> <div> “Chúng tôi từ chối buông vũ khí khi được yêu cầu. Chúng tôi không có gì để mất”, Oleg Desyatnikov, một trong những thủ lĩnh biểu tình đang chiếm tòa nhà Cục an ninh Ukraine nói. </div> <div> “Chúng tôi sẵn sàng thương lượng nhưng không ai muốn lắng nghe. Thay vào đó, họ đe dọa chúng tôi bằng một cuộc tấn công. Nếu điều đó xảy ra, chúng tôi sẽ đáp trả”, ông Desyatnikov nói. </div> <div> Tại hiện trường, các phóng viên chứng kiến họ lập rào chắn, tự trang bị bằng kho vũ khí trong các tòa nhà chiếm được. Có rất ít nhân viên công vụ bên ngoài. Cảnh sát đã lập các trạm kiểm soát nối giữa hai thành phố Donetsk và Lugansk, nhưng việc kiểm tra được thực hiện khá lỏng lẻo. </div> <div> Nhiều cảnh sát tại 3 thành phố Donetsk, Lugansk và Kharkov bị kết tội hợp tác với người biểu tình, ông Avakov hồi đầu tuần tuyên bố 30% lực lượng thi hành luật pháp sẽ bị giảm biên chế. </div> <div> <strong>Phúc Long</strong> <em>(Theo AFP)</em> </div> <div> <em>Ảnh: Một người biểu tình đang trấn giữ rào chắn bên ngoài tòa nhà Cục an ninh, thành phố Lugansk ngày 9.4.2014 (AFP)</em> </div> </div><br /></td> </tr>",
  "key": [
    "Kiev",
    "người biểu tình",
    "tòa nhà",
    "Ukraina",
    "Nga",
    "đám đông",
    "rào chắn",
    "ly khai",
    "vũ lực",
    "trưng cầu dân ý",
    "Xô Viết",
    "Crimea",
    "Bộ Nội Vụ",
    "Moscow",
    "AFP"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
