{
  "url": "http://www.baomoi.com/Hillary-Clinton-duoc-hang-chuc-quy-van-dong-tranh-cu-ung-ho/119/13527805.epi",
  "time": "12/04/2014 12:02",
  "title": "Hillary Clinton được hàng chục quỹ vận động tranh cử ủng hộ",
  "category": "Tin tức > Thế giới",
  "description": "Mặc cựu Ngoại trưởng Mỹ Hillary Clinton vẫn đang cân nhắc về việc tham gia tranh cử tổng thống năm 2016, đã có ít nhất hơn 10 quỹ vận động độc lập hoạt động để quyên góp tiền đứng dưới tên bà.",
  "content": "<tr> <td><p>Được đặt dưới những cái tên như “Madam Hillary 2016” (Bà Hillary 2016), HillaryFTW và rất nhiều cái tên khác của bà Clinton, nhóm các ủy ban hành động chính trị (PACs) cho thấy sự bền bỉ của ngôi sao quyền lực 66 tuổi trên chính trường. Bà Clinton đã có hơn 20 năm hoạt động chính trị kể từ khi bà trở thành biểu tượng quốc gia và là Đệ nhất phu nhân của Tổng thống Bill Clinton. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_10/Hillary_Clinton_infonet.jpg' /></span></td> </tr> <tr> <td>Cựu Ngoại trưởng Mỹ Hillary Clinton.</td> </tr> </tbody> </table> <p>Một số nhóm hy vọng sẽ đồng hành với sự thành công hiển hiện của bà Hillary. Các tổ chức của đảng Dân chủ cũng kết nối và quyên góp hàng triệu đô la Mỹ nhằm khuyến khích bà Hillary Clinton bắt đầu một nỗ lực trở thành “nữ tổng thống đầu tiên của Hoa Kỳ”.</p> <p>Một số nhóm PAC không thể hiện rõ ý chí này. Còn một số khác không muốn chia sẻ về số tiền mà họ quyên góp được thông qua chương trình này. </p> <p>Hoạt động của các nhóm PAC cho thấy một sự phát triển khá tự do của các quỹ tài chính chính trị sau 4 năm kể từ khi Tòa án Tối cao Mỹ phán quyết rằng các nhóm độc lập có quyền kiếm tiền và chi tiêu theo nhu cầu ở các cuộc bầu cử, miễn là họ không làm việc trực tiếp với bất cứ ứng viên nào. </p> <p>Trong cuộc bầu cử năm 2012, hàng chục nhóm “Super PACs” và các nhóm phi lợi nhuận được thành lập và tận dụng triệt để lợi thế của quyết định nói trên. Các quỹ này chủ yếu được điều hành bởi các chính trị gia và quyên góp được rất nhiều tiền. Quỹ Crossroads ủng hộ Đảng Cộng hòa đã quyên góp được hơn 100 triệu USD trong năm đó. </p> <p>Giờ đây, các quỹ Super PAC đã trở thành một công cụ cho những người dân có tham vọng trong cuộc bầu cử, thay vì đơn giản chỉ là bỏ lá phiếu của mình vào hòm phiếu. </p> <p>Bất cứ ai cũng có thể gửi đơn đăng ký lên Ủy ban Bầu cử liên bang để thành lập quỹ Super PAC. Các nhóm như vậy có thể quyên bao nhiêu tiền họ muốn. Nhưng cũng vì thế, các quỹ gần như khá phụ thuộc vào các nhà tài trợ và họ phải chứng minh với các nhà tài trợ về cách mà họ sử dụng quỹ, các chuyên gia về luật bầu cử Mỹ cho biết. </p> <p>Hiện các quỹ mang tên bà Clinton đã được khuyên nhủ về việc không nên tiết lộ quá nhiều về hoạt động tài chính của mình, điều mà luật pháp Mỹ cho phép. Quỹ “Ready for Hillary” (Sẵn sàng cho Hillary) đã thu hút được khoảng 50.000 người tài trợ, chưa đủ để khiến các đối thủ lo lắng. “Nhiệm vụ của chúng tôi rất rõ ràng và quan trọng: Tạo ra danh sách khổng lồ những người ủng hộ cho bà Hillary, sẵn sàng giúp bà ấy chiến thắng nếu bà quyết định tranh cử”, Phát ngôn viên của quỹ Ready for Hillary Seth Bringman cho biết.</p> <p>Các nhóm khác gần đây cũng chia sẻ mục tiêu tương tự, mặc dù họ chỉ mới bắt đầu quyên tiền. “Chúng tôi muốn bà Hillary trở thành tổng thống, nhưng chúng tôi cũng muốn bà ấy làm được điều gì đó. Chúng tôi không muốn kế hoạch của bà bị dập tắt”, Luật sự Samuel Deskin – người phụ trách quỹ Hillary PAC chia sẻ. </p> <p>Cũng có các quỹ đối lập Clinton được lập ra. Cho đến nay có ít nhất 5 quỹ Super PAC được thành lập để hỗ trợ cho các ứng cử viên đối lập với bà Clinton. </p> <p><strong>MINH ANH (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_10/Hillary_Clinton_infonet.jpg' /></span></td> </tr> <tr> <td>Cựu Ngoại trưởng Mỹ Hillary Clinton.</td> </tr>",
  "key": [
    "Hillary Clinton",
    "quyên góp",
    "bầu cử",
    "ngoại trưởng Mỹ",
    "tổng thống",
    "chính trị",
    "tranh cử",
    "đối lập",
    "nhà tài trợ",
    "hòm phiếu",
    "thành lập",
    "vận động tranh cử",
    "Bill Clinton",
    "Đảng Dân Chủ",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
