{
  "url": "http://www.baomoi.com/Vu-may-bay-Malaysia-mat-tich-Tim-dung-cho/119/13528588.epi",
  "time": "12/04/2014 12:01",
  "title": "Vụ máy bay Malaysia mất tích: Tìm đúng chỗ",
  "category": "Tin tức > Thế giới",
  "description": "(Chinhphu.vn) - Việc tìm kiếm chiếc máy bay mất tích của Malaysia Airlines tiếp tục được triển khai trong ngày hôm nay (10/4) sau khi giới chức Australia cho biết, họ đã phát hiện 2 tín hiệu “ping” mới có thể là của hộp đen máy bay.",
  "content": "<tr> <td> <div> Báo Nga đưa tin sốc về máy bay Malaysia Malaysia: Kinh tế xuống dốc vì máy bay rơi Tìm máy bay Malaysia dưới đáy biển Tìm máy bay Malaysia mất tích: Áp lực 3 ngày Điều tra lô măng cụt trên máy bay Malaysia <p>Vào chiều và tối ngày 8/4, tàu Ocean Shield đã thu thêm được hai tín hiệu tương thích với tín hiệu của hộp đen máy bay, trong đó tín hiệu đầu tiên thu được dài 5 phút 32 giây còn tín hiệu thứ hai kéo dài khoảng 7 phút.</p> <p>Ông Angus Houston, người đứng đầu Trung tâm điều phối chung của Australia bày tỏ tin tưởng 'đang tìm đúng chỗ', song nhấn mạnh 'cần nhìn thấy tận mắt' chiếc máy bay mới có thể khẳng định chắc chắn đây là nơi máy bay rơi. </p> <p>“Hiện tôi rất lạc quan về khả năng tìm thấy máy bay trong tương lai không xa”, ông Angus Houston cho biết.</p> <p>Sau khi thu thêm được những 'tín hiệu khích lệ' từ Ocean Shield , khu vực tìm kiếm hộp đen của chiếc máy bay này ở nam Ấn Độ Dương trong ngày 10/4 đã được thu hẹp. Theo đó, khu vực tìm kiếm giảm khoảng 20.000km2 so với ngày 9/4, tập trung trong một vùng biển rộng 57.923 km2 cách thành phố cảng Perth của Australia 2.280km về phía Tây Bắc. Tham gia tìm kiếm có 10 máy bay quân sự cùng 5 máy bay dân sự và 13 tàu biển. <br /> <br /> Ngoài ra, chỉ huy Lực lượng tìm kiếm của Australia, Đại tá Peter Leavy cũng cho biết, các đội tìm kiếm đã thả 84 thiết bị sonar định vị dưới nước trong khu vực tìm kiếm để hỗ trợ Ocean Shield phát hiện các tín hiệu hộp đen. </p> <p>Xung quanh việc tìm kiếm chiếc máy bay mất tích, trước đó, hãng tin RBK của Nga đưa tin sốc, rằng tất cả các hành khách trên chuyến bay MH 370 của hãng hàng không Malaysia Airlines mất tích đã 1 tháng nay hiện vẫn còn sống. <br /> <br /> RBK dẫn nguồn tin giấu tên từ an ninh LB Nga cho biết, có 20 hành khách thuộc nhóm các chuyên gia gốc châu Á đang bị giam trong 1 boongke tại khu vực giáp ranh giữa Afghanistan và Pakistan. Số hành khách còn lại, cứ 7 người 1 nhóm bị nhốt trong các ngôi nhà nằm trên đất Afghanistan. Những kẻ khủng bố người Pakistan được cho là chủ mưu của vụ bắt cóc.</p> <p><strong>Thu An</strong></p> </div><br /></td> </tr>",
  "key": [
    "máy bay",
    "hộp đen",
    "tín hiệu",
    "mất tích",
    "tìm kiếm",
    "Malaysia",
    "Malaysia Airlines",
    "rơi máy bay",
    "Australia",
    "hành khách",
    "Houston",
    "Nga",
    "Ấn Độ Dương",
    "Perth",
    "máy bay quân sự"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
