{
  "url": "http://www.baomoi.com/Ukraine-doa-dung-vu-luc-voi-nguoi-bieu-tinh-o-mien-Dong/119/13527614.epi",
  "time": "12/04/2014 12:02",
  "title": "Ukraine dọa dùng vũ lực với người biểu tình ở miền Đông",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Chính phủ Ukraine đã đe dọa sử dụng vũ lực chống lại những người hoạt động thân Nga, những người đã chiếm một tòa nhà của cơ quan an ninh tại thành phố Luhansk ở miền đông.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_10/F97E41BB-379E-4C90-B167-3AE82D651275_w640_r1_s_HHSI.jpg?width=670&height=350&crop=auto' /></span> <p>Một người đàn ông đeo mặt nạ đứng trên các chướng ngại vật tại tòa nhà chính quyền khu vực Donetsk, Ukraine.</p> </div> <div> Hôm thứ Tư, chính phủ Ukraine đã đe dọa sử dụng vũ lực chống lại những người hoạt động thân Nga, những người đã chiếm một tòa nhà của cơ quan an ninh tại thành phố Luhansk ở miền đông. <br /> <br /> VOA tường thuật rằng cũng có những dấu hiệu là vụ giằng co này có thể được giải quyết một cách ôn hòa và những căng thẳng quốc tế liên quan tới vấn đề Ukraine cũng có thể được nới lỏng. <br /> <br /> Bộ trưởng Nội vụ Ukraine Arsen Avakov nói rằng lực lượng của ông đang tham gia một “cuộc hành quân chống khủng bố” tại miền đông Ukraine, và rằng các phần tử tranh đấu bạo động thân Nga muốn xung đột sẽ có “một đáp ứng mạnh mẽ.” <br /> <br /> Nhưng vị bộ trưởng này cũng nói rằng hãy còn thời gian cho đối thoại. Ông tiên đoán rằng tình hình tại Luhansk sẽ được giải quyết trong vòng 48 giờ. <br /> <br /> Lực lượng bên trong cơ quan an ninh của thành phố này đã có được nguồn tiếp tế súng và lựu đạn. Lực lượng này được yểm trợ bởi hằng trăm người biểu tình bên ngoài, canh giữ hàng rào bánh xe, bao cát, thùng gỗ ngày càng gia tăng và được trang bị với bom lửa. <br /> <br /> Đã có tin về các cuộc đàm phán được tiến hành và các phần tử tranh đấu đã để 50 người rời khỏi tòa nhà này. Chính phủ nói rằng họ là các con tin. Các phần tử tranh đấu thì nói rằng họ là những người biểu tình muốn trở về nhà. <br /> <br /> Mỹ và NATO đã cảnh cáo chống lại sự can thiệp của Nga thêm nữa tại Ukraine sau khi nước này sáp nhập bán đảo Crimea trong vùng. Ngoại trưởng Mỹ John Kerry đã tố cáo “những kẻ khiêu khích và nhân viên tình báo Nga” là khuấy động một loạt các cuộc biểu tình mới đây tại nhiều thành phố ở miền đông Ukraine. <br /> <br /> Khu vực này ở gần biên giới Nga và có một số dân đáng kể người sắc tộc Nga. Nga đã thực hiện một cuộc tập trận tại khu vực biên giới về phía lãnh thổ nước họ, với một số đông binh sĩ mà các chuyên gia quân sự phương Tây nói là có thể dễ dàng trở thành một lực lượng xâm lăng. <br /> <br /> Các giới chức phương Tây đã nói rằng họ sẽ gia tăng các biện pháp trừng phạt kinh tế và ngoại giao nhắm vào Nga nếu nước này gởi binh sĩ tới niền đông Ukraine. <br /> <br /> Nhưng hôm thứ Tư, phát ngôn nhân bộ ngoại giao Nga nói, “Mỹ và Ukraine không có lý do gì để lo ngại.” <br /> <br /> Đồng thời, có những dấu hiệu là căng thẳng tại địa phương và quốc tế có thể được nới lỏng trong tuần này khi Ngoại trưởng Kerry gặp các giới chức tương nhiệm của Nga và Ukraine. Kế hoạch được loan báo hôm thứ Tư có thể đặc biệt đáng kể bởi vì Nga đã từ chối không gặp các giới chức cao cấp của chính phủ lâm thời Ukraine kể từ khi xảy ra vụ lật đổ cựu Tổng thống thân Nga của nước này hồi tháng Hai. <br /> <br /> Cũng hôm thứ Tư, Liên hiệp Châu Âu đã tạo ra một tổ chức được gọi là “nhóm ủng hộ” cho Ukraine để cung cấp trợ giúp tài chánh, kỹ thuật, và chính trị cho nước này. <br /> <br /> Chủ tịch Ủy hội Châu Âu, ông Jose Manuel Barroso, nói rằng hành động này là bằng chứng của việc “Liên Hiệp Châu Âu ủng hộ Ukraine.” <br /> <br /> Thủ tướng chính phủ lâm thời Ukraine đã ký những phần nòi về chính trị trong một hiệp định với Liên Hiệp Châu Âu, và dành các tiết đoạn về kinh tế cho chính phủ sẽ được bầu trong tương lai. <br /> <br /> Đây là hiệp định mà cựu Tổng thống Ukraine đã từ chối không ký, gây ra những cuộc biểu tình dẫn tới việc lật đổ ông qua một cuộc biểu quyết tại quốc hội sau nhiều tuần lễ biểu tình đông đảo trên đường phố, và một vụ trấn áp bạo động nhắm vào lại người biểu tình. </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "người biểu tình",
    "tranh đấu",
    "tòa nhà",
    "liên hiệp",
    "phần tử",
    "biểu tình",
    "giới chức",
    "sử dụng vũ lực",
    "nới lỏng",
    "Mỹ",
    "NATO",
    "Crimea",
    "ngoại trưởng Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
