{
  "url": "http://www.baomoi.com/Nghe-thuat-co-van-khoa-hoc-cho-chinh-phu/119/13527606.epi",
  "time": "12/04/2014 12:02",
  "title": "Nghệ thuật cố vấn khoa học cho chính phủ",
  "category": "Tin tức > Thế giới",
  "description": "TTCT - Đưa ra một chính sách, ngay cả dựa trên cơ sở khoa học, vẫn gặp phải sự phản đối của dân chúng là vấn đề chính phủ nào cũng đối mặt.",
  "content": "<tr> <td> <div> <p>Peter Gluckman, cố vấn khoa học của Chính phủ New Zealand, đưa ra 10 nguyên tắc tư vấn các vấn đề khoa học cho chính phủ trên tạp chí <em>Nature</em>.</p> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699289' /></span></td> </tr> </tbody> </table> <p></p> <p>Năm 2009, ông Gluckman được chỉ định làm cố vấn khoa học cho thủ tướng New Zealand. Trong tuần lễ ông nhậm chức, chính quyền New Zealand công bố ngành công nghiệp thực phẩm nước này không cần đưa folate (*) vào các sản phẩm làm từ bột để giúp ngăn chặn nguy cơ dị tật ống thần kinh ở trẻ sơ sinh. Trước đó ông từng khuyên nhà chức trách New Zealand rằng việc bổ sung folate là cần thiết. </p> <p>Không phớt lờ ý dân</p> <p>Trong cuộc phỏng vấn đầu tiên với tư cách cố vấn khoa học chính phủ, ông Gluckman đã phải trả lời câu hỏi tại sao lời khuyên của ông không được chính phủ làm theo. Ông cho biết bất chấp các bằng chứng khoa học ủng hộ việc bổ sung folate, một chính phủ dân chủ không thể phớt lờ sự quan ngại của công chúng. </p> <p>Vấn đề ở đây không phải là chuyện chính trị, mà là việc ngành khoa học và y tế đã không đối thoại và tương tác hiệu quả với công chúng để làm rõ vai trò của folate đối với dinh dưỡng trẻ em. Do đó, công chúng không chấp nhận sự can thiệp của chính phủ về vấn đề này. </p> <p>Năm năm sau, ông Gluckman vẫn giữ chức cố vấn khoa học của Chính phủ New Zealand. “Tôi hiểu ra rằng các chức năng cơ bản và những thách thức lớn nhất của một cố vấn khoa học là đưa ra những lời khuyên không phải về những vấn đề khoa học thông thường mà về những vấn đề được gọi là khoa học hậu chuẩn định (post-normal science, khái niệm do Silvio Funtowicz và Jerome Ravetz đưa ra, mô tả phương pháp nghiên cứu các trường hợp khi các sự kiện là không rõ ràng, các giá trị có nhiều tranh cãi...)”. </p> <p>Theo ông Gluckman, những vấn đề này đều rất khẩn cấp, được dư luận đặc biệt quan tâm, tính khoa học của chúng rất phức tạp, không đầy đủ và không rõ ràng. </p> <p>Chuyên gia Gluckman đã đề ra 10 nguyên tắc cơ bản của việc tư vấn khoa học cho chính phủ dựa trên kinh nghiệm của ông trong chính quyền New Zealand. </p> <p>Giành được sự tin tưởng của nhiều đối tượng</p> <p>Người cố vấn khoa học cho chính phủ phải giành được sự tin tưởng cùng lúc của công chúng, giới truyền thông, các nhà hoạch định chính sách, các chính trị gia và cộng đồng khoa học. Đây là điều không dễ dàng và tối quan trọng trong những thời điểm khủng hoảng. </p> <p>Chẳng hạn vụ khủng hoảng an toàn thực phẩm như dịch lở mồm long móng hay dịch Creutzfeldt-Jakob đã buộc hệ thống cố vấn khoa học ở Anh phải tăng cường sức mạnh. Hay sau cuộc khủng hoảng ở Nhà máy điện hạt nhân Fukushima Daiichi, các quan chức Nhật đã phải xem xét lại hoạt động cố vấn... </p> <p>Đầu năm 2011, thành phố Christchurch ở New Zealand hứng chịu cơn địa chấn lớn thứ hai trong vòng sáu tháng. Gần 200 người thiệt mạng, hầu như toàn bộ thành phố lớn thứ hai ở New Zealand bị phá hủy. Số lượng các trận động đất nhiều bất thường khiến các nhà địa chấn học đưa ra những nhận định khác nhau về các đường nứt gãy và nguy cơ trong tương lai. Điều đó khiến các nhà hoạch định chính sách và công chúng bối rối. </p> <p>Phải mất nhiều thời gian thảo luận với các nhà khoa học để họ hiểu rằng cần phải đưa ra những giải thích đơn giản và nhất quán. Điều cần làm là giải thích rõ ràng những thứ đã biết và những thứ chưa rõ. Vì trận động đất xảy ra vào một đêm trăng tròn, có một nhà chiêm tinh học gây xôn xao dư luận khi dự báo một cơn địa chấn lớn nữa sẽ xảy ra một tháng sau, khi mặt trăng và mặt trời thẳng hàng. </p> <p>Dự báo này được đăng tải rộng rãi trên báo chí. Sự hoảng loạn bùng phát. Ông Gluckman và các đồng nghiệp đã phải nỗ lực làm việc với Trung tâm truyền thông khoa học New Zealand để trấn an công chúng. </p> <p>Bảo vệ sự độc lập của lời tư vấn</p> <p>Hoạt động cố vấn cần phải duy trì được sự độc lập trước những can thiệp chính trị. Luôn tồn tại một sự căng thẳng giữa nhà cố vấn muốn có sự độc lập và tiến trình ra chính sách. Cần phải có những nỗ lực ngoại giao đáng kể để tạo ra một mối quan hệ hợp tác đáng tin cậy giữa một cố vấn bên ngoài và các quan chức chính phủ. </p> <p>Các điều khoản trong hợp đồng của ông Gluckman bảo vệ sự độc lập của ông, giúp ông vừa tiếp tục là thành viên viện khoa học, vừa là cố vấn cho thủ tướng. </p> <p>Báo cáo lên cấp cao nhất</p> <p>Người cố vấn cần phải đưa những lời khuyên của mình trực tiếp tới cấp cao nhất của chính phủ mà không bị trải qua công đoạn kiểm duyệt nào. Trên thực tế các hoạt động tư vấn quan trọng thường bị xem là nhạy cảm về chính trị và bị nhiều cấp xem xét, kiểm duyệt. </p> <p>Ở New Zealand, tầm quan trọng kinh tế của các ngành công nghiệp cơ bản phải được cân bằng với nhiệm vụ bảo vệ hệ sinh thái và ngành công nghiệp du lịch sinh thái đi kèm. Mỗi một cơ quan có quan điểm và các đánh giá khác nhau về tác động đối với môi trường của các ngành công nghiệp này. Quan điểm của nhà cố vấn khoa học phải vượt trên cái nhìn cá nhân của từng bộ ngành. </p> <p>Khoa học phục vụ chính sách và chính sách phục vụ khoa học</p> <p>Nhiệm vụ cố vấn khoa học không liên quan gì đến vai trò quản lý hệ thống cấp vốn ngân sách cho khoa học. Có khả năng xảy ra xung đột lợi ích nếu nhà cố vấn khoa học đảm nhận cả hai vị trí này. Có nguy cơ nhà cố vấn bị xem là kẻ đi vận động để được hưởng lợi ích từ nhà nước. </p> <p>Một cố vấn khoa học cần đưa ra quan điểm về chính sách cho khoa học, nhưng cần phải đảm bảo sự cân bằng cần thiết. Chuyên gia Gluckman cho biết khi ông mới nhậm chức, truyền thông New Zealand đã đưa tin sai lầm rằng ông có ảnh hưởng lớn đối với các chính sách phục vụ khoa học. Điều đó làm ảnh hưởng đến sự tương tác giữa ông và Bộ Khoa học trong một thời gian ngắn. </p> <p>Thông tin phục vụ chính sách</p> <p>Công việc cố vấn khoa học là đưa ra bản phân tích kỹ càng về những điều chúng ta biết và không biết. Có rất nhiều yếu tố ảnh hưởng đến chính sách, bao gồm vấn đề tài chính và quan điểm của công chúng. Các nhà hoạch định chính sách và các quan chức có nhiệm vụ định hình chính sách, nghĩa là phải cân nhắc các yếu tố ảnh hưởng khác nhau. Đây không phải là công việc của nhà cố vấn khoa học. </p> <p>Khoa học là một yếu tố đặc biệt trong chính sách</p> <p>Dù công nhận các yếu tố khác ảnh hưởng đến chính sách của chính phủ, các nhà cố vấn khoa học phải xác định rằng khoa học đóng một vai trò cực kỳ quan trọng trong các chuỗi kiến thức cần thiết đối với người hoạch định chính sách. Vai trò của kiến thức dựa trên khoa học đến từ các quy trình nghiên cứu chuẩn mực sẽ giúp hạn chế ảnh hưởng của những niềm tin và giáo điều không chính xác. </p> <p>Thừa nhận hạn chế của khoa học</p> <p>Khoa học có thể trả lời được những câu hỏi phức tạp khiến các nhà hoạch định chính sách và chính trị gia bối rối. Nhưng các nhà khoa học không thể giải thích hết mọi vấn đề. Việc viện vào khoa học để bào chữa cho các niềm tin cá nhân là rất nguy hiểm và là sự phủ nhận một thực tế rằng bản thân khoa học cũng là một tiến trình. </p> <p>Ví dụ, phần lớn tranh cãi về hiện tượng biến đổi khí hậu không hoàn toàn dựa vào các dữ liệu khoa học. Nhiều chính trị gia lợi dụng khoa học để tranh cãi vì lợi ích kinh tế. </p> <p>Hành động như một người trung gian</p> <p>Nhà cố vấn khoa học chỉ có thể gây dựng được niềm tin nếu hành xử như một người trung gian truyền tải kiến thức chứ không phải là một người biện hộ. Khi những lời tư vấn khoa học bị xem là hành vi biện hộ, cổ vũ thì niềm tin sẽ bị xói mòn. Việc phóng đại các nguyên nhân của bão tố và lũ lụt có thể làm giảm độ tin cậy của những nghiên cứu về biến đổi khí hậu. </p> <p>Hợp tác với cộng đồng khoa học</p> <p>Nhà cố vấn khoa học phải biết cách quan hệ hợp tác với các nhà khoa học trong từng lĩnh vực khác nhau và giúp họ phổ biến kiến thức của họ, cảnh báo họ khi họ hành động như những người biện hộ. Các vấn đề này được đưa ra một cách rõ ràng trong cuốn Quy tắc ứng xử của các nhà khoa học, do Hội đồng khoa học Nhật xuất bản. </p> <p>Hợp tác với cộng đồng chính sách</p> <p>Vai trò của nhà cố vấn khoa học không chỉ là cung cấp kiến thức kỹ thuật trực tiếp mà còn thúc đẩy các hoạt động nhằm tăng cường cung - cầu các bằng chứng khoa học phục vụ cho chính sách. Năm 2012, ông Gluckman thực hiện khảo sát để đánh giá xem các cơ quan nhà nước ra chính sách dựa trên bằng chứng như thế nào. </p> <p>Một số bộ ngành tuyên bố nhiệm vụ của họ là lập chính sách thỏa mãn các yêu cầu do lãnh đạo đưa ra, chứ không phải để tư vấn chính sách dựa trên các bằng chứng. </p> <p>HIẾU TRUNG (Theo <em>Nature)</em></p> <p><em>(*): Folate và acid folid đều là loại acid amin. Khi nói folate nghĩa là muốn đề cập đến folate ở dạng tự nhiên, có trong thiên nhiên như trong rau quả, thực vật..., còn acid folid thì ở dạng tổng hợp. Folate cần thiết để hình thành, tạo nên một tế bào mới cho một cơ thể con người và động vật khác.</em></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=699289' /></span></td> </tr>",
  "key": [
    "khoa học",
    "cố vấn",
    "chính sách",
    "New Zealand",
    "chính phủ",
    "hoạch định",
    "công chúng",
    "biện hộ",
    "tư vấn",
    "bằng chứng",
    "niềm tin",
    "cơ sở khoa học",
    "lở mồm long móng",
    "nhà máy điện nguyên tử",
    "Fukushima"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
