{
  "url": "http://www.baomoi.com/Nuoc-lon-trach-nhiem-lon/119/13529484.epi",
  "time": "12/04/2014 12:01",
  "title": "Nước lớn, trách nhiệm lớn",
  "category": "Tin tức > Thế giới",
  "description": "(TBKTSG) - Bộ trưởng Quốc phòng Mỹ Chuck Hagel hồi đầu tuần đã thực hiện các chuyến thăm tới Nhật Bản và Trung Quốc. Trong các cuộc tiếp xúc với quan chức hai nước, ông Hagel đều cảnh báo Trung Quốc không nên đơn phương giải quyết các tranh chấp chủ quyền lãnh thổ với các nước láng giềng.",
  "content": "<tr> <td><span><p></p><p>Hàn Diệu My</p> <table align='left' width='100%'> <tbody> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113188/64314_hagel.jpg' /></span></td> </tr> <tr> <td> Bộ trưởng Quốc phòng Mỹ C.Hagel (trái) và người đồng cấp Nhật Bản Itsunori Onodera gặp nhau tại Tokyo hôm 5-4. Ảnh: REUTERS</td> </tr> </tbody> </table> <p align='left'> </p> <p> Hai tuyên bố mạnh mẽ</p> <p> Theo AFP, chiều 7-4, Bộ trưởng Quốc phòng Mỹ Chuck Hagel đã từ Tokyo bay đến Thanh Đảo, Trung Quốc. Thành phố cảng ở miền Đông này là nơi đặt hậu cứ của hàng không mẫu hạm Liêu Ninh, bị Ukraine phế thải nhưng được Trung Quốc cải tạo để biến thành vũ khí phục vụ chiến lược làm cường quốc hải dương.</p> <p> Theo một viên chức Mỹ giấu tên, phái đoàn Hoa Kỳ đã yêu cầu được thăm viếng biểu tượng của quân đội Trung Quốc và Bắc Kinh đã chấp thuận. Vậy là Bộ trưởng Chuck Hagel trở thành quan chức cao cấp nhất của Mỹ chứng kiến tận mắt hàng không mẫu hạm Liêu Ninh. Đây là tín hiệu có ý nghĩa trong bối cảnh Washington tìm cách cải thiện đối thoại với Bắc Kinh để làm giảm tình hình căng thẳng trong khu vực châu Á-Thái Bình Dương và khuyến khích Trung Quốc minh bạch hơn trong lĩnh vực quốc phòng.</p> <p> Tham vọng hải lực của Bắc Kinh làm rất nhiều quốc gia láng giềng lo ngại. Bộ trưởng Quốc phòng Mỹ đã có hai tuyên bố được đánh giá là mạnh mẽ tại Tokyo, trước khi lên đường sang Trung Quốc. Thứ nhất là thông báo đưa thêm hai khu trục hạm có trang bị hệ thống chống tên lửa được nói là “để phòng ngừa Bắc Triều Tiên”. Hiện tại, Mỹ có năm chiến hạm tương tự tại Nhật Bản.</p> <p> Thứ hai là ông Hagel cảnh báo Trung Quốc không được đơn phương giải quyết tranh chấp lãnh thổ, lãnh hải với các lân bang dù lớn hay nhỏ. Phía Mỹ bày tỏ thái độ rất rõ ràng: các nước nhỏ có quyền chủ quyền như các nước lớn. Ông Hagel nhấn mạnh rằng, các nước phải nói lên và phản đối một cách rõ ràng bất cứ sự vi phạm trắng trợn nào đối với luật pháp quốc tế, ám chỉ Trung Quốc và các tranh cãi lãnh thổ giữa nước này với các nước láng giềng.</p> <p> Theo ông Hagel, tất cả mọi quốc gia đều cần phải được tôn trọng. Ông Hagel nhấn mạnh: “Không thể vẽ lại đường biên giới, xâm phạm toàn vẹn lãnh thổ và chủ quyền của các quốc gia qua các hành động vũ lực, cưỡng bức và dọa nạt - cho dù đó là những hòn đảo nhỏ ở Thái Bình Dương hay các quốc gia lớn ở châu Âu. Và tôi muốn nói rõ điều đó với Trung Quốc. Bởi vì là một cường quốc lớn, thì Trung Quốc phải có trách nhiệm to lớn”.</p> <p> Bộ trưởng Quốc phòng Mỹ đã tuyên bố như trên trước khi ông tới Bắc Kinh. Đồng thời, ông Hagel cũng nhắc lại là Mỹ cam kết đứng bên cạnh đồng minh Nhật Bản trong khuôn khổ hiệp định phòng thủ chung và phạm vi áp dụng của bản hiệp định này bao gồm cả các quần đảo ở biển Hoa Đông, nơi đang có những tranh chấp chủ quyền giữa Nhật Bản và Trung Quốc. Ông tuyên bố: “Chúng tôi kiên quyết chống lại mọi hành động cưỡng chế đơn phương nhằm phủ nhận sự kiểm soát hành chính của Nhật Bản” đối với một vùng lãnh thổ và ông kêu gọi Tokyo và Bắc Kinh giải quyết một cách hòa bình các tranh chấp lãnh thổ.</p> <p> Washington chuyển lập trường</p> <p> Những nhận xét thẳng thừng của Bộ trưởng Hagel được đưa ra khi ông tái khẳng định liên minh quân sự của Washington với Tokyo. Động thái Mỹ sẽ triển khai thêm hai khu trục hạm có gắn hệ thống đánh chặn tên lửa tối tân Aegis và đưa thêm các máy bay không người lái Global Hawk tới Nhật để tăng cường giám sát quần đảo Senkaku/Điếu Ngư mang tính biểu tượng lớn trong bối cảnh đối đầu gia tăng giữa Nhật Bản và Trung Quốc về quần đảo này trên biển Hoa Đông.</p> <p> Dường như Mỹ đã hoàn toàn thay đổi quan điểm trung lập trước đây khi Bộ trưởng Hagel khẳng định: việc Washington đứng về phía Nhật Bản theo tinh thần hiệp ước tương trợ an ninh có giá trị đối với cả quần đảo tranh chấp nói trên. “Chúng tôi rất coi trọng cam kết của Mỹ trong hiệp ước này và chúng tôi cực lực phản đối bất cứ hành động cưỡng ép đơn phương nào nhằm phá hoại quyền kiểm soát của Nhật”, ông Hagel tuyên bố.</p> <p> Dù đã từng tới châu Á nhiều lần nhưng chuyến đi này là chuyến công du đầu tiên của ông Hagel tới Trung Quốc, diễn ra sau cuộc họp giữa Tổng thống Obama và Chủ tịch Tập Cận Bình bên lề Hội nghị Thượng đỉnh hạt nhân ở The Hague vào tuần qua. Dù có những căng thẳng, giới chức hai nước đều nói muốn tăng cường trao đổi liên lạc giữa quân đội hai nước để xóa bỏ những hiểu lầm và giảm thiểu những rủi ro từ các phán đoán sai lạc. Tuy nhiên, Mỹ đã hủy kế hoạch đưa tàu hải quân nước này vào cuộc diễu hành của Hải quân Trung Quốc với lý do đồng minh Nhật không được mời. Thông tin này được một quan chức Mỹ tiết lộ trước các chuyến thăm Nhật Bản, Trung Quốc và Mông Cổ tuần này của ông Hagel.</p> <p> Quyết định trên của Mỹ là dấu hiệu cho thấy những căng thẳng gia tăng trong quan hệ Trung-Nhật. Điều này cũng cho thấy những khó khăn trong sứ mệnh tái cân bằng tại châu Á của ông Hagel trong chuyến công du tuần này khi ông cần trấn an Tokyo về cam kết đảm bảo an ninh cho Nhật Bản trong khi vẫn muốn thúc đẩy quan hệ tốt đẹp với Bắc Kinh. Việc tranh chấp lãnh thổ của Trung Quốc với các nước láng giềng cũng trở thành vấn đề trọng tâm hàng đầu khi ông Hagel gặp gỡ Bộ trưởng Quốc phòng các nước Đông Nam Á tại Hawaii tuần qua. Trước đó, Mỹ cáo buộc tàu tuần duyên Trung Quốc đã quấy rối các tàu của Philippines và gọi việc Trung Quốc ngày 29-3 ngăn cản Philippines cung cấp thực phẩm cho những binh sĩ đồn trú tại bãi Cỏ Mây là hành động khiêu khích và gây bất ổn.</p> <p> Theo Kyodo, khi tiếp Bộ trưởng Quốc phòng Mỹ Chuck Hagel tại Tokyo, Thủ tướng Nhật Bản Shinzo Abe cho biết sẽ phát đi tín hiệu mạnh mẽ rằng liên minh bền chặt Nhật-Mỹ sẽ không thay đổi. Cuộc gặp diễn ra trong bối cảnh các thách thức an ninh ở Đông Á ngày càng gia tăng, trong đó có sự quyết đoán về mặt quân sự của Trung Quốc cũng như các chương trình phát triển hạt nhân và tên lửa của Triều Tiên.</p> </span><br /></td> </tr> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113188/64314_hagel.jpg' /></span></td> </tr> <tr> <td> Bộ trưởng Quốc phòng Mỹ C.Hagel (trái) và người đồng cấp Nhật Bản Itsunori Onodera gặp nhau tại Tokyo hôm 5-4. Ảnh: REUTERS</td> </tr>",
  "key": [
    "Trung Quốc",
    "bộ trưởng quốc phòng",
    "Nhật Bản",
    "Tokyo",
    "Mỹ",
    "lãnh thổ",
    "tranh chấp",
    "Bắc Kinh",
    "chủ quyền",
    "Liêu Ninh",
    "hàng không mẫu hạm",
    "Reuters",
    "AFP",
    "Thanh Đảo",
    "Ukraina"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
