{
  "url": "http://www.baomoi.com/My-se-can-thiep-quan-su-neu-cang-thang-Ukraine-leo-thang/119/13529123.epi",
  "time": "12/04/2014 12:01",
  "title": "Mỹ sẽ can thiệp quân sự nếu căng thẳng Ukraine leo thang",
  "category": "Tin tức > Thế giới",
  "description": "Quân đội Mỹ có thể sớm được triển khai tới châu Âu nếu tình trạng căng thẳng tiếp tục gia tăng tại khu vực biên giới Nga và Ukraine.",
  "content": "<tr> <td> <div> <p> Trong một cuộc phỏng vấn hôm 9/4 với hãng tin AP, Tướng Không quân Mỹ Philip Breedlove cho biết kế hoạch sắp tới nhằm đảm bảo sự ổn định ở châu Âu cho các đối tác NATO trong khu vực có thể liên quan đến việc huy động quân đội Mỹ . </p> <p> Đại diện từ 28 quốc gia thành viên NATO đã yêu cầu Breedlove - chỉ huy tối cao các hoạt động tại châu Âu của NATO từ năm ngoái - để có một kế hoạch sẵn sàng vào đầu tuần tới nhằm trấn an các đối tác trong khu vực rằng 'những quốc gia đồng mình ủng hộ họ'. </p> <p> Breedlove cho biết ông dự định sẽ đưa ra đề xuất vào thứ 3 tuần tới, đồng thời sẽ không loại trừ khả năng tham gia của quân đội nước nào, kể cả Mỹ. </p> <p> Khi được hãng tin AP yêu cầu làm rõ về khả năng can thiệp quân sự của Mỹ, ông Breedlove nhắc lại; 'Tôi sẽ không loại trừ khả năng tham gia của bất cứ quốc gia nào'. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/103/2014/4/10/My-Ukraine.jpg' /></span> </p> <em><span>Mỹ sẽ điều quân đến châu Âu do cuộc khủng hoảng Ukraine.</span></em> <p> Những tuyên bố trên của ông Breedlove được đưa ra trong bối cảnh cuộc nổi dậy diễn ra ở Ukraine dẫn đến việc tổng thống bị lật đổ hồi tháng 2 và hiện giờ vẫn tiếp tục leo thang. </p> <p> Tháng trước, người dân ở bán đảo Crimean đã bỏ phiếu ly khai khỏi Ukraine, chính thức trở thành một phần lãnh thổ Nga trong bối cảnh xung đột sắc tộc và ly khai ngày càng tăng trong khu vực. </p> <p> Trước đó, ông Breedlove khẳng định rằng Nga không chỉ tập trung khoảng 40.000 quân gần biên giới phía Đông Ukraine, mà còn sẵn sàng các nguồn lực để tấn công và thôn tính một phần Ukraine trong khoảng thời gian chỉ 3-5 ngày. Cuối tuần qua, những người biểu tình thân Nga đã chiếm giữ tòa nhà chính quyền ở các thành phố của Donetsk, Lugansk và Kharkov, miền Đông Ukraine. </p> <p> Hôm 9/4, Bộ Ngoại giao Nga nói rằng cả Ukraine và Mỹ đều 'không có lý do để lo ngại' sự hiện diện của các lực lượng trong khu vực, và 'Nga đã nhiều lần tuyên bố không có hoạt động bất thường hoặc kế hoạch quân sự đáng kể nào trên lãnh thổ gần biên giới với Ukraine'. </p> <p> Phát biểu với CNN hôm 9/4, Bộ trưởng Quốc phòng Mỹ Chuck Hagel cho biết: 'Chúng tôi luôn cảnh giác và tập trung vào các lựa chọn mà chúng tôi cần phải thực hiện. ' </p> <p> Các quốc gia thành viên NATO là Romania, Slovakia, Ba Lan và Hungary đều có đường biên giới quốc tế với Ukraine, mặc dù ở mức tối thiểu 500 dặm từ khu vực biên giới giáp Nga, nơi căng thẳng tiếp tục xấu đi. </p> <p> <strong>Yên Yên</strong><em> (Theo RT)</em> </p> <p> <strong><em>Video clip có thể bạn quan tâm: Tàu chiến Ukraine chạy trốn bất thành</em></strong> </p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "NATO",
    "Nga",
    "biên giới",
    "Mỹ",
    "quân sự",
    "ly khai",
    "Châu Âu",
    "leo thang",
    "quân đội",
    "căng thẳng",
    "Associated Press",
    "Philips",
    "xung đột sắc tộc",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
