{
  "url": "http://www.baomoi.com/Cuoc-tham-sat-cua-giao-su-dai-hoc--Ky-3/119/13528031.epi",
  "time": "12/04/2014 12:02",
  "title": "Cuộc thảm sát của giáo sư đại học - Kỳ 3",
  "category": "Tin tức > Thế giới",
  "description": "Amy ngày càng bế tắc và bị cho là chế tạo bom để sát hại giáo sư đồng nghiệp.",
  "content": "<tr> <td> <div> <div> <span style='color:#2f4f4f;'><strong>Amy ngày càng bế tắc và bị cho là chế tạo bom để sát hại giáo sư đồng nghiệp.</strong></span> </div> <table align='left' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baobaovephapluat.vn/dataimages/201404/original/images1005194_1378113143_vu_an_noi_tieng_1.jpg' /></span></td> </tr> <tr> <td>Amy Bishop ngày bị kết án.</td> </tr> </tbody> </table> <div> Cuộc truy sát của Amy Bishop khiến cảnh sát lật lại hồ sơ và điều tra nguyên nhân cái chết của Seth Bishop là vô tình hay cố ý. Người ta nghi ngờ rằng chính quyền địa phường đã nhân nhượng cho Amy Bishop và gia đình cô này vì những liên quan chính trị tới người cha là Judith Bishop. Chính quyền được cho là đã không điều tra tận gốc vụ việc, vội vã chấp nhận nguyên nhân gây ra cái chết của Seth là do tai nạn. Tuy nhiên, một vài quan chức vùng này lo lắng rằng cảnh sát đã phạm sai lầm trong quá trình điều tra cũng như tìm kiếm thông tin xác thực. </div> <div> Thống đốc Deval Patrick yêu cầu cảnh sát bang Massachusetts xem xét lại vụ án. Tổng chưởng lý William R. Keating là người đã kết luận vụ việc là do tai nạn. Tuy nhiên viên cảnh sát đến hiện trường đầu tiên là William D. Delahunt cho rằng đó là một vụ cố tình nổ súng. </div> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baobaovephapluat.vn/dataimages/201404/original/images1005192_1378113110_vu_an_noi_tieng.jpg' /></span></td> </tr> <tr> <td>Vợ chồng Amy Bishop trong một lần giới thiệu kết quả nghiên cứu mới.</td> </tr> </tbody> </table> </div> <div> Cảnh sát trưởng thị trấn Braintree là Paul Frazier cho biết một “nhân vật chóp bu” quyết định kết thúc cuộc điều tra năm 1986, bỏ qua mọi phản đối của các sĩ quan cảnh sát địa phương. Tuy nhiên, Keating lại cáo buộc cảnh sát địa phương đã không thông báo cho cảnh sát bang về việc Amy Bishop rời khỏi nhà trong khi vẫn mang súng, và đã dùng súng này khống chế cướp ô tô chạy trốn. Keating cũng khiển trách cảnh sát địa phương về việc 11h sau khi xảy ra vụ án mới thẩm vấn Bishop và mẹ của cô ta. </div> <div> Nhưng rồi mọi việc chìm dần vào quên lãng. Dù trải qua những kỷ niệm đau buồn, gia đình Bishop vẫn sống tại Braintree trong suốt 10 năm sau đó. Amy Bishop kết thúc việc học hành và nhanh chóng đến với người bạn trai James Anderson. </div> <div> Năm 1988, Amy lấy bằng cử nhân môn sinh học. Năm sau đó, cô kết hôn với Anderson tại nhà thờ All Soul, nơi đã cử hành tang lễ của Seth. </div> <div> Amy Bishop ghi danh tại trường Đại học Harvard, lấy bằng Tiến sỹ môn di truyền học năm 1993. Cô đã trải qua 9 năm với nhiều chức vụ trong ban hội đồng giáo viên và hướng dẫn tại Đại học Y khoa Harvard, Trường Y tế Công cộng Harvard, Y khoa Longwood, Trung tâm Y tế Beth Israel Deaconess. </div> <div> Sau đó, Bishop và chồng chuyển về Birch Lane ở Ipswich, phía Bắc Massachusett và sinh 4 con. Những người hàng xóm tại đây không thích gia đình giáo sư này lắm. Cuộc sống khép kín, thỉnh thoảng mâu thuẫn về việc tiếng ồn khiến gia đình Amy Bishop xa cách với hàng xóm. </div> <div> <strong>Bom thư</strong> </div> <div> Mối quan hệ của Amy Bishop với đồng nghiệp cũng không tốt đẹp hơn là mấy. Cô thường mâu thuẫn và tranh cãi với họ. </div> <div> Ngày 19/12/1994, giáo sư Paul Rosenberg và vợ trở về nhà ở Newton, Massachusett sau kỳ nghỉ ở Caribe. Ông bắt đầu kiểm tra thư gửi đến trong chiếc hộp thư treo trước cổng nhà. Khi ông nhìn thấy 2 trục lăn nối với bình ắc quy 9V, nằm trong 1 bưu phẩm, vợ chồng ông chạy sang nhà hàng xóm và gọi điện cho cảnh sát. Cảnh sát nhận định hộp bưu phẩm là một quả bom ống đã bị xịp. Không ai bị thương. </div> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://baobaovephapluat.vn/dataimages/201404/original/images1005193_1378137465_1378113111_vu_an_noi_tieng_2.jpg' /></span></td> </tr> <tr> <td>Tang vật tìm thấy ở nhà Bishop và giáo sư Paul Rosenberg</td> </tr> </tbody> </table> </div> <div> Giáo sư Rosenberg cho biết vào thời điểm đó, Amy Bishop đang nghiên cứu cùng ông tại phòng thí nghiệm Bệnh viện Nhi Boston và luôn không cáu gắt và không hài lòng về vị trí hiện tại của mình. Ông cho rằng cô không đủ kiên định về tâm thần và những người đồng nghiệp khác lo rằng cô có thể trở nên bạo lực. Một nhân chứng khai với cảnh sát rằng người chồng chung thủy của Amy, James Anderson đã nói về việc trả thù bằng việc gây chấn thương cho Rosenberg. </div> <div> Khi các điều tra viên cố gắng nói chuyện với Bishop vào tháng 4/1995, cô từ chối không cho vào phòng khiến họ phải phá cửa sổ. Cảnh sát tìm được nhiều dụng cụ được dùng để chế tạo bom ống trong nhà vợ chồng Bishop-Anderson. Cặp đôi này khăng khăng không công nhận hành vì đánh bom và từ chối tham gia bài kiểm tra nói dối. </div> <div> Cảnh sát tịch thu sổ ghi chép, máy tính của Amy và phát hiện ra rằng cô đang viết một tiểu thuyết về một người phụ nữ giết em trai mình, sau đó chuộc lỗi bằng việc trở thành một nhà khoa học thành công. Bishop bắt đầu viết cuốn tiểu thuyết này tại câu lạc bộ văn chương Hamilton. Một vài nhà văn tại đây rất tôn trọng tác phẩm và cũng rất thích cô. Những người khác thì không thích sự kiêu căng của Amy khi cô thường tự hào về những bằng cấp có được ở trường Harvard của mình. </div> <div> Những quan chức ngành Bưu điện Hoa Kỳ tuyên bố khép lại vụ việc đánh bom này sau khi họ không có được bằng chứng xác đáng chứng minh Bishop là thủ phạm. </div> <div> Ngày 24/2/2010, Tổng trưởng lý Hoa Kỳ Carmen Ortiz tuyên bố cơ quan cảnh sát sẽ điều tra lại vụ đánh bom gia đình giáo sư Paul Rosenberg ở Newton. Cũng giống như vụ án liên quan tới cái chết của Seth Bishop, vì vụ việc đã xảy ra quá 5 năm nên mọi cuộc điều tra đều không mang lại kết quả gì vì quá thời gian truy tố. </div> <div> Cuộc đời của Amy dường như ngày càng rơi vào bế tắc và bạo lực. Đỉnh điểm là vụ truy sát ở trường khiến 6 người thương vong. Nguyên nhân nào dẫn tới điều này? Mời các bạn đón đọc Cuộc thảm sát của giáo sư đại học (Kỳ 4) vào SÁNG SỚM ngày 5/9/2013. </div> <div style='text-align: right;'> <em><span style='font-size:12px;'>Theo Khám phá</span></em> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baobaovephapluat.vn/dataimages/201404/original/images1005194_1378113143_vu_an_noi_tieng_1.jpg' /></span></td> </tr> <tr> <td>Amy Bishop ngày bị kết án.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baobaovephapluat.vn/dataimages/201404/original/images1005192_1378113110_vu_an_noi_tieng.jpg' /></span></td> </tr> <tr> <td>Vợ chồng Amy Bishop trong một lần giới thiệu kết quả nghiên cứu mới.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://baobaovephapluat.vn/dataimages/201404/original/images1005193_1378137465_1378113111_vu_an_noi_tieng_2.jpg' /></span></td> </tr> <tr> <td>Tang vật tìm thấy ở nhà Bishop và giáo sư Paul Rosenberg</td> </tr>",
  "key": [
    "cảnh sát",
    "giáo sư",
    "Đại học Harvard",
    "bưu phẩm",
    "truy sát",
    "đánh bom",
    "đồng nghiệp",
    "bom",
    "thảm sát",
    "điều tra",
    "Newton",
    "Massachusetts",
    "môn Sinh",
    "Anderson",
    "nhạc soul"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
