{
  "url": "http://www.baomoi.com/Chinh-khach-chau-Au-ung-ho-lap-truong-cua-Nga-ve-Ukraine/119/13528503.epi",
  "time": "12/04/2014 12:01",
  "title": "Chính khách châu Âu ủng hộ lập trường của Nga về Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Trưởng đoàn Nghị viện châu Âu chuyên trách quan hệ với Nga, Knut Fleckenstein nhấn mạnh, tốt nhất Ukraine nên trở thành một nhà nước liên bang trong bối cảnh Moscow đang thúc đẩy quá trình này.",
  "content": "<tr> <td> <div itemprop='articleBody'> “Tôi nhất trí với quan điểm cho rằng liên bang hóa là lựa chọn đúng đắn đối với Ukraine”, ông Knut Fleckenstein phát biểu trong Hội nghị Nga-EU: Những biện pháp giảm leo thang khủng hoảng. Hội nghị này do Phó Chủ nhiệm Ủy ban đối ngoại tại Nghị viện châu Âu Fiorello Povero chủ trì. <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/Fleckenstein.jpg' /></span> <div> Ông Knut Fleckenstei, Trưởng đoàn Nghị viện châu Âu chuyên trách quan hệ với Nga. </div> </div> <br />Trong hội nghị này, về phần mình, Đại diện thường trực của Nga tại EU Vladimir Chizhov nhấn mạnh: “Chính phủ Ukraine nên tổ chức một cuộc đối thoại toàn dân và thảo luận công khai về vấn đề liên bang hóa đất nước”. <br /> <br />'Tại sao chúng ta nói về vấn đề liên bang hóa? Câu trả lời là: không có một nhà lãnh đạo hoặc lực lượng chính trị riêng rẻ nào có thể thống nhất toàn bộ nhân dân Ukraine, đáp ứng lợi ích của tất cả các khu vực và người dân Ukraine. Chính phủ tại Kiev không thể đại diện cho toàn bộ người dân Ukraine. Tình trạng này là khó khăn và thách thức chính đối với cộng đồng quốc tế”, ông Vladimir Chizhov nhấn mạnh. <br /> <br />Trước đó, Nga đã đưa ra đề xuất về một mô hình nhà nước liên bang ở Ukraine. Tuy nhiên, chính phủ Ukraine bác bỏ mọi ý tưởng về vấn đề này. <br /> <br />Theo nhà tư vấn chính trị kiêm nhà báo Đức Christophe Horstel nếu Kiev tiếp tục thực hiện chiến dịch chống khủng bố ở Đông Nam đất nước, cơ hội liên bang hóa Ukraine sẽ ngày càng giảm đi. <br /> <br />Theo chuyên gia này, những chính sách hiện tại của chính phủ mới ở Kiev khác xa những gì những người biểu tình tại quảng trường Độc lập mong chờ, kỳ vọng mà sức sống của Ukraine phụ thuộc vào chính điều này. <br /> <br />“Nếu xem xét chính sách của Kiev, thật khó nói là nó phù hợp với điều mà nhân dân Ukraine, những người thựt sự đã đứng lên chống lại chế độ tham nhũng mong muốn và kỳ vọng. Hiện tôi thấy, một chính quyền tham nhũng đã ra đi như thế nào, và một chính quyền tham nhũng khác đã chiếm quyền với sự giúp đỡ của Liên minh châu Âu (EU) và NATO theo sự mong muốn của Washington”, ông Christophe Horstel nhấn mạnh. <br /> </div> <p itemprop='author'>Phương Đăng (theo VOR)</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "liên bang",
    "Kiev",
    "nghị viện",
    "Nga",
    "Liên minh châu Âu",
    "tham nhũng",
    "nhấn mạnh",
    "chuyên trách",
    "Châu Âu",
    "hội nghị",
    "Moscow",
    "cộng đồng quốc tế",
    "Đức",
    "người biểu tình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
