{
  "url": "http://www.baomoi.com/Chau-Au-thieu-tin-tuong-cac-tieu-chuan-an-toan-cua-My/119/13527719.epi",
  "time": "12/04/2014 12:02",
  "title": "'Châu Âu thiếu tin tưởng các tiêu chuẩn an toàn của Mỹ'",
  "category": "Tin tức > Thế giới",
  "description": "Tiến trình đàm phán Hiệp định đối tác đầu tư và thương mại xuyên Đại Tây Dương (TTIP) giữa Mỹ và Liên minh châu Âu (EU) có thể sẽ gặp trở ngại lớn do đa số người tiêu dùng châu Âu, trong đó có Đức, tỏ ra không tin tưởng các tiêu chuẩn an toàn của Mỹ.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t300/Uploaded/lepz/2014_04_10/duc.jpg' /></span> <span>Ảnh minh họa. (Nguồn: guidepal.com)</span> </div> <div> <br /> <br /> Theo kết quả điều tra về quan điểm của người dân đối với TTIP do Trung tâm nghiên cứu Pew phối hợp với Hiệp hội Bertelsman công bố ngày 9/4, đa số người dân châu Âu không ủng hộ việc thiết lập các tiêu chuẩn chung cho các loại hàng hóa và dịch vụ giữa hai bờ Đại Tây Dương, cho dù đây đang là mục tiêu tham vọng nhất của TTIP. <br /> <br /> Cụ thể, trong khi có 76% người Mỹ ủng hộ việc thiết lập các tiêu chuẩn chung này thì ở Đức chỉ có 45% số người ủng hộ. <br /> <br /> Đối với các vấn đề tiêu dùng, người Đức có xu hướng tin tưởng các quy định của châu Âu hơn các quy định của Mỹ. <br /> <br /> Cứ 10 người Đức được hỏi thì có tới chín người tin tưởng vào các tiêu chuẩn an toàn thực phẩm của EU, chỉ có 2% tin vào các tiêu chuẩn của Mỹ. <br /> <br /> Đối với các vấn đề bảo đảm an toàn dữ liệu cá nhân, 85% người Đức tin tưởng các tiêu chuẩn của châu Âu hơn các tiêu chuẩn của Mỹ. Thậm chí, ngay kể cả ở Mỹ, chỉ có 49% số người được hỏi tin tưởng vào các tiêu chuẩn bảo mật thông tin cá nhân của nước mình. <br /> <br /> Một khác biệt nữa trong quan điểm của người dân hai bờ Đại Tây Dương là sự tiếp cận với Trung Quốc. <br /> <br /> Có tới 63% người Đức cho rằng tăng cường thương mại với Trung Quốc sẽ đem lại lợi ích cho kinh tế Đức, trong khi chỉ có 51% người Mỹ tin tưởng vào điều tương tự. <br /> <br /> Theo Pew, nguyên nhân có thể là do thâm hụt thương mại của Mỹ với Trung Quốc trong năm 2013 nhiều gấp 36 lần thâm hụt giữa Trung Quốc với Đức. <br /> <br /> Theo số liệu của chính phủ Mỹ, tổng kim ngạch thương mại Mỹ-EU năm 2013 đạt 649 tỷ USD. Mỹ là thị trường xuất khẩu và nhập khẩu lớn thứ tư của Đức. Đổi lại, Berlin là đối tác thương mại lớn thứ năm của Washington. <br /> <br /> Hiện tại, cả Mỹ và châu Âu vẫn tiếp tục các nỗ lực hoàn tất đàm phán TTIP, được khởi động từ tháng Bảy năm ngoái với hy vọng sẽ hoàn tất vào cuối năm nay để mở đường cho việc thành lập Khu vực thương mại tự do lớn nhất thế giới. <br /> <br /> Theo điều tra của PEW, tỷ lệ ủng hộ TTIP ở Mỹ và Đức là tương đương nhau, lần lượt là 53% và 55%./. </div> </div><br /></td> </tr>",
  "key": [
    "tiêu chuẩn",
    "tin tưởng",
    "Mỹ",
    "Đại Tây Dương",
    "Liên minh châu Âu",
    "Châu Âu",
    "Đức",
    "thương mại",
    "người Đức",
    "Trung Quốc",
    "ủng hộ",
    "người Mỹ",
    "thâm hụt thương mại",
    "Chính phủ Mỹ",
    "Berlin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
