{
  "url": "http://www.baomoi.com/Nguoi-bieu-tinh-Ukraine-the-hien-quyet-tam-khi-khong-co-gi-de-mat/119/13528499.epi",
  "time": "12/04/2014 12:01",
  "title": "Người biểu tình Ukraine thể hiện quyết tâm khi “không có gì để mất”",
  "category": "Tin tức > Thế giới",
  "description": "Những người biểu tình chiếm trụ sở cơ quan an ninh của Ukraine ở Lugansk kiên quyết không bỏ vũ khí và tuyên bố sẽ chống lại mọi nỗ lực đánh bật, truy quét họ của chính phủ Kiev.",
  "content": "<tr> <td> <div itemprop='articleBody'> “Chúng tôi kiên quyết không hạ vũ khí. Chúng tôi không có gì để mất. Đương nhiên chúng tôi sẵn sàng đàm phán nhưng không ai muốn nghe. Thay vào đó, họ đe dọa tấn công chúng tôi. Nếu bị tấn công, chúng tôi sẽ đáp trả”, ông Oleg Desyatnikov, 49 tuổi, một trong những lãnh đạo của nhóm biểu tình chiếm trụ sở Cơ quan An ninh Ukraine tại Lugansk tuyên bố. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/Donguk.jpg' /></span> <div> Người biểu tình ủng hộ Nga ngồi bên cạnh hàng rào chướng ngại vật bên ngoài trụ sở Cơ quan An ninh Ukraine ở Lugansk ngày 9.4. Ảnh: AFP. </div> </div> <br />Trong khi công dân Lugansk Yelena Masalova, 52 tuổi chia sẻ: “Chúng tôi không muốn những kẻ phát xít nắm quyền ở Kiev. Chúng tôi muốn trưng cầu dân ý tương tự như Crimea”, <br /> <br />Theo đó, để chuẩn bị đối phó với đợt tấn công tiềm năng của cảnh sát, nhóm biểu tình ở Lugansk tăng cường gia cố, xây dựng rào chắn xung quanh tòa nhà. Họ cũng cắt cử hàng chục người túc trực ở bên ngoài trụ sở Cơ quan An ninh Ukraine để cảnh báo và đẩy lùi mọi động thái nào từ cảnh sát chống bạo động. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/302Donguk2.jpg' /></span> <div> Người biểu tình ở Lugansk chiếm trụ sở Cơ quan an ninh Ukraine tại đây ngày 9.4. <br /> </div> </div> <br />Ở Lugansk những ngày này, cờ Nga bay phấp phới trên nóc tòa trụ sở Cơ quan an ninh Ukraine 4 tầng. Hàng nghìn người tụ tập tại đây và hào hứng nghe những bài phát biểu yêu nước cũng như lắng lòng mình, nghe lại những bài hát cũ từ thời Liên Xô. <br /> <br />Đồng thời, người biểu tình cũng giương cao khẩu hiệu “Chúng tôi muốn một cuộc trưng cầu dân ý”, 'Đả đảo châu Âu” hay châu Âu và Mỹ hãy lo chuyện ở nhà trước đi”. <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/9bcDonguk3.jpg' /></span> <div> Một người biểu tình ở Lugansk vẫy cờ Nga ngày 9.4. <br /> </div> </div> <br />Diễn biến tại Lugansk được đưa ra trong bối cảnh Bộ trưởng Nội vụ Ukraine Arsen Avakov ra tối hậu thư 48 giờ buộc những người biểu tình ở miền Đông phải dừng ngay các hành động của họ. Ông Avakov tuyên bố sẽ “có phản ứng mạnh mẽ hơn” với các biện pháp “chống khủng bố” nhằm trấn áp người biểu tình, chấm dứt bất ổn ở Đông Ukraine vào sáng thứ 6 (ngày 11.4) <br /> <br />“Đối với những người sẵn sàng đối thoại, sẽ có giải pháp chính trị cho họ. Còn đối với những ai muốn xung đột, chiến tranh, họ sẽ bị đáp trả bằng vũ lực”, ông Avakov nhấn mạnh dồng thời cho biết, Cảnh sát đã lập nhiều điểm kiểm soát tại tuyến đường giữa thành phố Donetsk và Lugansk. <br /> <br />Tuy nhiên, rõ ràng người biểu tình ở thành phố Lugansk, cách biên giới Nga 60 km tỏ ra không hề e ngại những lời đe dọa của Bộ trưởng Nội vụ Avakov. <br /> </div> <p itemprop='author'>Phương Đăng (theo AFP)</p><br /></td> </tr>",
  "key": [
    "người biểu tình",
    "Ukraina",
    "trụ sở cơ quan",
    "an ninh",
    "Kiev",
    "trưng cầu dân ý",
    "Nga",
    "đáp trả",
    "nội vụ",
    "biểu tình",
    "Crimea",
    "AFP",
    "Liên Xô",
    "Châu Âu",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
