{
  "url": "http://www.baomoi.com/Ban-tin-14H-Nga-van-vien-tro-kinh-te-cho-Ukraine/119/13528474.epi",
  "time": "12/04/2014 12:01",
  "title": "Bản tin 14H: Nga vẫn viện trợ kinh tế cho Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "TPO - 15 website e-banking của các ngân hàng Việt Nam bị hacker tấn công; Nga vẫn viện trợ kinh tế cho Ukraine bất chấp mâu thuẫn với chính quyền Kiev; Mỹ xác nhận điều tàu khu truc tên lửa tới Biển Đen.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_10/0_OUTL.jpg.ashx?w=660&h=371&crop=auto' /></span> <span> Tổng thống Nga Putin.</span> </div> <div id='article-body'> <p><strong>Sáng nay 10/4, tin từ UBND tỉnh Trà Vinh cho biết, vừa xảy ra sự cố sập hạng mục giảng đường trường Chính trị tỉnh Trà Vinh</strong>. Trong khi đang thi công, hạng mục giảng đường trường Chính trị tỉnh Trà Vinh đột ngột bị sập sàn hoàn toàn. Do phát hiện sớm nên các công nhân nhanh chóng chạy ra khỏi công trình, tuy nhiên vẫn có 3 người bị thương nhẹ. <strong> (Xem chi tiết) </strong></p> <p><strong>Chiều 9/4 tại Hòa Bình, một cán bộ làm việc tại chi cục thi hành án</strong> vi phạm quy định về tốc độ đã nhấn ga đâm thẳng vào CSGT, chèn xe qua người và kéo rê theo khoảng 30m, tại Hòa Bình, khiến một chiến sĩ nhập viện trong tình trạng nguy kịch. <strong> (Xem chi tiết) </strong></p> <p><strong>Các chuyên gia cho rằng trong ngày 8/4, khoảng 15 website e-banking</strong> của các ngân hàng và cổng thanh toán của Việt Nam bị các hacker tấn công, thông qua lỗ hổng bảo mật OpenSSL Heartbleed. Với quy mô nói trên, các chuyên gia nhận định số lượng thông tin nhạy cảm liên quan thẻ, tài khoản đăng nhập bị đánh cắp là không thể ước lượng được. <strong> (Xem chi tiết) </strong></p> <p><strong>Tổng thống Nga Putin khẳng định hôm 9/4 trong cuộc họp với các quan chức cấp cao</strong>, “Liên bang Nga dù không công nhận tính hợp pháp của chính quyền ở Kiev, nhưng sẽ tiếp tục hỗ trợ kinh tế với hàng trăm triệu USD. Tất nhiên, việc này sẽ không thể tiếp tục mãi mãi được”. </p> <p><strong>Ukraine vừa tuyên bố, nước này bắt giữ phụ nữ tên Maria Koleda, nghi làm gián điệp cho Nga</strong>. Chính quyền Ukraine cho biết, Maria Koleda bị bắt tại Kherson (giáp Crimea) khi đang thực hiện nhiệm vụ thứ 9 do Nga giao. Cô đã thừa nhận bắn và làm 3 người bị thương trong các cuộc biểu tình tại Ukraine và huấn luyện 2 nhóm vũ trang. <strong> (Xem chi tiết) </strong></p> <p><strong>Bộ Quốc Phòng Mỹ, hôm nay, 10/4, chính thức xác nhận việc điều động tàu khu trục tên lửa Donald Cook đến khu vực Biển Đen</strong>, một ngày sau khi kế hoạch của Lầu Năm Góc bị rò rỉ cho giới truyền thông. <strong> (Xem chi tiết) </strong></p> <p><strong>Nhật đã 415 lần điều máy bay chiến đấu để chặn các máy bay Trung Quốc</strong> trong năm qua tính tới hết tháng 3/2014, tăng 36% so với năm trước đó. Đó cũng là số lần xuất kích cao nhất kể từ khi Bộ quốc phòng Nhật bắt đầu công bố các số liệu cụ thể từ năm 2001. Quan hệ Trung-Nhật căng thẳng do cuộc tranh chấp lãnh thổ và các mẫu thuẫn về lịch sử. </p> <p><strong>Một chiếc trực thăng y tế vừa bị rơi trên nóc Bệnh viện</strong> Đại học New Mexico ở Albuquerque, bang New Mexico, Mỹ. Các nhân chứng cho biết, chiếc máy bay đang cất cánh thì bất ngờ bị rơi. Tại thời điểm xảy ra vụ tai nạn, 3 người trên máy bay. Hiện vẫn chưa có báo cáo về số thương vong. Nguyên nhân vụ tai nạn vẫn chưa được rõ. <strong> (Xem chi tiết) </strong></p> <p><strong>Bộ Ngoại giao Hàn Quốc ngày 10/4 cho biết ngoại trưởng nước này và người đồng cấp Trung Quốc</strong> đã nhất trí đẩy mạnh nỗ lực ngoại giao nhằm ngăn chặn những hành động khiêu khích của Bình Nhưỡng, duy trì hòa bình và ổn định trên bán đảo Triều Tiên. Bộ Ngoại giao Hàn Quốc cho hay cuộc điện đàm được tiến hành theo yêu cầu của phía Trung Quốc. </p> <p><strong>Một người phụ nữ Trung Quốc đã bị bắt giữ vì dùng dao thái thịt chặt đứt 3 ngón tay của con trai</strong> sau khi cãi nhau với chồng tại nhà riêng. Trước đó hôm 8/4, do mâu thuẫn với chồng, Mingmei Sun tại Thượng Hải, Trung Quốc đã kéo con trai vào bếp, lấy con dao thái thịt sau đó đặt tay cậu bé lên bàn bếp và giáng xuống những nhát dao tàn nhẫn. </p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "thái thịt",
    "Trà Vinh",
    "Nga",
    "Biển Đen",
    "New Mexico",
    "Kiev",
    "máy bay",
    "giảng đường",
    "Trung Quốc",
    "tổng thống Nga",
    "website",
    "hacker",
    "Mỹ",
    "Vladimir Putin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
