{
  "url": "http://www.baomoi.com/Viec-tim-kiem-MH370-ton-hang-trieu-USD-moi-ngay/119/13526855.epi",
  "time": "12/04/2014 12:03",
  "title": "Việc tìm kiếm MH370 tốn hàng triệu USD mỗi ngày",
  "category": "Tin tức > Thế giới",
  "description": "Chiến dịch tìm kiếm chiếc máy bay mất tích MH370 của Malaysia đã bước sang tháng thứ hai, với chi phí được cho là tốn kém nhất trong lịch sử tìm kiếm và cứu hộ của hàng không thế giới. Các chuyên gia ước định, hàng triệu USD được chi mỗi ngày cho các hạm đội tàu biển và phi đội máy bay đang lùng sục khắp Ấn Độ Dương tìm manh mối MH370.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_04_10/malaysia_DZNZ.jpg.ashx?width=660' /></span> <span>Một thợ lặn của Australia đang tìm kiếm manh mối về MH370.</span> </div> <div> <p><strong>Mỹ đã bỏ ra khoảng 7 triệu USD </strong> </p> <p>Có thể thấy, thông tin về chiếc máy bay mất tích MH370 vẫn thu hút sự chú ý của dư luận thế giới. Ngay cả những nguồn tin được đưa ra trong ngày 'Cá tháng tư' (ngày nói dối) về việc MH370 đã hạ cánh an toàn ở khu vực biên giới Afghanistan-Pakistan cũng gây xôn xao dư luận, với hy vọng về một điều kỳ diệu bất ngờ. </p> <p>Ngày 9.4, các đội tìm kiếm Australia cho biết đã ghi nhận được thêm 2 tín hiệu được cho là từ hộp đen của máy bay MH370, làm tăng thêm hy vọng sẽ sớm tìm thấy thiết bị này. Tuy nhiên, các chuyên gia cho rằng, nhiều chính phủ sẽ sớm phải đối mặt với quyết định khó khăn về việc có thể duy trì gánh nặng chi phí quá lớn này thêm bao lâu.</p> <div> Theo The New York Times, cho đến nay, chi phí tốn kém nhất - được ghi nhận chính thức - thuộc về chiến dịch tìm kiếm đối với chuyến bay 447 của Hãng Air France (Pháp) rơi ngoài khơi Brazil năm 2009, với tổng số tiền 160 triệu USD. Song, việc tìm kiếm MH370 thậm chí còn phức tạp hơn và có thể đã vượt xa cả con số trên. Một số tàu được huy động tiêu tốn hàng trăm nghìn USD mỗi ngày, trong lúc một vài máy bay tham gia có chi phí hàng chục nghìn USD cho mỗi giờ sử dụng. </div> <p>Cho đến nay, có 7 quốc gia đang chia sẻ gánh nặng tài chính cho việc tìm kiếm MH370 tại Ấn Độ Dương, bao gồm: Australia, Trung Quốc, Nhật Bản, Malaysia, New Zealand, Hàn Quốc và Mỹ. Tổng cộng có 10 tàu thuộc chính phủ, 14 máy bay quân sự, 5 tàu dân sự, 7 tàu thương mại, 1 tàu thăm dò hải quân, 1 tàu ngầm hạt nhân... được huy động. </p> <p>“Mỗi quốc gia sẽ phải tự hỏi: Đâu sẽ là triển vọng của các cuộc tìm kiếm tiếp theo và ai chịu chi phí của nó?” - ông Ramon Navaratnam, Chủ tịch Trung tâm Nghiên cứu chính sách công tại Viện Lãnh đạo và Chiến lược Châu Á ở Kuala Lumpur - nhận định.</p> <div> Trong số những nước tham gia tìm kiếm, duy chỉ Mỹ và Hàn Quốc đã công khai chi phí. Lầu Năm góc cho biết đã bỏ ra 3,3 triệu USD (tính đến cuối tháng 3) để điều động các tàu và máy bay Mỹ tham gia tìm MH370. Ngoài ra, Mỹ chi thêm 3,6 triệu USD cho các hạng mục khác, bao gồm việc đưa thiết bị dò tìm hộp đen dưới đáy Ấn Độ Dương hồi cuối tuần. Với Hàn Quốc, trong 3 tuần đầu tiên tham gia (từ 15.3), chính phủ nước này đã tốn 563.000USD để vận hành máy bay do thám P-3C Orion, máy bay vận tải C-130 Hercules, cũng như chi phí cho lương thực và các khoản tiền khác cho 39 phi công và nhân viên thuộc nhóm cứu hộ. </div> <p>Các quốc gia còn lại đều khẳng định “thật nực cười khi nói đến chuyện tiền bạc, khi số phận của 239 con người trên chiếc máy bay thương mại vẫn còn chưa rõ ràng”. Song, các chuyên gia cho hay chi phí thường nhật để sử dụng tàu tìm kiếm H.M.A.S. Success của Australia là 550.000USD. Tuy nhiên, những dự đoán chi phí trên còn chưa tính đến các cuộc tìm kiếm vô vọng tại biển Đông và eo biển Malacca, với sự tham dự của rất nhiều quốc gia khác, bao gồm Việt Nam. </p> <p>Ông Navaratnam, Trung tâm Nghiên cứu chính sách công tại Malaysia, cho rằng các nước tham gia tìm kiếm hy vọng có thể tìm được lời giải cho bí ẩn của chuyến bay MH370, nhằm ngăn những nguy cơ tương tự xảy ra với ngành hàng không. Đây cũng là lý do hợp lý cho chi phí quá tốn kém mà họ phải bỏ ra.</p> <div> <strong>Những ngày “căng thẳng” còn ở phía trước</strong> </div> <p>Ông Angus Houston, điều phối viên trưởng của Australia cho chiến dịch tìm kiếm, lo ngại riêng quá trình trục vớt cũng sẽ “rất dài”, có thể mất nhiều tháng trời. Các nhà chức trách cho biết, khu vực tìm kiếm MH370 hôm nay đã giảm xuống và hiện tập trung vào khu vực nhỏ hơn - rộng khoảng 77.580km2, cách thành phố Perth 2.270km về phía tây bắc. </p> <p>Tuy nhiên, ông Houston cho rằng vẫn cần thời gian để dò thêm các tín hiệu mới dưới đáy biển, trước khi triển khai một tàu lặn không người lái Bluefin-21 đi tìm mảnh vỡ máy bay. Vùng tìm kiếm tiềm năng hiện nằm ở độ sâu 4,5km dưới mặt nước biển, vượt quá phạm vi của Bluefin.</p> <p>Bộ trưởng Quốc phòng Australia David Johnston cho hay những ngày 'căng thẳng' đang ở phía trước, khi các nhóm tìm kiếm đảm đương một nhiệm vụ khó khăn và phức tạp. Khu vực thu được tín hiệu nghi là của hộp đen MH370 trùng với vị trí cuối cùng của chiếc phi cơ trong lần liên lạc cuối cùng với vệ tinh. </p> <p>Sự đột phá trong quá trình tìm kiếm giúp các nhà phân tích có thể hoàn thiện bức tranh về khoảnh khắc cuối cùng của MH370. Theo đó, chiếc máy bay đã hết nhiên liệu và nó sử dụng năng lượng cuối cùng để gửi đi một thông điệp chưa hoàn chỉnh với vệ tinh trước khi rơi xuống biển. </p> <p>Nếu đúng, khả năng phi cơ sẽ lướt trên mặt biển rồi lộn ngược, hơn là lao thẳng xuống biển. Một nhóm chuyên gia quốc tế phân tích dữ liệu từ radar Malaysia và Boeing sau đó kết luận thêm rằng MH370 đã bay nhanh hơn ước tính, dẫn đến tiêu hao thêm nhiên liệu.</p> </div><br /></td> </tr>",
  "key": [
    "tìm kiếm",
    "máy bay",
    "chi phí",
    "hộp đen",
    "Australia",
    "Ấn Độ Dương",
    "Ngày Cá tháng Tư",
    "Malaysia",
    "USD",
    "manh mối",
    "tốn kém",
    "Mỹ",
    "Afghanistan",
    "Pakistan",
    "New York Times"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
