{
  "url": "http://www.baomoi.com/Dam-phan-hat-nhan-Iran-Them-mot-hy-vong/119/13526283.epi",
  "time": "12/04/2014 12:02",
  "title": "Đàm phán hạt nhân Iran: Thêm một hy vọng",
  "category": "Tin tức > Thế giới",
  "description": "(PL&XH) - Mới đây, Iran và các cường quốc nhóm P5+1 gồm năm nước Ủy viên thường trực Hội đồng Bảo an Liên hợp quốc là Anh, Pháp, Mỹ, Nga và Trung Quốc cùng với Đức đã bắt đầu vòng đám phán mới về chương trình hạt nhân gây tranh cãi từ lâu nay của Tehran.",
  "content": "<tr> <td> <div> <div align='justify'> Đây được xem là cơ hội mới để các bên tiến tới một thỏa thuận lâu dài cho vấn đề đã làm đau đầu các nhà ngoại giao của các bên trong một thời gian dài qua. <br /> <br />Mục tiêu của các vòng đàm phán mới là “giải quyết được triệt để vấn đề” vào cuối tháng 7 tới, bất chấp việc các bên vẫn còn nhiều bất đồng. Trước vòng đàm phán này, các bên cũng đã tiến hành hai vòng đám phán trước đó kể từ hồi tháng hai vừa qua. <br /> <br />Theo tuyên bố của tất cả các đại diện của các nước tham gia đàm phán, các bên mong muốn có thể bắt đầu soạn thảo một thỏa thuận dài hạn cho vấn đề hạt nhân Iran vào tháng 5 tới, tức là khoảng hai tháng trước thời hạn ngày 20-7 để đi đến việc ký kết thỏa thuận chính thức. Tuy nhiên, một số quan chức của các nước phương Tây vẫn tỏ ra lo ngại khi cho rằng các bên còn khá nhiều khác biệt ở một số điểm chủ chốt. <br /> <br /> <div> <div align='center'> <span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/10/3c9IranP51.jpg' /></span> <br /> </div> <div align='center'> Ngoại trưởng Iran và đại diện EU chủ trì vòng đàm phán. Ảnh: TL <br /> </div> </div> <br />Các cường quốc phương Tây muốn Iran dừng toàn bộ chương trình hạt nhân của nước này để bảo đảm Tehran không thể chế tạo bom hạt nhân. Trong khi đó, Iran vẫn luôn một mực khẳng định chương trình hạt nhân của nước này hoàn toàn vì mục đích hòa bình và trong các cuộc đàm phán Iran cũng liên tục đưa ra yêu cầu các nước phương Tây phải dỡ bỏ các lệnh trừng phạt nhằm vào nước Cộng hòa Hồi giáo này. <br /> <br />Iran cho biết chương trình làm giàu urani của nước này không phục vụ cho các mục đích quân sự mà chỉ để phục vụ cho các nhà máy điện hoặc sử dụng phục vụ mục đích y tế. Tehran bác bỏ việc nước này phải đóng cửa các cơ sở hạt nhân của mình. Ở chiều ngược lại, Mỹ và các nước phương Tây cáo buộc Iran có thể đang che giấu mục đích thực sự của các chương trình này. Nói cách khác, phương Tây cho rằng thực chất của chương trình hạt nhân của Iran là nhằm chế tạo bom hạt nhân. <br /> <br />Thông tin từ một quan chức đại diện cho các nước phương Tây cho biết đây là giai đoạn đàm phán quan trọng, nhóm P5+1 đã nhất trí rằng đến cuối tháng 5 hoặc đầu tháng 6 tới, các bên phải soạn thảo ra một bản thỏa thuận, song những kết quả cuối cùng chỉ có thể có vào tháng 7. <br /> <br />Tuy nhiên, vẫn sẽ có một phương án khác có thể xảy ra, đó là việc đàm phán sẽ kéo dài thêm nửa năm nữa nếu tất cả các bên đều mong muốn vậy và đồng ý cùng thảo luận những vấn đề mở rộng hơn. <br /> <br />Trong vòng đàm phán mới nhất này, cũng như hầu hết các vòng đàm phán trước, Ngoại trưởng Iran Mohammad Javad Zarif và đại diện cấp cao phụ trách chính sách an ninh và đối ngoại của Liên minh châu Âu Catherine Ashton (người đại diện cho nhóm P5+1) là những người đồng chủ trì trên bàn thảo luận. Các nhà ngoại giao cho biết, vấn đề được thảo luận trong vòng đàm phán lần này, kéo dài trong hai ngày 8 và 9-4 theo giờ châu Âu bao gồm việc làm thế nào để Cơ quan Năng lượng nguyên tử quốc tế (IAEA) có thể xác nhận việc Iran đã thực hiện các nghĩa vụ của mình theo như các thỏa thuận tạm thời đạt được trước đó. <br /> <br />Cùng với đó, theo Thứ trưởng Ngoại giao Iran Abbas Araqchi, một trong những quan chức chủ chốt của Iran trong các vòng đàm phán, khẳng định rằng vấn đề làm giàu urani và lò phản ứng nước nặng Arak cũng sẽ nằm trong chương trình nghị sự. <br /> <br />Trước đó, hồi tháng 11-2013, Iran và nhóm P5+1 đã đạt được một thỏa thuận tạm thời liên quan đến chương trình hạt nhân của Iran. Theo đó Tehran sẽ ngừng toàn bộ các hoạt động liên quan đến chương trình hạt nhân của mình để đổi lấy việc được nới lỏng các lệnh trừng phạt. Thỏa thuận này có giá trị trong thời hạn 6 tháng, bắt đầu từ ngày 20-1 vừa qua, là một bước đệm để hai bên có thể tiến tới một thỏa thuận lâu dài, giải quyết triệt để các vấn đề còn tồn tại. <br /> <br /> <div align='right'> Minh Tâm </div> </div> </div><br /></td> </tr>",
  "key": [
    "Iran",
    "đàm phán",
    "hạt nhân",
    "thỏa thuận",
    "Tehran",
    "U-ra-ni",
    "Cơ quan Năng lượng Nguyên tử Quốc tế",
    "đại diện",
    "nhà ngoại giao",
    "mục đích",
    "cường quốc",
    "Hội Đồng Bảo An",
    "Liên Hợp Quốc",
    "Pháp",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
