{
  "url": "http://www.baomoi.com/An-ninh-Ukraine-tuyen-bo-bat-giu-nu-diep-vien-Nga/119/13526914.epi",
  "time": "12/04/2014 12:02",
  "title": "An ninh Ukraine tuyên bố bắt giữ 'nữ điệp viên Nga'",
  "category": "Tin tức > Thế giới",
  "description": "Ukraine ngày 9/4 đã bắt giữ một phụ nữ trẻ người Nga bị nghi ngờ tổ chức biểu tình gây bất ổn ở nước này, đồng thời nói rằng cô đã bắn bị thương nhiều người.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/tngztn/2014_04_10/ukrainesbuarrestsrussianspymariakoledakhersonmykolaiv.jpg' /></span> <span>Maria Koleda bị Ukraine coi là điệp viên từ Nga cử sang nhằm phá hoại nước này (Nguồn:Vkontakte)</span> </div> <br /> <br /> <br /> Cơ quan an ninh nội địa Ukraine SBU cho biết, cô Maria Koleda (22 tuổi) đã bị bắt ở miền nam Ukraine “trong lúc đang thực hiện sứ mệnh do cơ quan mật vụ Nga giao phó nhằm khiến tình hình mất ổn định.” <br /> <br /> Theo SBU thì khi bị bắt, Koleda mang theo trong người một bản chỉ dẫn hoạt động phá hoại, chẳng hạn như cải tạo một khẩu súng không sát thương sang vũ khí có thể bắn đạn thật. <br /> <br /> Truyền thông địa phương cho biết nhiều người đã bị bắn trong các cuộc đụng độ hôm thứ Hai giữa những người biểu tình ủng hộ Nga với những người ủng hộ chính quyền lâm thời Kiev, bên ngoài trụ sở chính quyền thành phố miền Nam Mykolayiv. <br /> <br /> “Trong khi xảy ra đụng độ, Koleva đã nổ súng và theo lời cô ta thì có ba người đã bị thương.” <br /> <br /> Nguồn tin này nói Koleva khai cô đã nói với “trùm tình báo” của mình rằng những chiến binh của cô có một “nguồn cung cấp không hạn chế vật liệu nổ tự tạo.” <br /> <br /> Theo đó, Koleva đã cử 13 người thuộc “nhóm phá hoại” tới thành phố miền Đông Donetsk, nơi những người biểu tình đã chiếm trụ sở chính quyền và tuyên bố độc lập. <br /> <br /> Trong khi đó, truyền thông Nga cho biết Koleva từng chuyển từ nhóm đối lập sang nhóm ủng hộ chính phủ. <br /> <br /> Trên trang mạng xã hội Vkontakte, cô này đăng bức ảnh mặc quần áo khaki cầm một khẩu súng bắn tỉa, với mái tóc đỏ được tết bím. <br /> <br /> Vợ của thủ lĩnh một nhóm đối lập Sergei Udaltsov, Anastasia Udaltsova, từng đặt nghi vấn về tâm lý của Koleda khi viết trên Twitter rằng cô gái này “có chất điên rồ trong đầu từ khi mới 15 tuổi.” <br /> <br /> Trang mạng Slon.ru nói Koleda là thành viên của nhóm Một nước Nga khác và Thanh niên đỏ trước khi chuyển sang nhóm ủng hộ chính phủ là Nước Nga Trẻ. <br /> <br /> Năm 2008, Koleda từng tham gia cuộc tấn công của nhóm Một nước Nga khác vào trụ sở Bộ Ngoại giao Nga. <br /> <br /> Một nhà hoạt động có tên Andrei Pesotsky thì nói trên trang Fontanka.ru rằng “Koleda dính dáng đến chính trị từ năm 13 tuổi và thường xuyên thay đổi quan điểm.” <br /> <br /> Theo thông tin trên trang cá nhân của Koleda thì cô tốt nghiệp Đại học Moskva năm ngoái sau khi hoàn tất khóa học về chính trị giới và pháp luật vị thành niên. <br /> <br /> Trong bài viết cuối cùng trên Vkontakte trước khi bị bắt hôm 9/4, Koleda viết thông điệp gửi tới những ngưởi biểu tình: “Đừng tuyệt vọng...mọi thứ còn ở phía trước.” Bài viết này còn kèm những hình ảnh chụp ở Kiev và Mykolayiv tháng trước./. <br /> </div> <div> Xem thêm : Căng thẳng ở Ukraine </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "phá hoại",
    "Kiev",
    "bị bắt",
    "người biểu tình",
    "trụ sở chính",
    "điệp viên",
    "đụng độ",
    "đối lập",
    "biểu tình",
    "người Nga",
    "Miền Nam",
    "mạng xã hội",
    "súng bắn tỉa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
