{
  "url": "http://www.baomoi.com/Nga-yeu-cau-My-giai-thich-viec-dua-tau-khu-truc-toi-Bien-Den/119/13526572.epi",
  "time": "12/04/2014 12:02",
  "title": "Nga yêu cầu Mỹ giải thích việc đưa tàu khu trục tới Biển Đen",
  "category": "Tin tức > Thế giới",
  "description": "Ngoại trưởng Nga Sergei Lavrov ngày 9/4 đã yêu cầu Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) giải thích về việc liên minh quân sự này vi phạm Công ước Montreux năm 1938 quy định về số lượng và các loại tàu chiến hoạt động tại biển Đen.",
  "content": "<tr> <td> <div> <div align='justify'> <p> </p> <p>Trước đó, hãng tin Itar-tass dẫn nguồn tin từ Bộ Quốc phòng Nga cho biết tàu khu trục USS Donald Cook của Hải quân Mỹ được trang bị hệ thống chống tên lửa đạn đạo Aegis đang trên đường đến biển Đen. Trên hành trình đến Biển Đen, tàu Donald Cook sẽ ghé qua các cảng của Thổ Nhĩ Kỳ và Romania. Hiện vẫn chưa rõ tàu có cập cảng Odessa của Ukraine hay không. Bộ Quốc phòng Mỹ tuyên bố mục đích của việc đưa tàu USS Donald Cook tới Biển Đan chủ yếu là trấn an các đồng minh và đối tác của Mỹ trong khu vực.</p> <p>Bộ Quốc phòng Nga đánh giá sự hiện hiện của tàu khu trục Mỹ tại Biển Đen là ý đồ của Mỹ nhằm đưa hệ thống phòng thủ chống tên lửa tới gần lãnh thổ Nga.</p> <p>Tàu khu trục USS Donald Cook là chiếc đầu tiên trong 4 tàu chiến Mỹ nằm trong hệ thống phòng thủ chống tên lửa tại châu Âu. Hệ thống này được trang bị tổ hợp chống tên lửa Aegis với tên lửa SM-3 có khả năng tiêu diệt tên lửa đạn đạo. Hệ thống chống tên lửa này được tích hợp với các trạm radar cảnh báo sớm đặt tại các căn cứ trên mặt đất tại Thổ Nhĩ Kỳ và Romania dự kiến hoạt động vào năm 2018.</p> <p align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/10/10/36/800pxUSSDonaldCookDDG7517191397096057.jpg' /></span> <i>Tàu USS Donald Cook</i><br /></p> <p>Cùng ngày, Phó Tổng thư ký NATO Alexandre Vershbow đã lên tiếng bác bỏ thông tin về việc NATO lên kế hoạch triển khai thêm quân gần biên giới Nga.</p> <p>Theo phóng viên TTXVN tại Brussel, trong một tuyên bố trên mạng Twitter, Phó Tổng thư ký NATO nhấn mạnh nhiệm vụ hàng đầu của NATO là phòng thủ tập thể, tiến hành các biện pháp chính đáng để đối phó với bất ổn từ các hành động bất hợp pháp. Theo ông, mọi sự tăng cường an ninh của NATO như triển khai quân tại các quốc gia thành viên ở Đông Âu là hoàn toàn phù hợp với hiệp ước thiết lập quan hệ giữa NATO với Nga ký hồi năm 1997.</p> <p>Bộ trưởng Quốc phòng Litva, ông Juozas Olekas cũng cho biết từ tháng 5 tới, 12 máy bay chiến đấu của Anh, Đan Mạch và Ba Lan sẽ được huy động để bảo vệ không phận các quốc gia Baltic (Ban-tích), tăng so với số lượng 4 chiếc như trước đây. Bộ trưởng Olekas cũng tiết lộ 4 máy bay chiến đấu của Anh sẽ đậu tại Siauliai thuộc Litva và 4 máy bay của Đan Mạch đậu tại Estonia.</p> <p>Kể từ tháng Giêng vừa qua, lực lượng Không quân Mỹ đã đảm nhận sứ mệnh 'giám sát bầu trời' vùng Baltic với loạt máy bay F-15 và F-16, và từ tháng Ba, số lượng máy bay đã tăng từ 4 lên 10 chiếc.</p> <p align='right'> TTXVN </p> </div> </div><br /></td> </tr>",
  "key": [
    "NATO",
    "tàu khu trục",
    "Biển Đen",
    "Nga",
    "tên lửa",
    "Bộ Quốc Phòng",
    "Litva",
    "hệ thống phòng thủ tên lửa",
    "tên lửa đạn đạo",
    "Baltic",
    "Mỹ",
    "Ngoại trưởng Nga",
    "Sergei Lavrov",
    "tàu chiến",
    "ITAR-TASS"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
