{
  "url": "http://www.baomoi.com/Trung-Quoc-thu-nghiem-tau-dem-khi-bay-tren-bien-Dong/119/13526926.epi",
  "time": "12/04/2014 12:02",
  "title": "Trung Quốc thử nghiệm “tàu đệm khí bay” trên biển Đông",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Đài truyền hình Trung ương Trung Quốc đưa tin, nước này hoàn thành vừa thử nghiệm phiên bản “tàu đệm khí bay” lớp Lun của Liên Xô do Trung Quốc tự nghiên cứu và chế tạo mang tên Xianzhou 1 tại vùng biển ngoài khơi đảo Hải Nam trên biển Đông.",
  "content": "<tr> <td><p> </p><p>Giống như tàu đệm khí lớp Lun của Liên Xô và nay là Nga, tàu Xianzhou 1 được Trung Quốc tự thiết kế và chế tạo không phải là một chiếc thủy phi cơ, hay máy bay, hay tàu đệm khí, hoặc tàu cánh ngầm mà là một phương tiên hiệu ứng mặt đất (vẫn được Tổ chức Hàng hải quốc tế xếp loại là tàu hàng hải). Các phương tiện hiệu ứng mặt đất được đánh giá là nhanh hơn so với bất cứ loại tàu nào trên thế giới.</p> <p>“Tàu đệm khí bay” của Trung Quốc sử dụng sự tương tác khí động lực giữa cánh và mặt nước, còn được gọi là hiệu ứng của lớp khí quyển trên mặt đất, được sinh ra bởi vận tốc của lực chuyển động tịnh tiến của chính nó để lướt đi ngay trên bề mặt. Khi ngừng hoạt động, đậu trên mặt biển, nó giống như một con tàu biển. </p> <p>Tuy có hình dáng rất giống với thủy phi cơ nhưng nó không phải là một máy bay, mà dường như là sự lai ghép tính năng giữa tàu biển và máy bay. Chúng có thể bay trên mặt bằng phẳng bất kỳ như mặt sông, mặt biển, mặt băng, vùng đài nguyên, hay thảo nguyên… </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_10/Tau_lop_Lun.jpg' /></span> <br /> <em>Phiên bản “tàu đệm khí bay” lớp Lun của Liên Xô<br /> </em> <br /> <br /> </div> <p>Theo Đài truyền hình trung ương Trung Quốc, “tàu đệm khí bay” Xianzhou 1 có chiều dài 12,7m, chiều cao 3,9m, với trọng lượng cất cánh tối đa 2,5 tấn và vận tốc hành trình lên tới 140km-160km/giờ.</p> <p>Trung Quốc đã tự nghiên cứu, phát triển tàu đệm khí kể từ những năm 1960 của thế kỷ trước. Nhiều mẫu tàu đệm khí nhỏ hơn bao gồm DXF100, Albatross và Tianyi 1 đã được nước này phát triển trước đây. Vào năm 1999, tàu Tianyi trở thành tàu đệm khí đầu tiên của Trung Quốc được chạy thử trên sông.</p> <p>Sau khi Trung Quốc thành lập trái phép cái gọi là thành phố Tam Sa trên biển Đông, tàu đệm khí không chỉ đóng vai trò là tàu tuần tra trên biển Đông mà còn là phương tiện vận chuyển thương mại trong khu vực. </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_10/Tau_Xianzhou-1.jpg' /></span> <br /> <em>'Tàu đệm khí bay' Xianzhou của Trung Quốc<br /> <br /> </em> <br /> </div> <p>Trong khi các tàu thông thường mất khoảng 15 giờ để di chuyển từ cảng Tam Á, thuộc Hải Nam, tới đảo Phú Lâm thuộc Quần đảo Hoàng Sa (thuộc chủ quyền của Việt Nam, bị Trung Quốc chiếm đóng trái phép từ năm 1974), thì “tàu đệm khí bay” Xianzhou 1 chỉ mất khoảng 2 giờ.</p> <p>Trong cuộc thử nghiệm lần này, tàu đệm khí Xianzhou 1 đã khảo nghiệm một số hoạt động, gồm: Điều khiển, cất cánh, hạ cánh, lướt bằng đệm khí, xoay tàu khi lên thẳng. Ông Wang Xiaodong, phi công thử nghiệm tàu đệm khí Xianzhou 1, cho biết việc lái tàu đệm khí sẽ an toàn hơn một máy bay vì nó có đường băng ngay ở bên dưới tàu.</p> <p>Tàu đệm khí lớp Lun (NATO gọi là Duck) do nhà thiết kế Rostislav Evgenievich Alexeev thiết kế. Lớp tàu này chỉ có một chiếc duy nhất do hải quân Liên Xô và sau này là Nga sử dụng từ năm 1987 đến khoảng cuối những năm 1990 và hiện vẫn được đặt tại căn cứ hải quân ở Kaspiysk. </p> <p></p> <p> Đức Hùng <br /><em>Theo Wantchinatimes</em> </p><br /></td> </tr>",
  "key": [
    "Trung Quốc",
    "biển Đông",
    "thủy phi cơ",
    "Liên Xô",
    "máy bay",
    "mặt đất",
    "hiệu ứng",
    "thử nghiệm",
    "tàu biển",
    "mặt biển",
    "Hải Nam",
    "Nga",
    "tàu cánh ngầm",
    "nghiên cứu phát triển",
    "trái phép"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
