{
  "url": "http://www.baomoi.com/Loi-thoat-cho-cuoc-doi-dau-Dong--Tay/119/13528545.epi",
  "time": "12/04/2014 12:02",
  "title": "Lối thoát cho cuộc đối đầu Đông - Tây",
  "category": "Tin tức > Thế giới",
  "description": "Sau những hành động 'lên gân' cả trong lĩnh vực quân sự lẫn trên các diễn đàn ngoại giao quốc tế và đương nhiên có cả kinh tế từ cả hai phía, nay một lối thoát đã được mở ra.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/huyenphuong/2014_04_10/1394830426149_RTZM.jpg?width=670&height=350&crop=auto' /></span> <p>Mỹ và Nga vẫn còn rất khác biệt trên hồ sơ Ukraina sau cuộc gặp giữa ngoại trưởng hai nước tại Paris ngày 30/3. Tuy nhiên, rõ ràng hai nước đang có những cố gắng muốn giải quyết vấn đề bằng con đường đối thoại trực tiếp. Ảnh: irtve</p> </div> <div> <div style='text-align: justify;'> <span style='font-size: 17px;'>Phương Tây đã bộc lộ mong muốn thực sự của mình qua phát biểu của Tổng thống Mỹ Barack Obama hôm 25/3. </span> </div> <div> Tại cuộc gặp bên lề Hội nghị An ninh hạt nhân tại La Haye (Hà Lan) với đại diện 6 quốc gia trong nhóm G7 ngày 25/3, ông Obama đã 'nói điều ấp ủ': Mỹ và đồng minh tạm thời không tăng thêm các biện pháp trừng phạt nếu Moscow công nhận Chính phủ Kiev hiện nay và không mở rộng phạm vi can thiệp ngoài Crimea. <br /> <br /> Như vậy phương Tây có vẻ đã vạch ra được giới hạn cho Nga trong cuộc khủng hoảng Ukraine. Tuyên bố trên của ông Obama cũng có thể được hiểu là phương Tây đã chấp thuận Crimea sáp nhập vào Nga. <br /> <br /> Sau khi Crimea hoàn tất việc sáp nhập vào Nga, giới quan sát quốc tế đang đưa ra nhiều dự đoán về hành động tiếp theo cũng như mục đích cuối cùng của ông chủ Điện Kremlin trong vụ khủng hoảng Ukraine là gì. <br /> <br /> Trong những ngày qua, thông tin dồn dập về việc Nga đưa quân tới biên giới Ukraine, tập trận ở khu tự trị Transnistria của Moldova, đã khiến nhiều phương tiện truyền thông phương Tây cho là Nga đang chuẩn bị một cuộc can thiệp sâu hơn nữa vào Ukraine và xa hơn nữa vào các vùng tự trị ở các nước thuộc Liên Xô cũ. Binh lính Nga đã tập trung sát biên giới phía đông Ukraine. <br /> <br /> Báo Le Monde của Pháp viết: 'Gót giày của quân Nga rất có thể sẽ tiến tới cả những thành phố khác của Ukraine như Donetsk, Kharkov, Lougansk hay thậm chí Odessa'. <br /> <br /> Le Monde dẫn lời ông Serguei Markov, một nhà chính trị học, kêu gọi trên Đài Phát thanh Kommersant: 'Cần phải giải phóng miền Đông và Nam Ukraine khỏi nỗi kinh hoàng của Quốc xã'. <br /> <br /> Tờ báo cũng cho biết là những hình ảnh được phát đi liên tục trong những ngày qua trên truyền hình Nga là những cảnh đất nước đang chuẩn bị cho một cuộc tấn công lớn: Nào là những hình ảnh lính dù tập đổ bộ tại Rostov và Ivanovo, tập bắn pháo ở biên giới Ukraine, thiết bị quân sự được chuyển bằng tàu hỏa từ Siberi.... <br /> <br /> Về mặt chính thức thì Nga phủ nhận điều này. </div> <div> Ngày 23/3, Thứ trưởng Bộ Quốc phòng Nga, ông Anatoli Antonov, được Interfax trích dẫn, tuyên bố: 'Bộ Quốc phòng Nga tôn trọng các hiệp ước về việc giới hạn số lượng binh sĩ trong các khu vực có đường biên giới với Ukraine và lực lượng vũ trang Nga không tiến hành bất kỳ hoạt động quân sự nào mà không tuyên bố, có thể đe dọa an ninh của các quốc gia láng giềng'. <br /> <br /> Moscow đưa ra thông tin cải chính này sau khi Thư ký Hội đồng An ninh quốc gia và Quốc phòng Ukraine Andrii Paroubii tuyên bố rằng quân đội Nga đã sẵn sàng tấn công Ukraine bất kỳ lúc nào và khẳng định Nga tập trung quân sát đường biên giới chung giữa hai nước. <br /> <br /> Rõ ràng là một cuộc chiến tranh đang được chuẩn bị, còn có nổ ra hay không thì điều này phụ thuộc vào kế hoạch của Tổng thống Putin. </div> <div> Vậy kế hoạch của ông Putin là gì? Ông Putin chưa lật lá bài tẩy của mình. <br /> <br /> Các chuyên gia cho rằng, Crimea mới chỉ là màn đầu tiên, màn hai trong ván bài của Tổng thống Nga sẽ được diễn ra tùy thuộc vào sự phản ứng của phương Tây và thái độ của chính quyền Kiev. </div> <div> Về vế thứ nhất trong đòi hỏi của Mỹ, Nga sẽ không công nhận tính hợp pháp của chính quyền Ukraine hiện nay vì cho rằng đó là một chính phủ 'phát xít' sau khi lật đổ ông Yanukovych bằng vũ lực. <br /> <br /> Các chuyên gia dự đoán, Nga sẽ chỉ công nhận chính phủ này nếu họ không được bén mảng tới phương Tây, cũng không nhất thiết phải đứng hẳn về phía Moscow, mà nên là trung lập như những chính phủ trước. <br /> <br /> Vế thứ hai trong đòi hỏi của Mỹ: Nga không được can thiệp sâu hơn vào miền Nam và Đông của Ukraine, gây chia cắt đất nước này. </div> <div> Để Nga chấp thuận đề nghị này: 1) Phương Tây không nên đưa ra những biện pháp trừng phạt mạnh tay hơn với Moscow; 2) Tùy thuộc vào thái độ hợp tác của chính quyền Kiev. </div> <div> Như vậy có thể thấy, mẫu số chung cho giải pháp giải quyết cuộc khủng hoảng hiện nay giữa Nga và phương Tây là Ukraine nên đứng trung lập. <br /> <br /> Jean Radvany, chuyên gia về Nga của Viện Ngôn ngữ và Văn minh phương Đông Pháp (Inalco) nhận định: 'Nếu Ukraine gia nhập NATO, nước Nga sẽ ủng hộ tiến hành trưng cầu dân ý ở miền Đông đất nước. Việc buộc người Ukraine phải lựa chọn giữa một bên là Nga và một bên là phương Tây đã dẫn tới cuộc khủng hoảng hiện nay. Sự xuống thang chỉ có, khi Ukraine trở nên trung lập'. <br /> <br /> Thomas Gomart thuộc Viện Quan hệ quốc tế Pháp nhận định: 'Ông Putin biết là không thể phủ nhận nền độc lập Ukraine nhưng ông ta chỉ dung thứ một nền độc lập có giới hạn'. <br /> <br /> Nhà nghiên cứu này cho biết thêm: 'Bằng cách từ chối trả lời đòi hỏi của phương Tây, Tổng thống Putin đang khôn khéo giữ lá bài tẩy của mình'. Đó là bằng chứng cho thấy Điện Kremlin vẫn nắm trong tay số phận của người láng giềng Ukraine trước sự bất lực của Mỹ và châu Âu. <br /> <br /> Lối thoát cho cuộc khủng hoảng Nga - phương Tây như vừa được mở rộng ra khi Tổng thống Putin hé lộ quân bài tẩy của mình sau cuộc điện đàm với Tổng thống Obama ngày 28/3. Trong cuộc nói chuyện qua điện thoại, hai nhà lãnh đạo đã bàn thảo giải pháp ngoại giao nhằm giảm căng thẳng cho cuộc khủng hoảng Ukraine. <br /> <br /> Điện Kremlin cho biết, nhà lãnh đạo Nga đã nhắc nhở người đứng đầu chính quyền Mỹ thực trạng tiếp diễn lan tràn sự lộng hành của bọn cực đoan không bị trừng phạt, thực hiện những hành động tấn công và đe dọa làm cư dân hoảng sợ. <br /> <br /> Tổng thống Nga cũng đã lưu ý đến thực tế vòng phong tỏa bên ngoài Pridnestrovie (khu vực tự trị Moldova, nơi Nga có quân đồn trú), gây hệ lụy phức tạp khó khăn rõ rệt với điều kiện sống của người dân trong khu vực. </div> <div> Trước đó, theo đề xuất của Mỹ, vốn đã qua thảo luận với Ukraine và các quốc gia EU, giải pháp ngoại giao sẽ bao gồm việc triển khai các quan sát viên quốc tế để bảo đảm quyền lợi của cộng đồng nói tiếng Nga tại Ukraine. Đổi lại, Nga phải công nhận Chính phủ Kiev cũng như rút quân từ Crimea về căn cứ. <br /> <br /> Sau cuộc điện đàm đêm 28/3 giữa hai nguyên thủ Nga và Mỹ, Ngoại trưởng Mỹ khi đang bay về từ Trung Đông đã phải quay ngoắt máy bay để sang Pháp gặp đồng nhiệm Nga Lavrov thảo luận về cuộc khủng hoảng ở Ukraine. Giới truyền thông phương Tây bình luận rằng, hành động tự ý gọi điện thoại của Tổng thống Putin đã cho thấy, ông đang muốn tránh một cuộc phong tỏa kinh tế có thể leo thang từng bước một trong thời gian tới. <br /> <br /> Kế nữa, ông Putin cũng lo ngại tình trạng dân Ukraine và các nước thuộc khối Liên Xô cũ đang nghiêng về phía phương Tây. </div> <div> Từ đó, Liên minh châu Âu có thể thu hút được nhiều nước mới ở phía đông hơn, để tạo thành một khối lớn có quyền lợi đối lập ngay bên cạnh Nga. </div> <div> Và cuối cùng, vụ khủng hoảng Ukraine đã đẩy châu Âu và Mỹ gần nhau hơn. Đây là điều Nga không mong muốn. <br /> <br /> Mặc dù cuộc thảo luận giữa hai ngoại trưởng Mỹ và Nga ngày 30/3 tại Paris chưa đem lại kết quả cụ thể nào. Hai bên đồng ý sẽ tiếp tục các cuộc gặp tiếp theo. </div> <div> Ngay ngày hôm sau, Nga đã rút một số lượng quân khỏi biên giới Ukraine, một động thái thể hiện thiện chí của Nga trong giải pháp hòa bình cho Ukraine. Người ta đang chờ đợi phản ứng của Mỹ trước cử chỉ này. <br /> <br /> <p>Mặc dù cuộc đối thoại Nga - Mỹ chưa thể giải quyết được mọi chuyện trong một sớm một chiều, tuy nhiên sự xuống thang của Nga cũng như việc các bên nói thẳng quan điểm của mình ra đã giúp cuộc đối đầu Đông - Tây hạ nhiệt.</p> <p style='text-align: right;'><em>Theo Công an nhân dân</em></p> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Crimea",
    "Vladimir Putin",
    "khủng hoảng",
    "Kiev",
    "Barack Obama",
    "xuống thang",
    "Điện Kremlin",
    "lối thoát",
    "Mỹ",
    "Paris",
    "tổng thống Mỹ",
    "Den Haag",
    "Hà Lan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
