{
  "url": "http://www.baomoi.com/Buoc-dem-cua-Nhat-Ban/119/13526356.epi",
  "time": "12/04/2014 12:02",
  "title": "Bước đệm của Nhật Bản",
  "category": "Tin tức > Thế giới",
  "description": "Đầu tuần này, Australia và Nhật Bản đã ký kết một thỏa thuận thương mại song phương có ý nghĩa quan trọng.",
  "content": "<tr> <td> <div> <p><strong><em></em></strong></p> <p>Thỏa thuận sẽ mở ra cho nông dân Australia con đường rộng lớn tiếp cận một trong những thị trường lớn nhất châu Á. Trong khi đó, đối với Nhật Bản, sự thành công này sẽ giúp họ mạnh mẽ hơn trong những cuộc đàm phán thương mại với Hoa Kỳ và châu Âu. </p> <p>Canberra cho biết Nhật Bản đã đồng ý loại bỏ thuế quan đối với len, bông, thịt cừu và bia, đồng thời các nhà xuất khẩu thịt bò, phô mai, rượu vang và hải sản Australia sẽ nhận được ưu đãi vào thị trường Nhật Bản. Theo thỏa thuận, biểu thuế nhập khẩu thịt bò đông lạnh vào Nhật Bản sẽ được cắt giảm từ 38,5% xuống 19,5%, thuế nhập khẩu thịt bò tươi sẽ giảm còn 23,5% trong 15 năm. Đổi lại, Australia sẽ loại bỏ thuế đối với xe hơi, thiết bị gia dụng và điện tử của Nhật Bản. </p> <p>Thỏa thuận đã nhanh chóng bị một số nhóm nông dân Australia chỉ trích đã bỏ qua một số lĩnh vực “nhạy cảm chính trị” của nền kinh tế Nhật, thí dụ gạo. Ngược lại, các nhà phân tích Nhật Bản cho rằng thỏa thuận này có thể được coi là một bước đột phá của Thủ tướng Shinzo Abe khi ông bất chấp việc cả 2 viện của Quốc hội đã thông qua nghị quyết yêu cầu chính phủ loại trừ thịt bò và các sản phẩm nhạy cảm khác khỏi bị chi phối trong thỏa thuận với Australia lần cũng như Hiệp ước Đối tác xuyên Thái Bình Dương (TPP). </p> <p>Kazuhito Yamashita, một cựu quan chức Bộ Nông nghiệp hiện làm việc tại Viện Nghiên cứu toàn cầu Canon, nhận xét: “Chính quyền hiện nay đã nhiều lần tuyên bố với các thành viên Quốc hội và các nhóm nông dân rằng họ sẽ tuân theo các nghị quyết của lưỡng viện. Nhưng thỏa thuận với Australia này cho thấy Thủ tướng Abe đã lật ngược tuyên bố trước đó của ông và điều tương tự có thể xảy ra đối với TPP”. </p> <p>Ông Yamashita phân tích có lẽ ông Abe bị thôi thúc vì năm ngoái Australia-Hàn Quốc đã ký kết thỏa thuận thương mại, theo đó từ tháng 1-2015 các hãng xe Hàn Quốc như Hyundai và Kia có thể xuất khẩu miễn thuế sang Australia. “Nhật Bản có một động lực mạnh mẽ để hoàn thành thỏa thuận càng nhanh càng tốt” - ông Yamashita nói.</p> <p> </p> <table align='center' style='font-size:12px' cellspacing='0' cellpadding='0' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.saigondautu.com.vn/Pictures/aus.jpg' /></span></td> </tr> <tr> <td align='center'><span style='font-size:12px'> <p><em>Thịt bò đã được đưa vào thỏa thuận giữa Australia và Nhật Bản.</em></p> </span></td> </tr> </tbody> </table> <p></p> <p>Các thỏa thuận với Australia có vẻ sẽ tạo ra một tiền lệ cho cuộc đàm phán thỏa thuận Hoa Kỳ-Nhật Bản và thỏa thuận EU-Nhật Bản. Sự kiện các nhà đàm phán Nhật Bản dứt điểm một cách nhanh chóng thỏa thuận với Australia sẽ là một tiền lệ tích cực trong bối cảnh các nhà đàm phán Hoa Kỳ và các đối tác Nhật Bản đang tăng cường những nỗ lực phá vỡ bế tắc về nông nghiệp. </p> <p>Việc ông Abe đã cam kết bảo vệ 5 lĩnh vực nông nghiệp “thiêng liêng” trong đó có thịt bò và gạo tránh bị sự cạnh tranh của nước ngoài, cùng với áp lực nặng nề từ sự vận động hành lang của các trang trại có ảnh hưởng ở Hoa Kỳ đã dẫn đến sự bế tắc của TPP. </p> <p>Trong cuộc họp hôm 7-4, phó đại diện thương mại Hoa Kỳ Wendy Cutler và Phó Trưởng đoàn đàm phán TPP của Nhật Bản Hiroshi Oe đã thảo luận làm thế nào để gỡ bỏ thuế của Nhật Bản áp đặt lên thịt bò và thịt heo. Tuy nhiên, ông Oe cũng nói với các phóng viên rằng “còn vài vấn đề chúng ta cần phải giải quyết”. </p> <p>Dù gì, Tổng thống Barack Obama dự kiến sẽ viếng thăm Nhật Bản vào cuối tháng 4. Cả 2 bên đều hy vọng Tổng thống Obama và Thủ tướng Abe có thể đi tới một thỏa thuận về thị trường nông sản và xe hơi, vốn là những vấn đề “khó nhằn”, chỉ đạt tiến triển chậm chạp khiến đàm phán TPP đã không thể kết thúc vào năm ngoái theo đúng dự trù của Washington. </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.saigondautu.com.vn/Pictures/aus.jpg' /></span></td> </tr> <tr> <td align='center'><span style='font-size:12px'> <p><em>Thịt bò đã được đưa vào thỏa thuận giữa Australia và Nhật Bản.</em></p> </span></td> </tr>",
  "key": [
    "thỏa thuận",
    "Nhật Bản",
    "Australia",
    "thịt bò",
    "Abe Shinzō",
    "đàm phán",
    "nông dân",
    "nông nghiệp",
    "tiền lệ",
    "Barack Obama",
    "nghị quyết",
    "Châu Á",
    "Mỹ",
    "Châu Âu",
    "Canberra"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
