{
  "url": "http://www.baomoi.com/Khung-hoang-Ukraine-My-co-the-som-trien-khai-quan-doi-toi-chau-Au/119/13526261.epi",
  "time": "12/04/2014 12:02",
  "title": "Khủng hoảng Ukraine: Mỹ có thể sớm triển khai quân đội tới châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Kế hoạch này được đưa ra nhằm đảm bảo sự ổn định ở châu Âu và trấn an các đối tác của NATO trong khu vực.",
  "content": "<tr> <td>Tư lệnh tối cao NATO tại châu Âu hôm 9/4 cho biết, quân đội Mỹ có thể sẽ sớm được triển khai tới châu Âu trong bối cảnh căng thẳng ở khu vực biên giới Ukraine-Nga tiếp tục xấu đi. <p>Trong cuộc phỏng vấn với thông tấn AP, tướng Philip Breedlove cho biết, kế hoạch này được đưa ra nhằm đảm bảo sự ổn định ở châu Âu và trấn an các đối tác của NATO trong khu vực.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/nato.jpg' /></span></td> </tr> <tr> <td>Tư lệnh tối cao NATO tại châu Âu, tướng Không quân Mỹ Philip Breedlove </td> </tr> </tbody> </table> Đại diện của 28 thành viên NATO đã yêu cầu tướng Breedlove đưa ra chi tiết kế hoạch ngay trong tuần tới để trấn an các đồng minh trong khu vực. Theo tiết lộ của Breedlove, có thể ông sẽ trình bày kế hoạch của mình vào Thứ Ba tới. <br /> Tuyên bố trên của tướng Breedlove xuất hiện trong bối cảnh người dân 3 tỉnh biên giới phía đông giáp Nga của Ukraine tiến hành biểu tình quy mô lớn chiếm trụ sở chính quyền, tuyên bố thành lập nhà nước cộng hòa ly khai khỏi Ukraine và kêu gọi một cuộc trưng cầu dân ý sáp nhập vào láng giềng. <br /> Lo ngại về sự leo thang căng thẳng cũng như bạo lực cũng gia tăng trong bối cảnh Mỹ cáo buộc Nga đang tập kết 40 ngàn binh sĩ được trang bị đầy đủ ở sát biên giới Ukraine và dự đoán Moscow có thể xâm nhập và thôn tính Ukraine trong vòng 3-5 ngày. <p>Ngày 9/4, Bộ Ngoại giao Nga đã đáp trả các cáo buộc từ Kiev và phương Tây khi cho biết cả Ukraine và Mỹ 'không có lý do nào để lo ngại' về sự hiện diện của quân đội Nga trong khu vực. Moscow nhấn mạnh các tuyên bố được đưa ra từ trước đó rằng Nga không có hoạt động bất thường hoặc kế hoạch tấn công quân sự vào lãnh thổ Ukraine. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/my1.jpg' /></span></td> </tr> <tr> <td><em>Lính Mỹ. </em></td> </tr> </tbody> </table> Tuy nhiên, tướng Breedlove vẫn cho rằng tình hình hiện nay vẫn còn nghiêm trọng hơn bao giờ hết. <br /> 'Những gì chúng tôi thấy là có một đội quân 40 ngàn người. Tôi mô tả nó là một đội quân được trang bị vũ khí. Nói cách khác, đây là đội quân đã được trang bị đầy đủ cho phép họ có thể hoàn thành mục tiêu quân sự nếu có lệnh', tướng Breedlove nhấn mạnh. <br /> Tuy nhiên, theo AP, mục tiêu của Nga vẫn chưa rõ ràng đến độ tướng Breedlove có thể đưa ra các quyết định cụ thể chống lại Moscow. <br /> 'Lực lượng này có thể chỉ đứng đó và đe dọa Ukraine bằng sự hiện diện của mình. Họ cũng có thể di chuyển về phía nam để bảo vệ Crimea, cũng có thể đi dọc theo bờ Biển Đen đến thành phố cảng Odessa và Trans - Dniester của Moldova hoặc xâm nhập vào phía đông Ukraine, nơi những người dân tộc Nga đang đòi đoàn kết với Moscow', phát ngôn viên của tướng Breedlove mô tả về hiện trạng của quân đội Nga tại biên giới Ukraine. <p>Phát biểu với CNN hôm 9/4 , Bộ trưởng Quốc phòng Mỹ Chuck Hagel cho biết , 'Chúng tôi luôn cảnh giác và chúng tôi luôn theo dõi các tùy chọn mà chúng tôi cần phải thực hiện'./.</p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/nato.jpg' /></span></td> </tr> <tr> <td>Tư lệnh tối cao NATO tại châu Âu, tướng Không quân Mỹ Philip Breedlove </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_10/my1.jpg' /></span></td> </tr> <tr> <td><em>Lính Mỹ. </em></td> </tr>",
  "key": [
    "Ukraina",
    "tướng",
    "NATO",
    "Nga",
    "trấn an",
    "Moscow",
    "Châu Âu",
    "biên giới",
    "quân đội",
    "đội quân",
    "kế hoạch",
    "Mỹ",
    "Associated Press",
    "Philips",
    "Bộ Ngoại Giao"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
