{
  "url": "http://www.baomoi.com/Tien-toi-ky-niem-60-nam-chien-thang-lich-su-Dien-Bien-Phu-Quan-dan-Thanh-Hoa-voi-chien-thang-Dien-Bien-Phu-Ky-3/119/13526881.epi",
  "time": "12/04/2014 12:02",
  "title": "Tiến tới kỷ niệm 60 năm chiến thắng lịch sử Điện Biên Phủ: Quân dân Thanh Hóa với chiến thắng Điện Biên Phủ (Kỳ 3)",
  "category": "Tin tức > Thế giới",
  "description": "Congly.vn - Còn nhớ năm 2013, chúng tôi tìm về thôn 8, xã Nga Hưng, Nga Sơn, Thanh Hóa tìm gặp ông Đào Văn Hiếu, một nhân chứng sống của lịch sử đã tham gia bắt sống tướng Đờ Cát (De Casties) trong trận chiến Điện Biên Phủ ác liệt ngày 7/5/1954.",
  "content": "<tr> <td><p> Giờ đây, ông Hiếu đã thanh thản ra đi như “cày xong thửa ruộng” nhưng những hình ảnh, câu chuyện ông kể như mới ngày hôm qua.</p> <p> <strong>Kỳ 3: Người lính bắt sống tướng Đờ Cát</strong></p> <div> <strong>Người chiến sĩ Điện Biên</strong> </div> <p> Ông Đào Văn Hiếu, SN 1932 trong một gia đình thuần nông, 17 tuổi, ông tham gia Đội du kích Nga Hưng, đến tháng 8/1950 thì nhập ngũ vào Trung đoàn 44 đóng ở huyện Nông Cống, Thanh Hóa. Đến năm 1951, ông được biên chế vào Đại đội 360, Tiểu đoàn 130, Trung đoàn 209 thuộc Đại đoàn 312, lần lượt trải qua nhiều trận đánh ở các chiến dịch Hòa Bình, chiến dịch Tây Bắc, chiến dịch Thượng Lào rồi tham gia chiến đấu trong chiến dịch Điện Biên Phủ.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/10/53/19JPG1397096820.jpg' /></span></p> <p> <span><em> Người chiến sỹ trẻ Đào Văn Hiếu cùng các cháu thiếu nhi tại lễ kỷ niệm 10 năm ngày giải phóng Điện Biên Phủ (1954 - 1964)</em></span></p> <p> Theo sự chỉ dẫn của người dân nên chúng tôi dễ dàng tìm được nhà ông Hiếu. Tiếp chúng tôi là một cụ ông ngoài 80 tuổi, dong dỏng cao, nước da ngăm đen, chân bước đi khó khăn vì những di chứng của chiến tranh để lại nhưng đôi mắt thì vẫn còn tinh anh. Như đoán được ý định của các vị khách, ông vừa rót nước mời khách, vừa cẩn thận mở chiếc hộp nhựa được gói ghém kỹ trong chiếc túi vải tự may, lấy ra từng tấm huân, huy chương và bằng khen… Rồi, ông mở chiếc tủ kính nhỏ lấy bức ảnh chân dung Đội trưởng Tạ Quốc Luật (chụp năm 1955) đã ố màu ra cho chúng tôi xem. Ông luôn miệng nhắc tên những đồng đội cũ của mình như: Nhỏ, Vinh, Lam, Luật và không cho ai đụng vào những kỷ vật của mình vì sợ bị lấy mất. Dường như chiếc hộp nhỏ chứa đựng tất cả những kỷ niệm một thời máu lửa nơi chiến trường, hết sức quý giá và rất đỗi yêu thương với người lính già ấy. Con trai ông, anh Đào Văn Hạnh ngồi bên tiếp nước chúng tôi, luôn miệng cười: “Các cô chú thông cảm cho cụ nhé, cụ già rồi, không còn minh mẫn như những năm trước nữa…”. Do tuổi cao, sức yếu nên câu chuyện bắt tướng Đờ Cát luôn bị đứt mạch. Cứ mỗi lần hình ảnh đồng đội cũ và cuộc sống những ngày chiến đấu hào hùng ùa về, người lính già lại rưng rưng nước mắt, xót xa nhắc lại tên của từng người đã anh dũng hy sinh. Với một người đã vào sinh ra tử như ông, không gì ấm áp bằng tình đồng đội. Ông không nhắc nhiều về chiến tích của mình mà chỉ kể nhiều về anh em đồng đội, không quên cả những tên gọi rất đỗi thân thương như “Vinh lì, Hiếu điếc…”.</p> <p> <strong>Chuyện Đờ Cát giơ tay đầu hàng</strong></p> <p> Năm 1954, ông Hiếu làm Tiểu đội trưởng, tham gia trọn vẹn 56 ngày đêm của trận chiến Điện Biên Phủ, nơi đóng quân của tập đoàn cứ điểm mạnh nhất Đông Dương của thực dân Pháp. Lần lượt đánh các cứ điểm quan trọng: Him Lam, E1, D2, 105A, 106. Ông Hiếu nhớ lại: “Trong suốt 56 ngày đêm chiến đấu, không tắm rửa, bữa ăn chỉ có rau muống khô, măng, khoai, sang nhất thì được miếng thịt trâu khô, có khi phải ăn cả cơm trộn bùn… Thế nhưng, hơn 160 chiến sĩ của đơn vị đều không nản lòng mà luôn sát cánh bên nhau, cùng chiến đấu. Đơn vị tôi nhận được lệnh đánh từ đêm mồng 6/5, ròng rã suốt đêm đến 8 giờ sáng ngày 7/5 thì nhận được lệnh của Bộ Chỉ huy là phải nhanh chóng mở đường vây 209, đánh thẳng vào Mường Thanh, bắt sống tướng Đờ Cát. Đại đội trưởng Tạ Quốc Luật nhanh chóng dồn quân, lúc này, tất cả còn lại 34 người, tiếp tục đánh vào Mường Thanh tiêu diệt cơ quan đầu não địch. Đánh từ 8 giờ sáng đến 16 giờ chiều ngày 7/5 chỉ còn vẻn vẹn 5 người, gồm: Anh Luật, Nguyễn Lam, Hoàng Đăng Vinh, Bùi Văn Nhỏ và tôi… Đến cầu Mường Thanh thì cả 5 người bị khẩu 14 ly 5 (loại 4 nòng) của địch bắn chặn ngay đầu cầu. Hỏa lực của pháo binh DKZ 57 của ta kịp thời yểm trợ đoàn quân, vượt qua cầu Mường Thanh làm chủ chiến trường, kết liễu số phận đội quân viễn chinh xâm lược, rồi nhanh chóng vượt lên khỏi hào, tiến về hướng Tây tiêu diệt các ổ đề kháng”.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/10/53/111JPG1397096820.jpg' /></span></p> <p> <span><em>Ông Hiếu kể lại chuyện xưa vào năm 2013</em></span></p> <p> Ông Hiếu kể tiếp: “Đến khoảng 17 giờ ngày 7/5, ta bắt được một tên lính ngụy và biết được vị trí hầm Đờ cát. Đại đội trưởng Luật chỉ huy 4 chiến sĩ xông vào hầm, ông Hiếu và ông Lam bịt cửa hầm phía Bắc, còn Đại đội trưởng dẫn ông Vinh và ông Nhỏ đánh vào phía Nam. Sau khi dùng thủ pháo tiêu diệt tổ bảo vệ của địch ở phòng ngoài sát cửa ra vào, cả 5 người tiến thẳng vào gian hầm giữa, nơi tướng Đờ Cát và các sĩ quan Pháp trú ẩn. Một số sĩ quan Pháp đang đốt tài liệu, một số thì ngồi trên ghế trước sơ đồ tác chiến, khuôn mặt rất hốt hoảng, sợ sệt. Đồng chí Luật nói với chúng bằng tiếng Pháp: “Bỏ súng xuống, giơ tay lên”. Theo lệnh, tôi lăm lăm khẩu súng trên tay tiến về phía Đờ Cát, hắn vội đứng phắt dậy. Tôi nhanh chóng áp sát, thúc mạnh khẩu súng vào bụng Đờ Cát. Vị bại tướng lùi lại hai bước, toàn thân run rẩy, miệng xổ ra một tràng tiếng Pháp. Sau này, nghe Đại đội trưởng Luật kể lại, lúc đó hắn nói: Xin các ông đừng bắn, tôi xin đầu hàng! Áp giải tướng Đờ Cát và các sĩ quan, binh lính Pháp lên khỏi hầm, bàn giao cho Trung đoàn rồi tiếp tục quay sang tiêu diệt trận địa pháo 105. Khi nhìn thấy lá cờ “Quyết chiến quyết thắng” của quân đội ta tung bay trên nóc hầm, lớp lớp những đoàn quân hừng hực khí thế chiến thắng, một niềm vui khôn tả xâm chiếm trong lòng chúng tôi…”.</p> <p> Trong một lần về Nga Sơn công tác mới đây, tôi tranh thủ thời gian xuống thăm ông Hiếu nhưng, vừa bước vào cửa, tôi đã thấy di ảnh đặt trên bàn thờ. Tôi rưng rung thắp cho ông nén hương rồi ra về. Thế là, lại có thêm một người làm nên chiến thắng trấn động địa cầu ra đi… Thế hệ trẻ chúng tôi luôn thầm biết ơn những người đã sống và chiến đấu cho nền độc lập dân tộc. Máu thịt của họ đã hòa vào đất trời để cho chúng ta có những ngày hôm nay tươi đẹp!</p> <div> <p><strong>Thanh Phương</strong></p> </div><br /></td> </tr>",
  "key": [
    "Mường Thanh",
    "đại đội trưởng",
    "tướng",
    "luật",
    "bắt sống",
    "chiến đấu",
    "tiêu diệt",
    "chiến sĩ",
    "Điện Biên Phủ",
    "trung đoàn",
    "Vinh",
    "Chiến thắng Điện Biên Phủ",
    "Thanh Hóa",
    "Nga",
    "Nga Sơn"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
