{
  "url": "http://www.baomoi.com/Ukraine-quyet-tai-chiem-mien-dong-trong-48-gio/119/13526581.epi",
  "time": "12/04/2014 12:02",
  "title": "Ukraine quyết tái chiếm miền đông trong 48 giờ",
  "category": "Tin tức > Thế giới",
  "description": "Nhiều xe chở quân, thiết xa đã được điều đến Donetsk chuẩn bị chiến dịch.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-10/1397098600-thumbnail.jpg' /></span> <div> Thiết xa chở lính Ukraine tiến vào gần trung tâm Donetsk </div> </div> <div> <p>Ngày 9/4, chính phủ lâm thời Ukraine đã ra lệnh chiếm lại tòa nhà chính quyền khu vực Donetsk đang bị người biểu tình thân Nga chiếm giữ theo luật “bảo vệ quốc gia” trong bối cảnh nhiều xe chở quân và xe thiết giáp rầm rộ tiến vào miền đông Ukraine.</p> <p>Tổng thống lâm thời Ukraine Aleksandr Turchinov đã ký sắc lệnh tuyên bố tòa nhà chính quyền Donetsk và các khu vực xung quanh là “một cơ sở quan trọng của chính phủ được đặt dưới sự bảo vệ của quốc gia”.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-10/1397098511-1.jpg' /></span></p> <p align='center'>Tòa nhà chính quyền Donetsk bị người biểu tình chiếm giữ</p> <p>Sắc lệnh này có hiệu lực ngay sau khi ký và ông Turchinov đã ra những chỉ đạo tương ứng cho lực lượng an ninh quốc gia Ukraine để có hành động ở Donetsk và các khu vực miền đông khác.</p> <p>Quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov nhấn mạnh rằng một “lực lượng cảnh sát đặc nhiệm” từ phía tây đã lên đường tới Donetsk, Lugansk và Kharkov và đã sẵn sàng để tái chiếm các tòa nhà chính quyền ở đây trong vòng 48 giờ bằng vũ lực nếu cần thiết.</p> <p>Hiện các tòa nhà chính quyền ở Donetsk và Lugansk vẫn nằm dưới sự kiểm soát của người biểu tình. Trong bối cảnh lực lượng an ninh dường như đang chờ tiếp viện và chưa tìm cách tái chiếm các tòa nhà này, người biểu tình tiếp tục củng cố các hệ thống chướng ngại vật bên ngoài, sẵn sàng cho bất cứ cuộc tấn công nào.</p> <p>Họ đốt những đống lửa trại lớn để sưởi ấm bên ngoài hệ thống chướng ngại vật này và hát vang để giữ vững tinh thần. Những lá cờ Nga và cờ khu vực được cắm ở khắp nơi xung quanh tòa nhà. Nhiều người già và phụ nữ cũng tham gia ca gác đêm ở trung tâm thành phố.</p> <p>Một trong những người biểu tình cho biết: “Chúng tôi trực ở đây cả đêm vì cuộc tấn công của cảnh sát có thể bắt đầu bất cứ lúc nào.” Nếu có lệnh báo động của những người đứng gác, hàng ngàn người dân ở xung quanh sẽ sẵn sàng đứng lên chống lại lực lượng tấn công, và tình huống này đã được họ luyện tập nhiều lần trong vài ngày qua.</p> <p>Người biểu tình cho rằng chiến dịch quân sự của chính phủ lâm thời sẽ diễn ra đồng thời ở cả Donetsk và Lugansk vào ban đêm. Hôm thứ Ba, tòa nhà chính quyền ở Kharkov đã bị cảnh sát đặc nhiệm Ukraine tràn vào sau khi cảnh sát địa phương từ chối nhận lệnh từ Kiev.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-10/1397098511-2.jpg' /></span></p> <p align='center'>Dân Donetsk chặn chiếc xe được cho là chở lính đánh thuê Mỹ</p> <p>Tổ chức Tự vệ Nhân dân ở Donbas cho biết khoảng 100 binh sĩ thuộc lực lượng Vệ binh Quốc gia Ukraine mới được thành lập đã đến sân bay thành phố Donetsk, trong khi các chiến binh thuộc nhóm cánh hữu Right Sector và nhiều người được cho là lính đánh thuê Mỹ đã vào thành phố bằng xe bus.</p> <p>Trước đó, những người biểu tình ở Donetsk đã tìm cách ngăn chặn hai chiếc xe bus chở đầy các chiến binh mặc quân phục dã chiến tiến vào bên trong thành phố. Người biểu tình tin rằng đây chính là lính đánh thuê Mỹ thuộc công ty tư nhân Greystone, tuy nhiên họ không thể xác nhận được thông tin này vì các chiến binh trên chỉ im lặng và từ chối trả lời bất cứ câu hỏi nào.</p> <p>Đồng thời, nhiều xe chở quân và xe thiết giáp của quân đội Ukraine cũng đã tìm cách tiến vào trung tâm thành phố bất chấp sự ngăn cản quyết liệt của người dân địa phương. Một đoạn video được tung lên YouTube cho thấy những chiếc xe này tiếp tục rồ ga tiến lên, mặc dù nhiều dân địa phương liều mình lao ra ngay trước mũi xe để ngăn cản.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-10/1397098511-3.jpg' /></span></p> <p align='center'>Thiết xa chở lính Ukraine tiến vào gần trung tâm Donetsk</p> <p>Các cuộc biểu tình chống chính phủ lâm thời ở Kiev vẫn tiếp tục diễn ra ở miền đông Ukraine trong nhiều tuần nay. Với sắc lệnh mới được ban hành, dự kiến tình hình ở miền đông Ukraine sẽ tiếp tục căng thẳng trong thời gian tới, khi lực lượng đặc nhiệm tìm cách tái chiếm các trụ sở chính quyền.</p> <p><em><strong>Video người dân Donetsk ngăn cản xe chở quân, thiết xa Ukraine:</strong></em></p> <div align='center'> <video controls='' preload='none' width='100%' src='http://video-hn.24hstatic.com/upload/2-2014/videoclip/2014-04-10/1397098758-QuanDoi_Avi_001.mp4'></video> <video controls='' preload='none' width='100%' src='http://video-hn.24hstatic.com/upload/2-2014/videoclip/2014-04-10/1397098758-QuanDoi_Avi_002.mp4'></video> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "tòa nhà",
    "tái chiếm",
    "lính đánh thuê",
    "chính phủ lâm thời",
    "chính quyền",
    "xe thiết giáp",
    "chiến binh",
    "cảnh sát đặc nhiệm",
    "sắc lệnh",
    "Nga",
    "Kiev",
    "Mỹ",
    "video"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
