{
  "url": "http://www.baomoi.com/Cuu-Thu-tuong-Italy-SBerlusconi-co-the-lao-dong-cong-ich-thay-cho-ngoi-tu/119/13526602.epi",
  "time": "12/04/2014 12:03",
  "title": "Cựu Thủ tướng Italy S.Berlusconi có thể lao động công ích thay cho ngồi tù",
  "category": "Tin tức > Thế giới",
  "description": "Tòa án thành phố Milan của Italy ngày 10/4 bắt đầu xem xét khả năng ông Silvio Berlusconi, người từng 3 lần giữ chức Thủ tướng nước này, phải lao động công ích, quản thúc hay ngồi tù một năm, để thi hành bản án mà Tòa đã đưa ra vào tháng 10 năm ngoái về tội danh trốn thuế. Tòa án Milan dự kiến sẽ ra phán quyết cuối cùng về vấn đề này vào ngày 15/4 tới.",
  "content": "<tr> <td> <div> <div align='justify'> <p> </p> <p>Trong khi đó, người đứng đầu Hiệp hội bảo vệ động vật và môi trường Italy (AIDAA) Lorenzo Croce đã lên tiếng mời ông Berlusconi đến cơ sở của họ để thực hiện lao động công ích, nếu như ông muốn. Tổ chức này đã chuyển hồ sơ về hai trại chăm sóc thú nuôi đến Tòa án và yêu cầu họ xem xét. Còn theo nhật báo 'Avvenire', ông Berlusconi cũng có khả năng sẽ thực hiện lao động công ích trong một trại dưỡng lão sau khi UEPE, cơ quan thi hành án của Bộ Tư pháp Italy, đã đưa ra đề xuất này cho Tòa án Milan và đề nghị xem xét. Nếu Tòa án đồng ý, ông Berlusconi chỉ phải có mặt ở trại dưỡng lão để chăm sóc người già một ngày duy nhất trong tuần, và chỉ vào một buổi, sáng hoặc chiều tùy theo sự sắp xếp của ông.</p> <p align='center'></p> <div align='center'> <span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/10/10/24/berlusconiap1355203366500x0_2.jpg' /></span> </div> <div align='center'> Cựu Thủ tướng Italy S.Berlusconi <br /> </div> <p></p> <p>Ông Berlusconi bị kết án 4 năm tù do những gian lận tài chính trong các hoạt động liên quan đến tập đoàn truyền thông Mediaset mà ông làm chủ. Sau đó, chiểu theo luật ân xá cho các bị cáo cao tuổi, mức án giảm xuống còn 1 năm tù, song ông Berlusconi đã đề nghị được lao động công ích. Hiện một chuyên viên của Bộ Tư pháp đang tiến hành các điều tra về việc liệu ông Berlusconi có thể thực hiện đề nghị của mình không.</p> <p>Theo báo chí Italy, đây là thời điểm hết sức khó khăn của ông Berlusconi. Uy tín của ông và đảng Forza Italy đang xuống rất thấp, do nhiều vấn đề trong nội bộ của đảng này. Hiện Forza Italy đã tụt xuống trở thành đảng thứ 3 ở Italy và đảng này đang làm tất cả những gì có thể để lấy lại hình ảnh của mình trước cuộc bầu cử Quốc hội châu Âu và cuộc bầu cử Hội đồng địa phương ở Italy vào cuối tháng 5 tới. Trong thời gian qua, ông Berlusconi đã nỗ lực xin ân xá từ Tổng thống Italy để được đăng kí tên mình trong danh sách tranh cử Quốc hội châu Âu, nhưng bị khước từ. Theo hãng tin ANSA, Tòa án nhân quyền châu Âu cũng đã bác đơn của ông Berlusconi yêu cầu xem xét quyết định mà Thượng viện nước này đưa ra về việc cấm ông tham gia bất cứ hoạt động chính quyền hay các cuộc tranh cử nào trong vòng 6 năm.</p> </div> </div><br /></td> </tr>",
  "key": [
    "Silvio Berlusconi",
    "lao động công ích",
    "Italia",
    "tòa án",
    "dưỡng lão",
    "Đảng",
    "Milan",
    "ân xá",
    "ngồi tù",
    "xem xét",
    "Bộ Tư Pháp",
    "mức án",
    "bầu cử quốc hội",
    "Châu Âu",
    "tổng thống Ý"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
