{
  "url": "http://www.baomoi.com/Nghi-si-Nga-doi-khoi-to-cuu-Tong-thong-Gorbachev-vi-lam-Lien-Xo-tan-ra/119/13526275.epi",
  "time": "12/04/2014 12:03",
  "title": "Nghị sĩ Nga đòi khởi tố cựu Tổng thống Gorbachev vì làm Liên Xô tan rã",
  "category": "Tin tức > Thế giới",
  "description": "Nhiều nghị sĩ thuộc hàng loạt các đảng phái của Duma quốc gia Nga đồng loạt gửi kiến nghị lên Viện trưởng Viện kiểm sát liên bang Yuri Chaika, kiến nghị điều tra các hoạt động của cựu Tổng thống Mikhail Gorbachev dẫn đến việc Liên Xô tan rã. Họ hy vọng với kết quả thu được sẽ khởi tố hình sự ông Gorbachev, nhật báo Izvestia đưa tin.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/minhtrung/2014_04_10/DSC_3891_THDO.JPG.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Kiến nghị trên được khởi xướng bởi các nghị sĩ Evgenny Fedorov, Anton Romanov thuộc đảng Nước Nga thống nhất, ông Ivan Nikitchuk, Oleg Denisenko thuộc đảng Cộng sản, và ông Mikhail Degtyarev thuộc đảng Dân chủ tự do Nga. </div> <div> Các đại biểu chỉ ra rằng các quyết định của giới lãnh đạo dưới thời ông Mikhail Gorbachev “đã gây ra sự sụp đổ của đất nước”. Trong khi đó, theo kết quả cuộc trưng cầu dân ý tháng 3.1991, 77,85% người dân Liên Xô thể hiện mong muốn giữ nguyên thể chế. </div> <div> Bản kiến nghị buộc tội ông Gorbachev về việc thành lập Hội đồng nhà nước Liên Xô, việc không được hiến pháp công nhận và do đó không thể xem như một cơ quan chính quyền. Chính hội đồng này đã công nhận nền độc lập của 3 nước cộng hòa vùng Baltic dù nó không có quyền để đưa ra quyết định đó. </div> <div> Các nghị sĩ nhắc lại sự kiện ngày 4.11.1991 rằng ông Gorbachev đã từng bị khởi tố, tuy nhiên vụ việc bị hủy vào ngày hôm sau. Họ cũng nhấn mạnh những hoạt động của ông Gorbachev không thể áp dụng giới hạn thời gian khởi tố. </div> <div> Giám đốc Trung tâm nghiên cứu lịch sử thuộc Viện hàn lâm khoa học Nga Marina Bobkova cho rằng chính các chuyên gia về luật sẽ cho câu trả lời chính xác về tính hợp pháp của việc Liên Xô tan rã. </div> <div> “Đánh giá chính xác đầu tiên trước đây đã được Tổng thống Putin đưa ra. Ông gọi đó là một thảm họa về địa chính trị. Có thể có nhiều luồng dư luận khác nhau, nhưng đây là một khẳng định không thể tranh cãi. Việc một nhà nước tự hủy diệt chính mình là trường hợp chưa từng có tiền lệ”, bà Bobkova nói. </div> <div> Ngày 8.12.1991, Tổng thống các nước Nga, Belarus và Ukraine cùng ký hiệp định Belavezha về việc giải tán Liên bang Xô Viết và thành lập Cộng đồng các quốc gia độc lập (SNG). Sau vài ngày, thêm 8 nước cộng hòa khác tham gia vào bản hiệp ước này. Ngày 25.12.1991, ông Mikhail Gorbachev chính thức thoái vị khỏi chức Tổng thống Nga. </div> <div> <strong>Phúc Long</strong> </div> </div><br /></td> </tr>",
  "key": [
    "Mikhail Gorbachev",
    "Liên Xô",
    "nghị sĩ",
    "tan rã",
    "khởi tố",
    "Nga",
    "kiến nghị",
    "cựu tổng thống",
    "liên bang",
    "cộng hòa",
    "cơ quan chính quyền",
    "Duma Quốc gia Nga",
    "Viện Kiểm Sát",
    "đảng cộng sản",
    "Đảng Dân chủ Tự do"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
