{
  "url": "http://www.baomoi.com/Kiev-quyet-dung-vu-luc-dan-ap-bieu-tinh-o-phia-dong-Ukraine/119/13525615.epi",
  "time": "12/04/2014 12:03",
  "title": "Kiev quyết dùng vũ lực đàn áp biểu tình ở phía đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Bộ trưởng Bộ Nội vụ Ukraine cảnh báo những người thân Nga hiện đang chiếm giữ tòa nhà công quyền tại miền đông nước này hãy tham gia đàm phán để tìm một giải pháp chính trị, nếu không Kiev sẽ sử dụng các biện pháp vũ lực.",
  "content": "<tr> <td><p> </p><p>Ông Arsen Avakov tuyên bố tình hình sẽ được giải quyết trong 48 giờ bằng một trong hai cách “đàm phán hoặc vũ lực”. Đối với những người muốn đối thoại, chúng tôi đề xuất các cuộc đàm phán và một giải pháp chính trị. Với nhóm thiểu số muốn xung đột, họ sẽ nhận được câu trả lời bằng vũ lực từ giới chức Ukraine.</p> <p>Hôm 7-4, những người biểu tình thân Nga đã chiếm các tòa nhà chính quyền ở 3 thành phố Luhansk, Donetsk and Kharkiv. Thậm chí, tại hai thành phố Donetsk và Kharkiv, những người biểu tình ở còn tuyên bố thành lập nhà nước độc lập, ly khai khỏi Ukraine. Đồng thời, họ còn kêu gọi tiến hành trưng cầu dân ý diễn ra vào ngày 11-5.</p> <p>Trước bối cảnh xung đột gia tăng, Kiev đã tiến hành các “hoạt động chống khủng bố” tại ba khu vực nêu trên. Chính quyền Ukraine tuyên bố, họ đã chiếm lại quyền kiểm soát của các tòa nhà chính phủ ở Kharkiv. Nhưng ở Lugansk và Donetsk, tình hình vẫn rất căng thẳng. </p> <p>Tuy nhiên, cơ quan an ninh Ukraine ở tỉnh Lugansk cho biết, 56 người bị bắt giữ bên trong tòa nhà an ninh quốc gia tại thành phố Lugansk đã được phóng thích sau 2 vòng đàm phán với các chính trị gia địa phương.</p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_10/Hang-rao-Donetsk.jpg' /></span> <br /> <em>Người biểu tình dựng hàng rào phong tỏa tòa nhà chính quyền <br /> </em> <br /> <br /> </div> <p>Kiev và các đồng minh cáo buộc Moscow đã xúi giục nhằm gây bất ổn ở phía đông, nơi mà chủ yếu người dân nói tiếng Nga, đây được xem như một cái cớ để có thể chiếm đóng thêm lãnh thổ của Ukraine. Tuy nhiên, Nga đã bác bỏ tuyên bố này một cách mạnh mẽ và khẳng định Nga không có ý định xâm lược Ukraine nhưng Nga có quyền bảo vệ lợi ích của mình tại đây.</p> <p>Bộ trưởng Bộ ngoại giao Nga Sergei Lavrov đã lên tiếng chỉ trích chính quyền mới của Ukraine, hoàn toàn làm ngơ trước lợi ích của cư dân các khu vực đông nam đất nước và cảnh báo rằng việc sử dụng vũ lực để trấn áp các cuộc biểu tình có thể dẫn đến nội chiến.</p> <p>Hãng tin Nga ITAR-TASS dẫn nguồn từ cơ cấu quyền lực lâm thời ở Lugansk cho biết, nhóm chiến binh cực đoan 'Khu vực cánh hữu” (Pravyi sector) đã vào thành phố. Theo nguồn tin, lãnh đạo nhóm này là người đứng đầu Pravyi sector toàn Ukraine là Dmitry Yarosh. </p> <p>Nhiều nhà quan sát cho rằng, sắp tới, tại Lugansk sẽ có hoạt động quân sự quy ​​mô lớn chống người biểu tình. Truyền hình Ukraine đã phát sóng hình ảnh một đoàn xe bọc thép tiến vào thành phố này. </p> <p>Trước đó, quyền Phó lãnh đạo văn phòng tổng thống Andriy Senchenko nói trên kênh ICTV rằng, lực lượng an ninh sẽ sớm nhận được lệnh sử dụng vũ khí quân sự chống lại người biểu tình ở miền đông Ukraina. </p> <p></p> <p> Thu Hường <br /><em>Tổng hợp</em> </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "Kiev",
    "vũ lực",
    "Nga",
    "tòa nhà",
    "đàm phán",
    "chính quyền",
    "tuyên bố",
    "biểu tình",
    "phía đông",
    "Bộ Nội Vụ",
    "Moscow",
    "sử dụng vũ lực",
    "ITAR-TASS"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
