{
  "url": "http://www.baomoi.com/Nga-tiep-tuc-gay-suc-ep-khi-dot-len-Ukraine/119/13526176.epi",
  "time": "12/04/2014 12:03",
  "title": "Nga tiếp tục gây sức ép khí đốt lên Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) – Hôm 9-4, Tổng thống Nga Vladimir Putin dọa sẽ yêu cầu Ukraine trả tiền trước mới cung cấp khí đốt cho quốc gia này.",
  "content": "<tr> <td><p>Bước đi này, nếu diễn ra, sẽ càng khiến <strong>kinh tế Ukraine</strong> thêm khó khăn. Đây cũng là động thái mới nhất gây áp lực lên chính quyền Kiev kể từ khi cựu Tổng thống Ukraine Viktor Yanukovych vốn được sự hậu thuẫn của Nga bị lật đổ.</p> <p>Tại cuộc họp cùng các bộ trưởng chính phủ ở ngoại ô thủ đô Moscow hôm 9-4, ông Putin cho rằng việc Ukraine phải thanh toán trước tiền mua khí đốt phù hợp với hợp đồng ký giữa hai nước. Tuy nhiên, nhà lãnh đạo Nga nói thêm rằng tập đoàn năng lượng Gazprom “tránh sử dụng biện pháp quyết liệt nêu trên” để chờ hai bên bàn thêm về vấn đề này.</p> <p>Trước đó, Nga đã loại bỏ chương trình giảm giá khí đốt cho Ukraine.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-aa603.jpg' /></span><br /> Tổng thống Putin họp cùng các bộ trưởng chính phủ bàn về việc cung cấp khí đốt cho Ukraine hôm 9-4. Ảnh: AP<br /> <br /> <p>Phát biểu tại thủ đô Kiev, Bộ trưởng Năng lượng Ukraine Yuri Prodan cho biết chính phủ sẽ trả tiền khí đốt cho Nga sau khi hai bên thống nhất về chuyện giá cả. Ông Prodan cũng bác bỏ mức giá khí đốt mới mà Gazprom đưa ra, đồng thời khẳng định Ukraine không nhập khẩu bất kỳ <strong>lượng khí đốt</strong> nào từ phía Nga kể từ đầu tháng 4 đến giờ.</p> <p>Cùng ngày, chính quyền Kiev đã bắt giữ một nhà hoạt động trẻ người Nga bị tình nghi tiến hành các hành động phá hoại trong những cuộc biểu tình chống chính phủ Ukraine. Một trong số những cáo buộc nhằm vào người này là “bắn bị thương một số người”.</p> <p>Theo Cơ quan an ninh Ukraine (SBU), cô gái 22 tuổi Maria Koleda bị bắt giữ ở miền nam Ukraine “khi đang thực hiện một nhiệm vụ gây hỗn loạn trong khu vực theo lệnh của cơ quan mật vụ Nga”. Khi bị bắt, Koleda mang theo tài liệu hướng dẫn cách đào tạo các nhóm phá hoại và một khẩu súng lục, SBU cho biết.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/sopy-bbfcb.jpg' /></span><br /> Maria Koleda. Ảnh: Kyivpost.com<br /> <br /> <p>Nghi phạm đã tham gia vụ đụng độ hôm 7-4 bên ngoài tòa nhà chính phủ ở thành phố Mykolayiv và bắn bị thương 3 người biểu tình.</p> <p>Khai với nhà chức trách, Koleda cho biết cô đã gửi tổng cộng “13 nhóm phá hoại” tới thành phố Donetsk vừa mới đòi ly khai ở Đông Ukraine để gây rối trật tự. Trang tin Slon.ru sau đó tiết lộ Koleda từng là thành viên của nhóm các phần tử cực đoan Nga trước khi về đầu quân cho phe đối lập ủng hộ điện Kremlin.</p> <p>Trong khi đó, một nhà ngoại giao Liên minh châu Âu (EU) cho biết <strong>cuộc đàm phán bốn bên</strong> giữa Mỹ, EU, Nga và Ukraine nhằm xoa dịu cuộc khủng hoảng chính trị tồi tệ nhất ở châu Âu trong vòng một thập kỷ qua sẽ được nối lại vào ngày 17-4 sắp tới tại Vienna – Áo.</p> <p>Văn phòng phụ trách chính sách đối ngoại của bà Catherine Ashton thuộc EU hôm 8-4 xác nhận bà sẽ gặp Ngoại trưởng Mỹ John Kerry, Ngoại trưởng Nga Sergei Lavrov và người đồng cấp Ukraine Andriy Deshchytsya ở châu Âu. Hội nghị dự kiến sẽ tập trung giải quyết mối quan hệ bế tắc hiện nay giữa điện Kremlin và chính quyền Kiev.</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Kiev",
    "Nga",
    "Liên minh châu Âu",
    "phá hoại",
    "Gazprom",
    "Vladimir Putin",
    "Điện Kremlin",
    "chính phủ",
    "bộ trưởng",
    "tổng thống Nga",
    "Viktor Yanukovych",
    "Moscow",
    "Associated Press"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
