{
  "url": "http://www.baomoi.com/Vu-may-bay-mat-tich-Mo-ra-hy-vong-moi/119/13525771.epi",
  "time": "12/04/2014 12:02",
  "title": "Vụ máy bay mất tích: Mở ra hy vọng mới?",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Các quan chức Australia ngày 9-4 cho biết, đội tìm kiếm máy bay Malaysia mất tích vừa phát hiện thêm hai tín hiệu “ping” mới, mở ra hy vọng sau hơn 1 tháng không thu được kết quả gì.",
  "content": "<tr> <td><span><p><em></em></p> <p><strong>2 tín hiệu mới</strong></p> <p>Vào cuối tuần trước, thiết bị định vị hộp đen (TPL) tinh vi của Hải quân Mỹ phát hiện 2 tín hiệu phù hợp với định vị hộp đen máy bay – lần đầu tiên trong hơn 2 giờ và lần thứ hai trong khoảng 13 phút.</p> <p>Nói với các phóng viên tại một cuộc họp báo sáng 9-4 ở Perth, tướng không quân về hưu Angus Houston, người hiện là chỉ huy Trung tâm điều phối chung ở Australia cho biết, thiết bị dò tìm phát hiện tín hiệu thứ nhất kéo dài khoảng 5 phút 25 giây vào chiều 8-4, tín hiệu thứ 2 thu được vào đêm 8-4 kéo dài 7 phút. Ông Angus Houston thể hiện thái độ lạc quan khi công bố thông tin, nhưng kêu gọi thận trọng bởi nhiệm vụ tìm kiếm trên khu vực rộng lớn của Ấn Độ Dương gặp nhiều khó khăn.</p> <p>Theo ông Houston, những manh mối mới thu được là rất khả quan, có thể giúp thu hẹp đáng kể diện tích tìm kiếm. Tuy nhiên, ông từ chối đưa ra đánh giá cụ thể về xác suất những phát hiện mới có thể giúp lực lượng tìm ra máy bay. Ông Houston cho biết, lớp bùn dày dưới đáy đại dương ở khu vực Ấn Độ Dương gây cản trở không nhỏ cho việc tìm kiếm của tàu Ocean Shield. Theo ông Houston, bùn có thể hấp thụ âm thanh và cản trở việc phát tín hiệu của hộp đen.</p> <p>Trong khi đó, hai sĩ quan Hải quân Mỹ không tin rằng, 2 tín hiệu lần này xuất phát từ hộp đen của máy bay bởi 2 tín hiệu “ping” được tìm thấy cách xa nhau tới 1.300km2.</p> <p>Cùng ngày, các quan chức trên tàu Hải Tuần 01 của Trung Quốc cho biết, máy bay tuần tra đã phát hiện nhiều vật thể trôi nổi tại khu vực tàu Ocean Shield dò được các tín hiệu đáng nghi.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng10/41.jpg' /></span></td> </tr> <tr> <td> <p><strong>Một đội phản ứng nhanh từ tàu Ocean Shield tìm kiếm các mảnh vỡ ở Nam Ấn Độ Dương hôm 8-4. Ảnh: Reuters</strong></p> </td> </tr> </tbody> </table> <p><strong>Chiến dịch tìm kiếm tốn kém nhất lịch sử</strong></p> <p>Theo Reuters, cuộc tìm kiếm máy bay đang tiêu tốn hàng triệu USD, trở thành chiến dịch tìm kiếm đắt nhất trong lịch sử hàng không với 26 quốc gia đóng góp máy bay, tàu, tàu ngầm và vệ tinh cho các nỗ lực quốc tế.</p> <p>Ước tính, trong 1 tháng qua, ít nhất 44 triệu USD được chi cho việc triển khai các tàu quân sự và máy bay ở Ấn Độ Dương và biển Đông từ các nước Việt Nam, Australia, Trung Quốc, Mỹ. Con số này dựa trên thống kê của lực lượng quốc phòng, ước tính của các nhà phân tích quốc phòng và báo cáo chi phí của Lầu Năm Góc. Tuy nhiên, theo dự kiến, chi phí cho việc tìm kiếm dự kiến lên đến hàng trăm triệu USD. Hiện, con số 44 triệu USD cho MH370 không bao gồm tất cả các tài sản quốc phòng được sử dụng bởi các quốc gia trong đó có Anh, Pháp, New Zealand và Hàn Quốc và nhiều khoản chi phí khác như máy bay dân sự, chỗ ở cho hàng trăm nhân viên và chi phí cho các nhà phân tích tình báo trên toàn thế giới.</p> <p>Thủ tướng Australia Tony Abbott và người đồng cấp Malaysia Najib Razak nhiều lần cho biết, chi phí của việc tìm kiếm không phải là vấn đề đáng lo ngại. Tuy nhiên, ông Abbott ám chỉ, Australia, đất nước cho đến nay phải gánh chịu các khoản chi phí cho hoạt động tìm kiếm ở Nam Ấn Độ Dương, cần được chia sẻ. Một nguồn tin chính phủ Malaysia cho biết, toàn bộ hoạt động tìm kiếm và phục hồi MH370 có thể gấp đôi số tiền bỏ ra để khôi phục lại hộp đen của AF447 – máy bay bị nạn năm 2009 của Pháp.</p> <p>Canberra cho đến nay đóng góp khoảng một nửa chi phí, với các tàu và máy bay làm nhiệm vụ trong 3 tuần. Theo Lực lượng Quốc phòng Australia (ADF), chỉ riêng tàu HMAS Success tiêu tốn khoảng 550.000 AUD/ngày.</p> <p>Bên cạnh Australia, Trung Quốc và Mỹ là hai quốc gia khác chi tiêu nhiều tiền cho hoạt động tìm kiếm cho đến nay. Trung Quốc, quê hương của 2/3 trong số 227 hành khách trên máy bay mất tích, gửi tổng cộng 18 tàu, 8 máy bay trực thăng và 3 máy bay cố định đến các khu vực tìm kiếm khác nhau trong cuộc truy tìm kéo dài một tháng qua. Tuy nhiên, Bắc Kinh từ chối cho biết chi bao nhiêu.</p> <p>Tuần trước, Lầu Năm Góc cho biết đã bỏ ra hơn 3,3 triệu USD cho hoạt động tìm kiếm và đang có kế hoạch tăng gần gấp đôi mức 4 triệu USD theo dự kiến ban đầu.</p> <p><strong><em>An Bình </em></strong></p> <p><em>(Theo Reuters)</em></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng10/41.jpg' /></span></td> </tr> <tr> <td> <p><strong>Một đội phản ứng nhanh từ tàu Ocean Shield tìm kiếm các mảnh vỡ ở Nam Ấn Độ Dương hôm 8-4. Ảnh: Reuters</strong></p> </td> </tr>",
  "key": [
    "máy bay",
    "tìm kiếm",
    "hộp đen",
    "tín hiệu",
    "Ấn Độ Dương",
    "Houston",
    "Australia",
    "quốc phòng",
    "chi phí",
    "mất tích",
    "bùn",
    "Malaysia",
    "Mỹ",
    "Perth",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
