{
  "url": "http://www.baomoi.com/My-cao-buoc-diep-vien-Nga-dung-sau-vu-khung-hoang-o-dong-Ukraine/119/13527967.epi",
  "time": "12/04/2014 12:02",
  "title": "Mỹ cáo buộc “điệp viên Nga đứng sau vụ khủng hoảng ở đông Ukraine”",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Ngoại trưởng Mỹ John Kerry tuyên bố Nga đang dung dưỡng tình trạng bất ổn ly khai ở Đông bộ Ukraine, tình trạng có thể là “khủng hoảng giả tạo” để biện minh cho việc can thiệp quân sự.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_10/F92D35AB-A291-4D28-9EA2-D9632A25B7BD_w640_r1_s_QYZX.jpg?width=670&height=350&crop=auto' /></span> <p>Ngoại trưởng Mỹ John Kerry</p> </div> <div> Theo tường thuật của VOA, Ngoại trưởng Kerry nói Moscow sẽ phải đối mặt với các biện pháp chế tài gắt gao hơn về ngân hàng, mỏ, và năng lượng nếu không ngưng phá hoại Ukraine. <br /> <br /> Ông John Kerry cho hay Tổng thống Mỹ Barack Obama đang chuẩn bị một loạt các biện pháp chế tài gay gắt hơn nhiều nếu Nga không lui bước trước điều ông gọi là “sự can dự rõ ràng và không thể lầm lẫn được” trong việc gây tình trạng mất ổn định ở đông bộ Ukraine. <br /> <br /> Ông Kerry nói: “Vậy là Nga có một chọn lựa: hợp tác với cộng đồng quốc tế để góp phần xây dựng một nước Ukraine độc lập có thể là một cầu nối giữa Đông và Tây chứ không phải là đối tượng của một cuộc giằng co, có thể đáp ứng với hy vọng và ước nguyện của tất cả người Ukraine; hoặc họ có thể đối mặt với sự cô lập nhiều hơn và trả cái giá cho việc không nhận thức được rằng thế giới không phải là một trò chơi kẻ mất người còn.” <br /> <br /> Các phần tử ly khai thân Nga ở các vùng phía đông nam đang yêu cầu mở các cuộc trưng cầu dân ý về việc tách ra khỏi Ukraine, giống như cuộc bỏ phiếu đã diễn ra trong tháng trước ở Crimea sau khi quân đội Nga nắm quyền kiểm soát ở đó. <br /> <br /> Ngoại trưởng Nga Sergei Lavrov nói những vùng này phải được bao gồm trong các cuộc đàm phán vào tuần tới với Mỹ, Liên hiệp châu Âu và chính phủ Ukraine. <br /> <br /> Ngoại trưởng Kerry nói với các nhà lập pháp Mỹ rằng việc Nga đồng ý dự các cuộc đàm phán đó “không phải là chuyện nhỏ.” Nhưng trước khi đó, ông nói Moscow phải cam kết ngưng các hành động ly khai, triệt thoái binh sĩ dọc theo biên giới, và chứng tỏ là họ sẽ làm những gì cần thiết để xuống thang tình hình. <br /> <br /> Thượng nghị sĩ Cộng Hòa Bob Corker nói chính quyền Obama không nhất quán khi chỉ trích hành động của Nga mà vẫn đồng ý mời họ tham gia các cuộc đàm phán về tương lai của Ukraine. <br /> <br /> Ông Corker nói: “Một mặt chúng ta khiển trách họ. Mặt khác chúng ta lại trao đổi giấy tờ với họ. Tôi lấy làm lạ không biết chính sách của chúng ta thực sự là gì.” <br /> <br /> Ông Kerry nói Washington muốn có một giải pháp thương lượng hơn, nhưng sẽ không ngần ngại dùng điều ông gọi là “những công cụ của thế kỷ thứ 21 để buộc Nga phải chịu trách nhiệm về lề lối hành xử như trong thế kỷ thứ 19.” <br /> <br /> Ông Kerry nói: “Nói thẳng ra, các nỗ lực này vừa lúng túng lại vừa rõ ràng. Và nói đơn giản điều chúng ta thấy từ Nga là một nỗ lực phi pháp và không chính đáng nhằm gây mất ổn định một quốc gia có chủ quyền và tạo ra một vụ khủng hoảng giả tạo với các tay hoạt vụ ăn tiền xuyên qua biên giới quốc tế.” <br /> <br /> Bộ Ngoại giao Nga kêu gọi giới hữu trách lâm thời ở Kiev đình chỉ điều họ gọi là “các chuẩn bị quân sự” ở miền đông nam nước này có thể dẫn đến nội chiến. </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "John Kerry",
    "ly khai",
    "khủng hoảng",
    "đàm phán",
    "ngoại trưởng Mỹ",
    "chế tài",
    "xuống thang",
    "triệt thoái",
    "Crimea",
    "Mỹ",
    "Moscow",
    "tổng thống Mỹ",
    "Barack Obama"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
