{
  "url": "http://www.baomoi.com/Paletines-Phia-Israel-huy-hoai-them-tien-trinh-hoa-binh/119/13526753.epi",
  "time": "12/04/2014 12:02",
  "title": "Paletines: Phía Israel hủy hoại thêm tiến trình hòa bình",
  "category": "Tin tức > Thế giới",
  "description": "Sau khi Thủ tướng Israel Benjamin Netanyahu ngày 9/4 lệnh cho các quan chức chính phủ hạn chế tiếp xúc dân sự và kinh tế cấp cao với Palestine, Chính quyền Palestine (PA) đã lên tiếng cáo buộc phía Israel hủy hoại thêm tiến trình hòa bình.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/xpcwvovt/2014_04_10/2014104_Benjamin_Netanyahu_1.jpg' /></span> <span>Thủ tướng Israel Benjamin Netanyahu. (Nguồn: THX/TTXVN)</span> </div> <br /> <br /> <br /> Phóng viên TTXVN tại Tel Aviv dẫn lời người phát ngôn PA Ehab Bseiso nêu rõ, phía Palestine khẳng định động thái trên của Israel làm suy yếu mọi nỗ lực quốc tế trong việc khôi phục và thúc đẩy đàm phán hòa bình, trong bối cảnh tiến trình này đang phải đối mặt với nhiều thách thức. <br /> <br /> Theo ông Bseiso, hiện tại giới chức hai bên hợp tác về các vấn đề dân sự như môi trường, nước và năng lượng, song công việc này không đòi hỏi các cuộc gặp trực tiếp, và các cuộc gặp cấp bộ trưởng rất hiếm khi diễn ra. Tuy nhiên, bước đi này của Israel có thể kèm theo các biện pháp trừng phạt kinh tế. <br /> <br /> Trong khi đó, thủ lĩnh Công đảng đối lập tại Israel, ông Isaac Herzog cho rằng động thái mới của Thủ tướng Netanyahu chỉ 'đổ thêm dầu vào lửa.' Theo ông, việc ngừng liên lạc với PA là bước đi không cần thiết và gây tổn hại lợi ích của Israel. <br /> <br /> Nghị sỹ Horowitz thuộc đảng Meretz cũng chỉ trích Thủ tướng Netanyahu 'giết chết tiến trình hòa bình sau khi làm đổ vỡ các cuộc đàm phán,' đồng thời cảnh báo việc cắt quan hệ với Palestine là một hành động 'thiếu trách nhiệm và nguy hiểm,' sẽ chỉ gây tổn hại cho Israel. <br /> <br /> Cũng trong ngày 9/4, tại hội nghị khẩn cấp của Liên đoàn Arab (AL), ngoại trưởng các nước thành viên cùng Tổng thống Palestine Mahmud Abbas khẳng định Israel “chịu hoàn toàn trách nhiệm về tình trạng bế tắc nguy hiểm” trong tiến trình hòa bình Trung Đông. <br /> <br /> Hội nghị này được triệu tập theo đề nghị của Tổng thống Abbas, sau khi Israel rút lại kế hoạch phóng thích nhóm tù nhân Palestine cuối cùng và mở lại gói thầu xây dựng 708 nhà định cư ở Đông Jerusalem. <br /> <br /> Theo Tổng Thư ký AL Nabil al-Arabi, Israel đang trì hoãn đàm phán với ý đồ chiến lược là kéo dài thời gian. <br /> <br /> Ngoại trưởng Palestine Riyad al-Malki nhấn mạnh Palestine và AL cam kết duy trì tiến trình đàm phán, ủng hộ nỗ lực của Ngoại trưởng Mỹ John Kerry nhằm tìm lối thoát cho cuộc khủng hoảng này. <br /> <br /> Tại hội nghị, AL cũng cam kết tiếp tục cung cấp viện trợ 100 triệu USD/tháng cho chính quyền của Tổng thống Abbas. <br /> <br /> Trước đó, Palestine đã đề nghị các nước Arab hỗ trợ chính trị và kinh tế trong trường hợp Israel thực hiện các biện pháp trừng phạt chống PA, do lo ngại Israel có thể một lần nữa giữ lại các khoản thu thuế mà không chuyển cho PA. <br /> <br /> Theo các thỏa thuận hòa bình tạm thời, Israel có trách nhiệm thu thuế hàng hóa nhập khẩu vào các vùng lãnh thổ Palestine và chuyển cho PA, với giá trị khoảng 100 triệu USD/tháng. Israel từng phong tỏa khoản tiền này vào những thời điểm gia tăng căng thẳng an ninh và ngoại giao với Palestine. <br /> <br /> Bình luận về việc Israel hạn chế liên lạc với Palestine, Mỹ coi đây là động thái 'đáng tiếc.' <br /> <br /> Phát biểu sau cuộc gặp giữa Ngoại trưởng Mỹ John Kerry và người đồng cấp Israel Avigdo Lieberman, người phát ngôn Bộ Ngoại giao Mỹ Jen Psaki nêu rõ Washington tin tưởng rằng hợp tác giữa các nhà chức trách Israel và Palestine đã mang lại lợi ích cho cả hai bên, đồng thời sẽ tiếp tục kêu gọi hai bên nỗ lực hành động nhằm đóng góp cho một môi trường có lợi cho hòa bình. <br /> <br /> Các cuộc đàm phán hòa bình do Mỹ làm trung gian được tái khởi động hồi tháng 7/2013 đã rơi vào khủng hoảng hồi tuần trước, sau khi Israel không trả tự do cho tù nhân Palestine như thỏa thuận, đồng thời yêu cầu Palestine cam kết tiếp tục đàm phán qua thời hạn chót ngày 29/4 tới. <br /> <br /> Trong khi đó, Tổng thống Palestine Abbas đã ký đơn Nhà nước Palestine xin gia nhập 15 hiệp ước quốc tế. Cuộc gặp gần đây nhất giữa các nhà đàm phán hai bên đã kết thúc ngày 8/4 mà không đạt được đột phá nào./. <br /> </div> <div> Xem thêm : Xung đột Israel-Palestine </div> </div><br /></td> </tr>",
  "key": [
    "Palestine",
    "Israel",
    "tiến trình",
    "Hòa Bình",
    "đàm phán",
    "Benjamin Netanyahu",
    "đàm phán hòa bình",
    "John Kerry",
    "tổng thống",
    "thu thuế",
    "động thái",
    "Thông Tấn Xã Việt Nam",
    "Tel Aviv",
    "Jerusalem",
    "ngoại trưởng Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
