{
  "url": "http://www.baomoi.com/Ukraine-dua-quan-doi-xe-boc-thep-den-mien-Dong/119/13527465.epi",
  "time": "12/04/2014 12:02",
  "title": "Ukraine đưa quân đội, xe bọc thép đến miền Đông",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) - Lực lượng vũ trang cùng xe bọc thép của Ukraine đã được lệnh đến miền Đông trong nỗ lực khôi phục trật tự tại những địa phương đang xảy ra biểu tình đòi ly khai.",
  "content": "<tr> <td><p> Ông Turchinov đã ký ban hành sắc lệnh đặt trụ sở chính quyền địa phương đang bị người biểu tình cầm giữ ở thành phố Donetsk vào diện được nhà nước bảo vệ. Sắc lệnh này được ban hành giữa lúc có thông tin<strong> binh sĩ và xe bọc thép Ukraine</strong> đang đến miền Đông nước này. </p> <p> Trước đó, hôm 9-4, Bộ trưởng Nội vụ Ukraine Arsen Avakov cho biết các lực lượng cảnh sát đặc biệt đã được triển khai tới ba thành phố Donetsk, Lugansk, Kharkov và sẵn sàng kiểm soát những nơi này bằng vũ lực, nếu cần, trong vòng 48 giờ tới. </p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-19198.jpg' /></span><br /> Quân đội Ukraine cùng xe bọc thép đang tiếp cận khu vực miền Đông. Ảnh: RT<br /> <br /> <p>Hiện một số tòa nhà hành chính ở hai thành phố Donetsk và Lugansk vẫn đang bị người biểu tình chiếm đóng và lực lượng an ninh vẫn chưa hành động để chiếm lại quyền kiểm soát các tòa nhà này. Trong khi đó, các nhà hoạt động chống chính phủ tiếp tục dựng rào chắn để đề phòng quân đội của chính quyền Kiev xâm nhập.</p> <p>Một trong các nhà hoạt động nói với hãng thông tấn RIA Novosti: “Chúng tôi sẽ canh gác ở đây cả đêm bởi các cuộc tấn công có thể ập đến bất cứ lúc nào”.</p> <p>Theo phó chỉ huy Sergey Tsyplakov của lực lượng tự vệ địa phương Donbas, khoảng 100 binh lính thuộc đơn vị Phòng vệ Quốc gia Ukraine mới được thành lập đã tập kết tại sân bay thành phố Donetsk cùng với 100 thành viên của công ty quân sự Mỹ làm việc theo hợp đồng với chính quyền Kiev.</p> <p>Trong khi quân đội Ukraine và xe bọc thép đang di chuyển về phía thành phố, một đoạn video đăng tải trên Youtube cho thấy người dân địa phương đã tìm mọi cách để cản trở lực lượng an ninh tiến gần hơn đến khu vực.</p> <p>Những người thân Nga ở thành phố Luhansk hôm 9-4 đã lên tiếng kêu gọi sự giúp đỡ của<strong> Tổng thống Vladimir Putin </strong>sau khi chính phủ Ukraine đe dọa sẽ dùng vũ lực để khôi phục lại trật tự. Những người biểu tình cũng được tham gia vào các cuộc đàm phán để giảm bớt tình hình bế tắc và xoa dịu căng thẳng. Một số nhà lập pháp ở miền Đông thì đề nghị chính quyền ân xá cho những người biểu tình bị bắt giữ. Tuy nhiên, ông Valery Bolikov, đại điện đơn vị lực lượng quân đội miền Đông Nam Ukraine cho hay các cuộc đàm phán giữa chính phủ và người biểu tình đã kết thúc mà không thu được kết quả.</p> <p>Tình hình trở nên phức tạp hơn khi người biểu tình đột nhập vào kho vũ khí của chính quyền tại thành phố Luhansk và mang đi nhiều thiết bị quân sự, chủ yếu là súng trường.</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "xe bọc thép",
    "người biểu tình",
    "sắc lệnh",
    "chính quyền",
    "Kiev",
    "vũ lực",
    "lực lượng an ninh",
    "quân đội",
    "trật tự",
    "khôi phục",
    "lực lượng vũ trang",
    "RIA Novosti",
    "Mỹ",
    "video"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
