{
  "url": "http://www.baomoi.com/Nga-khong-the-cu-mai-ho-tro-kinh-te-cho-Ukraine/119/13529315.epi",
  "time": "12/04/2014 12:03",
  "title": "Nga không thể cứ mãi hỗ trợ kinh tế cho Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Trách nhiệm này giờ đây nằm trong tay Mỹ và EU vốn công nhận tính hợp pháp của chính quyền Ukraine.",
  "content": "<tr> <td> <div> <p><em>RT </em>dẫn lời Tổng thống Nga Vladimir Putin ngày 9/4 tuyên bố như trên và cho biết cho đến nay cả Mỹ và EU vẫn chưa viện trợ một đồng nào cho Ukraine.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_10/Putin_copy.jpg' /></span></td> </tr> <tr> <td>Tổng thống Nga Putin (trái) trong cuộc gặp với quan chức Chính phủ Nga (Ảnh RIA)<br /> </td> </tr> </tbody> </table> <p>“Tình hình hiện nay thật là đáng ngạc nhiên. Các đối tác của Nga tại Mỹ và châu Âu đã công nhận tính hợp pháp của chính quyền tại Kiev nhưng cho đến nay vẫn chưa có một hành động hỗ trợ cụ thể nào dù là 1 USD hay 1 Euro”, ông Putin tuyên bố trong một cuộc gặp với quan chức Chính phủ Nga ngày 9/4.</p> <p> “Liên bang Nga không công nhận tính hợp pháp của chính quyền Kiev nhưng vẫn tiếp tục cung cấp viện trợ kinh tế cho Ukraine trị giá hàng trăm triệu đến hàng tỷ USD. Tuy nhiên việc viện trợ này không thể kéo dài không hạn định”, ông Putin nói.</p> <p>Tháng 11/2013, Nga đã cung cấp gói viện trợ trị giá 3 tỷ USD cho Ukraine như một phần của gói viện trợ lớn hơn trị giá tới 15 tỷ USD mà hai nước đã ký kết trước đó. Nga cũng đã cắt giảm giá khí đốt cung cấp cho Ukraine tới 33% nhằm giúp Ukraine tiết kiệm tới hơn 7,5 tỷ USD.</p> <p>Giám đốc IMF Christine Lagarde cho biết khoản tiền Nga hỗ trợ Ukraine vào năm ngoái đóng vai trò quan trọng trong việc duy trì nền kinh tế Ukraine trước nguy cơ bị suy sụp.</p> <p>Trong khi đó, phương Tây vẫn chưa cung cấp được khoản tiền nào cho Ukraine. IMF đã đồng ý cung cấp gói cứu trợ trị giá 18 tỷ USD cho Ukraine nhưng chi tiết của gói cứu trợ này vẫn đang được thảo luận. Mỹ cũng đã cam kết cho Ukraine vay 1 tỷ USD để giúp duy trì nền kinh tế Ukraine.</p> <p>Cũng tại cuộc gặp ngày 9/4, Bộ trưởng Năng lượng Nga Alexander Novak cho biết khoản nợ tiền khí đốt của Ukraine với tập đoàn Gazprom đã lên đến 2,238 tỷ USD.</p> <p>Ukraine không chấp nhận việc chi trả tiền khí đốt cho Nga kể từ đầu năm 2013 và với việc Nga rút lại toàn bộ số tiền cắt giảm giá khí đốt cho Ukraine, nước này sẽ phải chịu giá khí đốt mới là 485 USD/1.000m3 khí đốt.</p> <p>Đây là giá khí đốt mới mà Ukraine nói rằng nước này sẽ không chấp nhận chi trả cho Nga vì cho rằng giá này quá cao so với giá khí đốt mà các nước châu Âu trả cho Nga.</p> <p>Tuy nhiên, Tổng thống Putin cũng đã yêu cầu Gazprom chưa đòi Ukraine trả trước tiền khí đốt cho đến khi có những cuộc tham vấn tiếp theo.</p> <p>“Việc đòi trả trước tiền khí đốt là hoàn toàn tuân thủ hợp đồng giữa Ukraine và Nga nhưng do tình hình khó khăn tại Ukraine và việc chưa hoàn tất các cuộc đàm phán vứi EU, tôi yêu cầu Chính phủ dừng các biện pháp (bao gồm cả việc yêu cầu Ukraine ứng trước tiền khí đốt) theo như hợp đồng cho đến khi có thêm những cuộc tham vấn với đối tác của chúng ta. Nếu các đối tác của chúng ta không chấp nhận những điều kiện của Nga, Nga sẽ hành động theo đúng điều khoản của hợp đồng”, ông Putin nói thêm.</p> <p>Số lượng dự trữ khí đốt của Ukraine chỉ còn khoảng 6,5 tỷ m3, không đủ để duy trì cho đến mùa Đông tới, Phó Chủ tịch Gazprom Vitaly Markelov cho biết. Ukraine sẽ cần thêm khoảng 11,5 tỷ m3 để có thể duy trì qua mùa Đông tới, ông Markelov nói.</p> <p>Trong khi đó, Thủ tướng Nga Dmitry Medvedev cho biết số tiền mà Ukraine nợ Nga giờ đã lên đến 16,6 tỷ USD./.</p> <p> Trần Khánh/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_10/Putin_copy.jpg' /></span></td> </tr> <tr> <td>Tổng thống Nga Putin (trái) trong cuộc gặp với quan chức Chính phủ Nga (Ảnh RIA)<br /> </td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Nga",
    "Vladimir Putin",
    "viện trợ",
    "Gazprom",
    "USD",
    "tham vấn",
    "Kiev",
    "trị giá",
    "Liên minh châu Âu",
    "Mỹ",
    "tổng thống Nga",
    "Châu Âu",
    "EURO"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
