{
  "url": "http://www.baomoi.com/Trieu-Tien-tu-hinh-Thu-truong-cong-an-bang-voi-phun-lua/119/13525906.epi",
  "time": "12/04/2014 12:02",
  "title": "Triều Tiên tử hình Thứ trưởng công an bằng vòi phun lửa?",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Triều Tiên đã tử hình một Thứ trưởng Bộ công an bằng súng phun lửa vì tội cấu kết với ông Jang Song-thaek.",
  "content": "<tr> <td>Kim Jong-un xây bể nuôi cá bằng vật liệu nhập của Ý Vì sao Kim Jong-un thay Bộ trưởng Thương mại? <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trieu-tien-tu-hinh-thu-truong-cong-an-datviet.vn_102219153.jpg' /></span> </td> </tr> <tr> <td>Nhà lãnh đạo Kim Jong Un đang khẳng định quyền lực tại Bình Nhưỡng sau khi xử tử người chú Jang Song-thaek. </td> </tr> </tbody> </table> <p>Báo này dẫn nguồn tin từ Bình Nhưỡng cho biết ông O Sang Hon bị xử tử vì tội nghe lời ông Jang, biến Bộ Công an thành một “đơn vị an ninh cá nhân” để bảo vệ lợi ích kinh doanh của ông Jang.</p> <p>Ngoài ra, ông bị cáo buộc đã giấu các trường hợp tham nhũng ở CHDCND Triều Tiên.</p> <p>Sự việc trên diễn ra trong bối cảnh khi mà có nhiều thông tin cho rằng Kim Jong-un đang chuẩn bị cho cuộc thanh trừng mới để củng cố quyền lực.</p> <p>Theo Đài Tiếng nói nước Nga, tờ Sankei của Nhật Bản số ra ngày 7/4 đưa tin có khoảng 1.200 quan chức và các thành viên gia đình của họ sẽ bị hành hình hoặc đưa đến những trại cải tạo lao động ở Triều Tiên sau phiên họp của quốc hội mới ở Bình Nhưỡng, dự kiến khai mạc vào ngày 9/4 tới.</p> <p>Theo báo trên, sau vụ hành quyết người chú họ Jang Song Thaek của nhà lãnh đạo trẻ Kim Jong-Un hồi tháng 12/2013, có gần 200 quan chức từ ban lãnh đạo đất nước và 1.000 thân nhân của họ đã bị bắt giữ vì tình nghi tham gia âm mưu thuộc phe cánh của ông Jang.</p> <p>Nguồn tin nêu rõ sau phiên khai mạc Quốc hội mới, Triều Tiên sẽ tử hình một nửa số người nói trên, số còn lại sẽ bị đưa đến trại tập trung cải tạo lao động.</p> <p>Hiện chính quyền Bình Nhưỡng cũng bắt đầu mở rộng địa bàn và cơ sở giam giữ của các trại này.</p> <p>Dự kiến, phiên họp của quốc hội mới này được trông đợi sẽ phê chuẩn cơ cấu cải tổ nhân sự mà nhà lãnh đạo Kim Jong-Un vạch ra sau khi trừng phạt người chú họ.báo Hàn Quốc.</p> <p>Cũng trong ngày 7/4, báo Chosun Ilbo đưa tin, chính quyền CHDCND Triều Tiên đã đóng cửa cơ quan thuộc Đảng Lao động Triều Tiên (WPK), từng do ông Jang Song-thaek đứng đầu trước khi bị xử tử, đồng thời thanh trừng 11 quan chức liên quan đến ông Jang. Tên của cơ quan thuộc WPK bị đóng cửa không được tiết lộ.</p> <p>Đây được xem là cuộc thanh trừng mới của Kim Jong-un để củng cố quyền lực. Trước đó, Triều Tiên cũng đã tiếp tục thanh trừng phe cánh của Jang Song-thaek.</p> <p>Nguồn tin từ chính phủ Hàn Quốc ngày 7/4 tiết lộ Bình Nhưỡng vẫn đang tiếp tục cuộc thanh trừng những người ủng hộ ông Jang Song-thaek nhằm loại bỏ hoàn toàn ảnh hưởng của người chú dượng lãnh đạo Kim Jong-un.</p> <p>Theo đó, chính phủ Triều Tiên đã tiếp tục mở cuộc điều tra thân nhân và những đồng minh thân cận của ông Jang Song-thaek ngay cả trong dịp Tết Nguyên đán vừa qua. Trong khi Hàn Quốc tổ chức đón Tết 4 ngày thì Triều Tiên chỉ dành duy nhất 1 ngày để nghỉ Tết.</p> <p>Giới chức an ninh Triều Tiên làm việc tích cực trong những ngày đầu năm mới để hoàn tất cuộc thanh trừng nói trên. Dự kiến nỗ lực thanh trừng sẽ kéo dài đến hết tháng 6/2014.</p> <p>Những nhân vật chủ chốt bị chính quyền Triều Tiên đưa vào tầm ngắm được phân làm 4 cấp độ, trong đó cấp độ cao nhất thuộc về những người thân trong gia đình và trợ lý của Jang Song-thaek, tất cả khoảng 100 người. Nguồn tin tình báo từ Seoul cho biết thêm một số nhân vật nằm trong diện bị thanh trừng đang bị giam giữ như những tù nhân chính trị.</p> <p><strong>Thảo My </strong><em>(Tổng hợp)</em></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/trieu-tien-tu-hinh-thu-truong-cong-an-datviet.vn_102219153.jpg' /></span> </td> </tr> <tr> <td>Nhà lãnh đạo Kim Jong Un đang khẳng định quyền lực tại Bình Nhưỡng sau khi xử tử người chú Jang Song-thaek. </td> </tr>",
  "key": [
    "Kim Jong-un",
    "thanh trừng",
    "Triều Tiên",
    "Bình Nhưỡng",
    "xử tử",
    "tử hình",
    "nguồn tin",
    "quyền lực",
    "nhà lãnh đạo",
    "giam giữ",
    "thân nhân",
    "Bộ Công An",
    "Italia",
    "Bộ trưởng Bộ Thương mại",
    "CHDCND Triều Tiên"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
