{
  "url": "http://www.baomoi.com/UAV-Trieu-Tien-Cong-cu-moi-kich-dong-than-kinh-Han-Quoc/119/13525993.epi",
  "time": "12/04/2014 12:03",
  "title": "UAV Triều Tiên: Công cụ mới kích động thần kinh Hàn Quốc",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Ba thiết bị bay không người lái cỡ nhỏ, giả thiết là của Triều Tiên, phát hiện thấy những ngày gần đây tại Hàn Quốc, có thể đánh dấu sự xuất hiện của một thành tố mới trong chính sách gây áp lực quân sự của Triều Tiên với quốc gia miền Nam.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_09/zzzzzzzzzzz9EN_01123403_0315_WXCJ.jpg?width=670&height=350&crop=auto' /></span> <p>Photo: East News</p> </div> <div> Ba thiết bị bay không người lái cỡ nhỏ, giả thiết là của Triều Tiên, phát hiện thấy những ngày gần đây tại Hàn Quốc, có thể đánh dấu sự xuất hiện của một thành tố mới trong chính sách gây áp lực quân sự của Triều Tiên với quốc gia miền Nam. <br /> <br /> Trình độ cấu tạo khá thô sơ của máy bay không người lái Bắc Triều Tiên chẳng gây hiểu lầm. Công nghệ được sử dụng trong các máy bay (rõ ràng chủ yếu dựa trên cơ sở các thiết bị hàng không dân sự mua ở nước ngoài) có thể hoàn toàn đáp ứng nhiệm vụ đặt ra cho những thiết bị bay này, ông Vasily Kashin chuyên viên Trung tâm Phân tích chiến lược và công nghệ nêu ý kiến. <br /> <br /> Trong quân đội các quốc gia hàng đầu thế giới, từ những thiết bị như vậy dự kiến ​​khả năng đảm bảo dòng thông tin kịp thời chất lượng cao chuyển về cho ban chỉ huy trong phạm vi thời gian hiện thực. Những máy bay không người lái này là phương tiện mang thiết bị tình báo phức tạp, chẳng hạn như máy ảnh có độ phân giải cao, radar nhỏ gọn... <br /> <br /> Ngoài ra, dành cho việc truyền tải thông tin an toàn và điều khiển bộ máy cần có phương tiện liên lạc tinh vi. Nhưng như đang thấy CHDCND Triều Tiên hiện chưa đủ sức chế những thiết bị như vậy. <br /> <br /> Tuy nhiên nhiệm vụ của UAV Bắc Triều Tiên có thể khác. Những bộ máy này được kết cấu vào chương trình gây áp lực quân sự và chính trị bổ sung đối với miền Nam và tiến hành chiến lược do thám tình báo, kể cả đảm bảo hoạt động của các điệp viên miền Bắc đang hiện diện trên địa bàn miền Nam. <br /> <br /> Đặc điểm bố trí của Hàn Quốc là ở chỗ, phần lớn các mục tiêu chiến lược quan trọng đều nằm trong vòng bán kính cách chừng 100-150 km kể từ tuyến mặt trận tiềm năng, tức là trong vùng hoạt động của máy bay không người lái hạng nhẹ, thường được sử dụng trong những đội quân lớn ở cấp tiểu đoàn hay lữ đoàn. <br /> <br /> Bản thân sự xuất hiện của máy bay không người lái dù là hạng nhẹ phía trên các chủ thể quan trọng ắt khiến người miền Nam bất an. Một trong những bộ máy bị rơi đã kịp chụp ảnh khu Nhà Xanh, tức là dinh thự của Tổng thống Hàn Quốc. Những thiết bị này có khả năng không chỉ do thám mà cả mang tải trọng chiến đấu. UAV biến thành công cụ hữu hiệu tạo sức ép đối với người miền Nam. <br /> <br /> Trong khi đó, khó chứng minh rằng những thiết bị bay này thuộc quyền sở hữu hợp pháp của miền Bắc. Mà ngay cả trong trường hợp có bằng chứng như vậy, thì miền Bắc luôn có thể lý giải rằng xảy ra sự cố là bởi lỗi điều hướng. <br /> <br /> Chắc hẳn từ những máy bay không người lái này không đòi hỏi chuyển dữ liệu trong chế độ thời gian hiện thực. UAV có thể được sử dụng để kiểm tra chéo những thông tin nhận theo kênh điệp viên hoặc tình báo điện tử, theo dõi sự di chuyển các khối quân lớn của đối phương và các công việc kỹ thuật. <br /> <br /> Về nguyên tắc không thể loại trừ khả năng sử dụng UAV cả trong một số trường hợp để đảm bảo liên lạc với các điệp viên, cụ thể như cung cấp tiền, thiết bị, vũ khí cho những gián điệp nằm vùng này. Trong điều kiện đặc biệt của bán đảo Triều Tiên với khoảng cách nhỏ và biên giới canh gác cẩn mật giữa hai quốc gia miền Nam và miền Bắc, chức năng có thể khá đắc dụng. <br /> <br /> Sau những phát hiện không thú vị với những chiếc UAV rơi, Hàn Quốc chắc sẽ phải dành nguồn kinh phí đáng kể để cải thiện hệ thống giám sát không gian ở độ cao thấp. Một phần họ có thể dựa vào kinh nghiệm nước ngoài. Israel cũng đang phải đối mặt với mối đe dọa xâm phạm biên giới từ các UAV thô sơ. <br /> <br /> Bắt đầu từ năm 2006, phong trào “Hezbollah” của người Shiite có trụ sở tại nước láng giềng Lebanon định kỳ dùng máy bay không người lái xuất xứ Iran. Một số thiết bị UAV bị người Israel bắn rơi, một số hư hỏng, nhưng vẫn có máy bay không người lái của “Hezbollah” đã kịp thâm nhập sâu vào lãnh thổ Israel. <br /> <br /> Cần tính đến yếu tố là mạng lưới giám sát phòng không và radar của Israel có trình độ cao hơn nhiều so với ở Hàn Quốc, còn lực lượng không quân và phòng không Israel tích lũy kinh nghiệm chiến đấu phong phú hơn các đồng nghiệp Hàn Quốc. Vì vậy, nhiệm vụ bảo vệ vùng trời khỏi sự xâm phạm của máy bay không người lái đối với Hàn Quốc có tính chất phức tạp hơn và đòi hỏi nhiều thời gian hơn. <br /> <br /> Còn đối với Trung Quốc, thường tỏ ra không quan tâm đến sự bùng phát căng thẳng của tình hình trên bán đảo Triều Tiên, thì yếu tố máy bay không người lái Triều Tiên rõ ràng sẽ là nguyên cớ cho cơn đau đầu mới của Bắc Kinh. <br /> <br /> <div style='text-align: right;'> <em>Theo Tiếng nói nước Nga </em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "máy bay không người lái",
    "Triều Tiên",
    "thiết bị",
    "Miền Nam",
    "Hàn Quốc",
    "Israel",
    "điệp viên",
    "CHDCND Triều Tiên",
    "Miền Bắc",
    "tình báo",
    "bộ máy",
    "photo",
    "độ phân giải",
    "Rađa",
    "Nhà Xanh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
