{
  "url": "http://www.baomoi.com/Thoat-khoi-luoi-hai-tu-than--Ky-3-Song-sot-ky-dieu-sau-vu-chim-tau-tham-khoc/119/13526326.epi",
  "time": "12/04/2014 12:03",
  "title": "Thoát khỏi lưỡi hái tử thần - Kỳ 3: Sống sót kỳ diệu sau vụ chìm tàu thảm khốc",
  "category": "Tin tức > Thế giới",
  "description": "(TNO) Trong những ngày cả thế giới đang dõi theo tung tích chuyến bay MH370 của hãng hàng không Malaysia, chúng tôi về làng Kho, xã Phú Lộc, huyện Nho Quan, Ninh Bình, tìm gặp anh Lương Văn Lưu - người duy nhất may mắn sống sót trong vụ đắm tàu Đức Trí thảm khốc ở vùng biển Bình Thuận năm 2008, khiến 14 người thiệt mạng.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <table align='center' width='100%'> <tbody> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/070414/tainanmaybay7.jpg' /></span> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/070414/tainanmaybay9.jpg' /></span> <span>Sau 6 năm, anh Lương Văn Lưu vẫn chưa hết bàng hoàng khi kể về thời khắc con tàu Đức Trí bị lật</span></p> </td> </tr> </tbody> </table> <p>Trong căn nhà khang trang còn thơm mùi vôi mới, anh Lưu kể về thời khắc kinh hoàng không thể nào quên trong đời mình khi con tàu Đức Trí 3WEG bị sóng đánh lật úp trên biển. </p> <p>“Cũng là may mắn thôi chú ạ. Số phận biết đâu mà lần. Nhưng cũng may là tôi có sức khỏe, chứ không chắc cũng vùi xác dưới biển rồi”, anh Lưu rót nước mời, rồi bắt đầu kể cho chúng tôi nghe về thời khắc mong manh giữa cái sống và cái chết cách đây 6 năm.</p> <p><strong>Chuyến đi định mệnh</strong></p> <p>Rời quân ngũ năm 1979, trở về làng như bao bạn bè đồng ngũ khác, anh Lương Văn Lưu (bây giờ đã 57 tuồi) lấy vợ, sinh con, rồi lam lũ việc ruộng vườn. Chẳng bao giờ anh Lưu nghĩ mình sẽ trở thành đầu bếp trên tàu biển. Có người giới thiệu, năm 1999, anh trở thành đầu bếp trên tàu Đức Trí 3WEG, chuyên chở dầu từ TP.HCM đi các tỉnh miền trung, bắc. </p> <p>“Tết năm 2008, tôi và một số thủy thủ quê ngoài bắc quyết định ở lại tàu ăn tết chứ không về quê để tiết kiệm tiền gửi về cho gia đình, dù mãi đến đầu tháng 3 dương lịch mới có chuyến hàng đầu tiên. Ai ngờ đấy lại là chuyến đi biển cuối cùng của 15 anh em chúng tôi…” anh Lưu ngậm ngùi kể.</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> </td> <td> <table align='right' width='100%'> <tbody> <tr> <td colspan='3'></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes.jpg;pv8b664f0583babad9' /></span></td> <td>Lúc ấy, tôi đã kiệt sức, hai mắt nhắm nghiền lại vì đau rát. Khi nghe tiếng máy nổ, tôi không thể kêu cứu được nữa, nhưng rồi nghĩ nếu không được cứu lần này, chắc mình sẽ chết mất xác, nên tôi dùng hết sức tì một tay vào chiếc phao, một tay cố vươn lên cao khỏi mặt biển vẫy vẫy. Và may sao họ đã phát hiện ra tôi. Khi họ quăng dây, tôi vẫn nắm được để họ kéo về tàu, nhưng khi họ đưa tôi lên tàu thì tôi không thể đứng được bởi toàn thân bị tê liệt. Tôi quỵ xuống, bất tỉnh. Tôi vẫn không thể tin là mình vẫn còn sống</td> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes-2.jpg;pvbfb510943cb34975' /></span></td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td align='right' colspan='3'>Anh <strong>Lương Văn Lưu</strong></td> </tr> <tr> <td colspan='3'></td> </tr> </tbody> </table> </td> </tr> </tbody> </table> <p></p> <p>Rạng sáng ngày 1.3.2008, tàu Đức Trí 3WEG với 15 người trên tàu chở 1.700 tấn dầu rời TP.HCM đi Đà Nẵng. Đây cũng là chuyến đi biển đầu tiên với tàu Đức Trí 3WEG của thuyền trưởng Nguyễn Văn Thiện. </p> <p>Đến khoảng 12 giờ trưa cùng ngày, tàu Đức Trí 3WEG thoát khỏi luồng, bẻ lái hướng ra miền trung, cũng là lúc sóng biển nổi lên khá mạnh với cấp sóng 6 - 7. </p> <p>Anh Lưu thuật lại: “Chúng tôi chạy từ TP.HCM ra đến Vũng Tàu đúng vào giờ ăn trưa, nhưng anh em muốn tàu ra khỏi luồng mới ăn cho thoải mái. Ai ngờ ra qua phao số 0 thì gặp sóng cấp 6, cấp 7, biển động, nên nhiều thủy thủ trên tàu bị say sóng, không ăn được. Cả tàu chỉ có tôi và hai người nữa ăn được thôi.” </p> <p>Mặc sóng lớn, thuyền trưởng Nguyễn Văn Thiện vẫn cho tàu lầm lũi tiến lên phía trước chứ không hề có ý định tìm nơi tránh sóng. </p> <p>Không thể tiếp tục hải trình vì sóng lớn, khoảng hơn 22 giờ đêm 2.3.2008 khi tàu đang ở trên vùng biển Bình Thuận, thuyền trưởng Nguyễn Văn Thiện quyết định cho tàu vào bờ để tránh sóng. Tuy nhiên, quyết định của vị thuyền trưởng lần đầu tiên đi biển này đã quá chậm, bởi khi đó nắp khoang số 1 chứa dầu cũng đã bị sóng biển đánh tung làm dầu trào lên boong đen ngòm. </p> <p>“Khoảng hơn 22 giờ đêm, tôi đang bồn chồn đứng trên hành lang ở tầng 2 của con tàu thì nghe một tiếng động lớn. Trong tích tắc con tàu lật về bên phải rồi đổ ụp xuống biển. Trong cơn hoảng loạn, tôi bám được vào sợi dây chằng cột ra đa nên đã không bị tuột xuống mạn phải của tàu. Chưa kịp định thần thì một cơn sóng lớn ập đến, hất tôi văng ra khỏi tàu. Khi đó từ đầu đến chân tôi bị phủ một lớp dầu đen ngòm, hai mắt cay xè vì dầu và nước biển…” anh Lưu nhớ lại.</p> <p>Trong cơn nguy biến, anh Lưu phát hiện một chiếc phao bị văng ra khỏi mạn tàu đang nổi cách chỗ mình khoảng 5 m. Bám được vào phao, Lưu kêu gào, tìm kiếm đồng nghiệp trên tàu. Mãi một lúc sau, anh mới phát hiện ra Vũ Văn Hân đang bơi lóp ngóp gần đó. Anh Lưu và Hân sau đó cùng dùng chung chiếc phao duy nhất tiếp tục kêu gào tìm kiếm những người còn lại, nhưng xung quanh khu vực chiếc tàu bị lật chẳng một ai trả lời… Rồi từng con sóng lớn ụp đến kéo hai người trôi dạt xa dần con tàu trong màn đêm đen kịt… </p> <p><strong>Ứa nước mắt tiễn bạn</strong></p> <p>“Đêm hôm ấy, đã ít nhất hai lần chúng tôi phát hiện có tàu đi ngang qua, nhưng gọi không được. Thậm chí, vào rạng sáng, một con tàu vận tải còn chạy cách tôi và Hân chỉ dăm mét thôi, nhưng do họ đóng cửa ca-bin, nên không nghe được tiếng chúng tôi kêu cứu. Giá lúc đó họ mở cửa hoặc trời sáng hơn một chút thì chúng tôi đã được cứu vớt rồi…” anh Lưu nuối tiếc. Rồi trời cũng hừng sáng, anh Lưu và Hân cố gắng động viên nhau và thầm cầu mong trời phật phù hộ cho sớm gặp được tàu đến cứu. Nhưng cả ngày hôm đó, không một cơ hội nào đến với hai người.</p> <p>Trụ được đến khoảng 16 giờ chiều 3.3.2008, thì Vũ Văn Hân đuối sức. Chân, tay Hân co quắp lại, hai mắt bị sóng biển đánh toét, toàn thân cứng dần tím tái. Anh Lưu cho Hân chui vào trong phao, rồi dùng chân mình đạp vào đi đạp lại vào chân Hân để giúp Hân cử động tránh co rút nhưng không được. Cuối cùng điều gì tới cũng đã tới. Do nhịn ăn suốt ngày hôm trước, lại bị ngâm nước suốt một đêm, một ngày nên Hân không thể tiếp tục trụ được. </p> <p>“Nó nấc lên một vài tiếng rồi giẫy giụa tuột khỏi phao. Tôi đã cố gắng níu kéo, nhưng sóng lớn trào tới nhận chìm Hân ngay sau đó. Tôi nháo nhác tìm kiếm mãi nhưng nó chẳng bao giờ nổi lên nữa. Đến giờ tôi vẫn còn ám ảnh bởi cái chết của Hân. Nó còn trẻ quá”, hai mắt anh Lưu đỏ hoe, ngấn lệ…</p> <p>Vào cái thời khắc ấy, anh Lưu cũng rơi vào trạng thái tuyệt vọng cực độ. Anh nghĩ rồi mình cũng sẽ chết như Hân thôi, bởi đằng tây, mặt trời đã lặn xuống biển tự lúc nào, xung quanh chỉ còn là một màu đen kịt. Đói, lạnh, kiệt sức lại thêm phải chứng kiến cái chết của Hân khiến anh Lưu vô cùng hoang mang, bấn loạn. Không còn Hân cùng bám phao, anh Lưu liên tục lâm vào trạng thái nguy hiểm bởi sóng biển nhiều lần đánh bật anh ra khỏi chiếc phao. Những lúc như thế, dù đã quá mệt, nhưng anh vẫn gắng sức bơi đến vồ lấy phao, bởi chỉ cần lỡ một nhịp, con sóng khác trào tới, thì coi như chiếc phao sẽ bị cuốn mất.</p> <p>Suốt đêm thứ hai, Lưu cố căng mắt tìm kiếm ánh đèn của các tàu trên biển. Biển đêm hôm đó có nhiều tàu đi lại lắm. Nhưng họ ở quá xa, chỉ có ánh đèn mờ mờ ẩn hiện theo từng con sóng. </p> <p>Khi mọi hy vọng của Lưu gần như tắt hẳn, bởi sau 2 ngày, 2 đêm, anh đã kiệt sức vì đói, khát và tê lạnh, hai mắt bỏng rát vì nước biển thì điều kỳ diệu đã đến mới anh. </p> <p>Trưa 4.3, tàu cá mang số hiệu BTH-1159TS do anh Mai Anh Tuấn trên đường vươn khơi đã phát hiện anh Lưu đang trôi dạt tại khu vực tọa độ 10,31 độ vĩ bắc, 107,54 độ kinh đông cách đất liền khoảng 4,6 hải lý. </p> <p>Ngay sau khi cứu được anh Lưu, những ngư dân đã liên lạc với Bộ đội biên phòng Bình Thuận và đưa nạn nhân vào cấp cứu tại Bệnh viện thị xã Lagi (Bình Thuận). Sau đó, anh được gia đình chuyển về điều trị tại Bệnh viện Bà Rịa (Bà Rịa - Vũng Tàu). Sau chuyến đi kinh hoàng ấy, anh Lưu đã từ bỏ nghề đi biển, trở về quê cùng vợ làm ruộng nuôi con. </p> <p>Sau 6 năm xảy ra sự cố, anh Lưu vẫn không nguôi nỗi đau trước cái chết của 14 con người cùng trên tàu với mình. Anh chỉ tiếc, giá như trước khi rời bến, các thủy thủ cẩn trọng hơn, chuẩn bị chu đáo hơn, mà cụ thể là kiểm tra, đóng chặt nắp khoang mũi của con tàu. Giá như viên thuyền trưởng có kinh nghiệm thì đã không khiến con tàu lâm vào nguy hiểm và đã tránh được thảm họa. </p> <p>“Nghề đi biển nghiệt ngã lắm, chẳng ai nói trước được gì. Tôi sống sót là nhờ cái số may mắn thôi, chứ không cũng làm mồi cho cá rồi. Khi đã rơi vào tình cảnh ấy, chỉ còn cách là giữ sức, chờ cơ may thôi, chứ càng cố gắng vẫy vùng, càng mau mất sức và có khi sẽ bị chết vì kiệt sức trước khi được cứu”, anh Lưu nói…</p> <table align='center' width='100%'> <tbody> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/070414/tainanmaybay10.jpg' /></span><br /> <span>Sau tai nạn, Chị Nguyễn Thị Thao (vợ anh Lưu) kiên quyết không cho chồng tiếp tục nghề đi biển. Hai vợ chồng anh giờ tập trung làm ruộng vườn, phát triển kinh tế tại địa phương</span></p> </td> </tr> </tbody> </table> <p><em>Bài, ảnh: </em><strong>Ngọc Minh</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/070414/tainanmaybay7.jpg' /></span> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/070414/tainanmaybay9.jpg' /></span> <span>Sau 6 năm, anh Lương Văn Lưu vẫn chưa hết bàng hoàng khi kể về thời khắc con tàu Đức Trí bị lật</span></p> </td> </tr> <tr> <td> </td> <td> <table align='right' width='100%'> <tbody> <tr> <td colspan='3'></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes.jpg;pv8b664f0583babad9' /></span></td> <td>Lúc ấy, tôi đã kiệt sức, hai mắt nhắm nghiền lại vì đau rát. Khi nghe tiếng máy nổ, tôi không thể kêu cứu được nữa, nhưng rồi nghĩ nếu không được cứu lần này, chắc mình sẽ chết mất xác, nên tôi dùng hết sức tì một tay vào chiếc phao, một tay cố vươn lên cao khỏi mặt biển vẫy vẫy. Và may sao họ đã phát hiện ra tôi. Khi họ quăng dây, tôi vẫn nắm được để họ kéo về tàu, nhưng khi họ đưa tôi lên tàu thì tôi không thể đứng được bởi toàn thân bị tê liệt. Tôi quỵ xuống, bất tỉnh. Tôi vẫn không thể tin là mình vẫn còn sống</td> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes-2.jpg;pvbfb510943cb34975' /></span></td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td align='right' colspan='3'>Anh <strong>Lương Văn Lưu</strong></td> </tr> <tr> <td colspan='3'></td> </tr> </tbody> </table> </td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes.jpg;pv8b664f0583babad9' /></span></td> <td>Lúc ấy, tôi đã kiệt sức, hai mắt nhắm nghiền lại vì đau rát. Khi nghe tiếng máy nổ, tôi không thể kêu cứu được nữa, nhưng rồi nghĩ nếu không được cứu lần này, chắc mình sẽ chết mất xác, nên tôi dùng hết sức tì một tay vào chiếc phao, một tay cố vươn lên cao khỏi mặt biển vẫy vẫy. Và may sao họ đã phát hiện ra tôi. Khi họ quăng dây, tôi vẫn nắm được để họ kéo về tàu, nhưng khi họ đưa tôi lên tàu thì tôi không thể đứng được bởi toàn thân bị tê liệt. Tôi quỵ xuống, bất tỉnh. Tôi vẫn không thể tin là mình vẫn còn sống</td> <td><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/PublishingImages/img-thanhnien/news-pbdes-2.jpg;pvbfb510943cb34975' /></span></td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td align='right' colspan='3'>Anh <strong>Lương Văn Lưu</strong></td> </tr> <tr> <td colspan='3'></td> </tr> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Dong/070414/tainanmaybay10.jpg' /></span><br /> <span>Sau tai nạn, Chị Nguyễn Thị Thao (vợ anh Lưu) kiên quyết không cho chồng tiếp tục nghề đi biển. Hai vợ chồng anh giờ tập trung làm ruộng vườn, phát triển kinh tế tại địa phương</span></p> </td> </tr>",
  "key": [
    "đi biển",
    "con tàu",
    "hai mắt",
    "thuyền trưởng",
    "Nguyễn Văn Thiện",
    "dầu",
    "thời khắc",
    "Bình Thuận",
    "thủy thủ",
    "cái chết",
    "sống sót",
    "Malaysia",
    "Phú Lộc",
    "Nho Quan",
    "Ninh Bình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
