{
  "url": "http://www.baomoi.com/Tan-Thu-tuong-Phap-hoan-tat-viec-thanh-lap-noi-cac/119/13525776.epi",
  "time": "12/04/2014 12:03",
  "title": "Tân Thủ tướng Pháp hoàn tất việc thành lập nội các",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 9/4, tân Thủ tướng Pháp Manuel Valls đã hoàn tất việc thành lập nội các mới với việc bổ nhiệm các Quốc vụ khanh, trong đó đáng chú ý là việc gộp lĩnh vực ngoại giao, ngoại thương và du lịch vào một khối.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/xpcwvovt/2014_04_10/2014104_Manuel_Valls1_1.jpg' /></span> Tổng thống Pháp Francois Hollande (phải) và tân Thủ tướng Manuel Valls. (Nguồn: AFP/TTXVN) </div> <br /> <br /> <br /> Không tính các Quốc vụ khanh vừa được bổ nhiệm, nội các của tân Thủ tướng Manuel Valls chỉ có 16 bộ trưởng, gọn nhẹ hơn nhiều so với nội các của người tiền nhiệm Jean-Marc Ayrault (gần 40 bộ trưởng). <br /> <br /> Đây là lần đầu tiên kể từ năm 1958 tại Pháp, hai lĩnh vực ngoại thương và du lịch được chuyển từ Bộ Kinh tế sang Bộ Ngoại giao. Mục tiêu là nhằm tăng cường sức cạnh tranh của nền kinh tế Pháp. <br /> <br /> Kể từ khi nhậm chức Ngoại trưởng đến nay, ông Laurent Fabius vẫn chủ trương một nền 'ngoại giao kinh tế.' Kể từ nay, các tham tán kinh tế ở các đại sứ quán Pháp sẽ trực thuộc Bộ Ngoại giao, chứ không còn trực thuộc các bộ có liên quan (Nông nghiệp, Tài chính...). <br /> <br /> Tuy nhiên, theo thỏa thuận giữa hai Bộ trưởng Kinh tế và Ngoại giao, trụ sở của Bộ Ngoại thương sẽ vẫn nằm ở Bercy, tức là trụ sở của Bộ Kinh tế Pháp. <br /> <br /> Cùng ngày, Thủ tướng Manuel Valls đã được Quốc hội Pháp bỏ phiếu tín nhiệm với 306 phiếu thuận và 239 phiếu chống, sau khi trình bày các chính sách mà nội các của ông sẽ thi hành. <br /> <br /> Phát biểu trước Quốc hội, ông Valls đã trình bày chi tiết 'Thỏa ước trách nhiệm,' trong đó đề nghị cắt giảm chi phí lao động 30 tỷ euro (41,4 tỷ USD) đến năm 2016 để khuyến khích tuyển thêm lao động, trong khi mức thuế 'chuẩn' đánh vào lợi tức của công ty kinh doanh sẽ bị giảm từ 33% xuống còn 28% đến năm 2020. <br /> <br /> Nỗ lực của Chính phủ Pháp nhằm hạn chế chi phí có thể phát sinh ở mức 19 tỷ euro (26,21 tỷ USD) của chính quyền địa phương và quỹ bảo hiểm y tế nhằm tiết kiệm 10 tỷ euro (13,79 tỷ USD). <br /> <br /> Thủ tướng Valls hy vọng nỗ lực cắt giảm chi tiêu công của chính phủ sẽ được mọi người chia sẻ để tiết kiệm 50 tỷ euro (68,97 USD) đến năm 2017. <br /> <br /> Ngày 10/4, Văn phòng Tổng thống Pháp cũng đã thông báo bổ nhiệm một Tổng thư ký mới của Điện Elyseé, đó là ông Jean-Pierre Jouyet, thay thế ông Pierre-René Lemas. <br /> <br /> Ông Jouyet là một nhân vật thân cận với Tổng thống François Hollande và từng giữ chức bộ trưởng dưới thời cựu Tổng thống cánh hữu Nicolas Sarkozy. <br /> <br /> Tổng thư ký Điện Elyseé là cộng sự thân cận nhất của tổng thống và đây là một chức vụ có tính chất chiến lược, vì nhân vật này cố vấn tổng thống về các vấn đề quốc phòng và ngoại giao./. </div> </div><br /></td> </tr>",
  "key": [
    "tân thủ tướng",
    "ngoại giao",
    "François Hollande",
    "lập nội các",
    "EURO",
    "Pháp",
    "quốc vụ khanh",
    "nội các",
    "bộ kinh tế",
    "Điện Elyseé",
    "bộ trưởng",
    "thủ tướng Pháp",
    "tổng thống Pháp",
    "AFP",
    "Thông Tấn Xã Việt Nam"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
