{
  "url": "http://www.baomoi.com/Xe-tang-ram-rap-tien-vao-phia-dong-Ukraine/119/13526083.epi",
  "time": "12/04/2014 12:03",
  "title": "Xe tăng rầm rập tiến vào phía đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống tạm quyền của Ukraine - Aleksandr Turchinov đã ra lệnh áp dụng biện pháp “bảo vệ quốc gia” đối với trụ sở chính quyền bị người biểu tình chiếm đóng ở Donetsk. Lệnh này được đưa ra khi có tin xe tăng và xe bọc thép đang rầm rập tiến vào khu vực phía đông Ukraine.",
  "content": "<tr> <td><p align='justify'> <strong>Tổng thống tạm quyền của Ukraine - Aleksandr Turchinov đã ra lệnh áp dụng biện pháp “bảo vệ quốc gia” đối với trụ sở chính quyền bị người biểu tình chiếm đóng ở Donetsk. Lệnh này được đưa ra khi có tin xe tăng và xe bọc thép đang rầm rập tiến vào khu vực phía đông Ukraine .</strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6998755.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr> </tbody> </table><br />Theo sắc lệnh được ký bởi ông Turchinov, tòa nhà chính quyền ở Donetsk và khu vực xung quanh là một “trụ sở quan trọng của chính phủ và nó phải được bảo vệ ở cấp quốc gia”. <p></p> <p align='justify'> Sắc lệnh trên có hiệu lực ngay khi được ký và Tổng thống tạm quyền Turchinov đã nhanh chóng đưa ra những chỉ thị cho các cơ quan an ninh quốc gia của Ukraine , tờ Itar-Tass đưa tin. </p> <p align='justify'> Ngay sau khi các chỉ thị được đưa ra, tờ RIA Novosti đưa tin, khoảng 100 chiến binh thuộc Lực lượng Bảo vệ Quốc gia Ukraine vừa được thành lập đã đến sân bay của Donetsk. Thông tin này đã được phó chỉ huy của một nhóm địa phương có tên gọi là Chiến binh Nhân dân Donbas – ông Sergey Tsyplakov xác nhận. </p> <p align='justify'> “Ở sân bay Donetsk , khoảng 100 người từ Lực lượng Bảo vệ Quốc gia đã có mặt. Khoảng 100 kẻ cực đoan khác thuộc nhóm Cánh Hữu cũng đã đến thành phố cùng với 100 nhân viên đến từ công ty quân sự tư nhân của Mỹ đang hoạt động theo hợp đồng với chính quyền ở Kiev”, ông Tsyplakov cho hay. </p> <p align='justify'> “Có tổng số tất cả 300 chiến binh chuyên nghiệp hoặc được đào tạo bài bản và có động cơ cuồng tín. Đó là một lực lượng lớn nhưng chúng tôi sẵn sàng chiến đấu”, ông Tsyplakov nói thêm. </p> <p align='justify'> Trước đó, cùng ngày, các nhà hoạt động ủng hộ chế độ liên bang ở Donetsk cũng đã chặn 2 chiếc xe buýt chở những tay súng mặc quân phục, không mang theo phù hiệu ở gần Cục Quân nhu. Các nhà hoạt động tin rằng, đó là các thành phần lính đánh thuê nhưng không thể xác định được lực lượng này đến từ đâu bởi họ đều giữ im lặng và từ chối trả lời bất kỳ câu hỏi nào. </p> <p align='justify'> Trong khi đó, người ta cũng chứng kiến một đoàn xe tăng, xe bọc thép rầm rập tiến vào thành phố Donetsk . Trong một đoạn băng được ghi nghiệp dư và được tung lên mạng YouTube, người ta thấy cảnh người dân địa phương đang chặn không trong những cỗ máy chiến tranh này tiến sâu hơn vào khu vực. </p> <p align='justify'> Những cuộc biểu tình chống lại chính quyền lâm thời mới ở Kiev bắt đầu rộ lên ở các khu vực phía đông Ukraine trong nhiều tuần trở lại đây. Thủ tướng tạm quyền Arsen Avakov cảnh báo, chính phủ lâm thời sẵn sàng dùng vũ lực trong 48 giờ tới để giành lại quyền kiểm soát các tòa nhà chính quyền đang bị người biểu tình chiếm đóng ở Donetsk, Lugansk và Kharkov. </p> <p align='justify'> Trước đó cùng ngày, Thủ tướng tạm quyền Avakov cho biết, “một lực lượng cảnh sát đặc nhiệm” đã đến Donetsk, Lugansk và Kharkov từ phía tây Ukraine và đã sẵn sàng hành động – cụ thể là dùng vũ lực nếu thấy cần thiết. </p> <p align='justify'> Trụ sở chính quyền ở các thành phố phía đông Donetsk và Lugansk hiện vẫn đang nằm trong quyền kiểm soát của những người biểu tình. Trong khi chưa có nỗ lực nào được đưa ra nhằm chiếm lại các tòa nhà chính quyền nói trên, các nhà hoạt động tiếp tục dựng lên các rào cản để chuẩn bị sẵn sàng đối phó với một cuộc tấn công có thể xảy ra từ những lực lượng đang tràn vào khu vực từ những nơi khác của Ukraine. </p> <p align='justify'> Mọi người đốt lửa để giữ ấm trước hàng rào chắn mà họ dựng lên, hát những bài hát để giữ vững tinh thần và vẫy cao lá cờ Nga cũng như cờ khu vực. Phụ nữ và người già cũng thức trắng đêm để theo dõi tình hình ở trung tâm thành phố. </p> <p align='justify'> “Chúng tôi sẽ làm nhiệm vụ ở đây cả đêm bởi một cuộc tấn công có thể xảy ra bất kỳ lúc nào”, một trong những nhà hoạt động cho biết. Thêm hàng ngàn người sẵn sàng đứng lên chống những kẻ tấn công khi có tiếng gọi đầu tiên từ những người đang đứng gác xung quanh vòng ngoài. </p> <p align='justify'> <strong>Tổng thống Putin: Kiev đừng mắc sai lầm không thể sửa</strong> </p> <p align='justify'> Khi diễn biến ở phía đông Ukraine mỗi lúc một căng thẳng, Tổng thống Nga Vladimir Putin hôm qua (9/4) đã lên tiếng cảnh báo giới lãnh đạo lâm thời mới ở Kiev đừng mắc bất kỳ sai lầm không thể sửa chữa nào. </p> <p align='justify'> Người ta đang kỳ vọng vào một sự đột phá trong cuộc đối đầu Đông-Tây nghiêm trọng nhất kể từ sau Chiến tranh Lạnh khi các nhà ngoại giao Mỹ và Liên minh Châu Âu (EU) đang tìm cách thuyết phục cả Moscow và Kiev về việc cùng nhau tham gia đàm phán 4 bên ở Vienna vào ngày 17/4 tới. </p> <p align='justify'> Tổng thống Putin đã phát đi tín hiệu rằng, ông mong chờ các cuộc đàm phán sắp tới sẽ đi theo ý tưởng xây dựng Ukraine thành một nhà nước liên bang mà ở đó các khu vực phía đông có thể được quyền tự thiết lập quan hệ thương mại và ngoại giao với Nga. Đây là đề xuất mà chính quyền lâm thời mới ở Kiev không chấp nhận. </p> <p align='justify'> 'Tôi hy vọng đề xuất của Bộ Ngoại giao Nga về việc điều chỉnh tình hình và thay đổi nó cho tốt hơn sẽ có kết quả và đó là kết quả tích cực”, ông Putin đã phát biểu như vậy trong một cuộc họp chính phủ. </p> <p align='justify'> 'Ít nhất, tôi cũng hy vọng giới lãnh đạo lâm thời ở Kiev không mắc bất kỳ sai lầm nào mà không thể sửa chữa được sau đó”, ông Putin nói thêm nhưng không cho biết cụ thể đó là sai lầm gì. </p> <p align='justify'> Về phía Mỹ, một quan chức cấp cao của nước này cho hay, Washington không đặt kỳ vọng quá cao vào những cuộc đàm phán sắp tới dù rất hoan nghênh ý tưởng tiến hành các cuộc đối thoại trực tiếp. </p> <p align='justify'> 'Tôi phải nói rằng, chúng tôi không kỳ vọng nhiều vào những cuộc đàm phán đó nhưng chúng tôi tin rằng, đó là bước đi quan trọng để mở cánh cửa ngoại giao và xem các cuộc đối thoại đó mang đến những gì”, Thứ trưởng Bộ Ngoại giao Mỹ Victoria Nuland đã phát biểu như vậy. </p> <p align='justify'> Cuộc khủng hoảng chính trị hiện nay ở Ukraine không chỉ gây ra nguy cơ đối với tương lai của chính nước này mà còn cả đối với số phận của quan hệ giữa phương Tây với Moscow và nhữnghệ lụy mà nó gây ra cho an ninh toàn cầu trong những năm sắp tới. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6998755.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "tạm quyền",
    "phía đông",
    "Vladimir Putin",
    "người biểu tình",
    "xe bọc thép",
    "xe tăng",
    "chính quyền",
    "chiếm đóng",
    "trụ sở chính",
    "ITAR-TASS",
    "RIA Novosti",
    "Mỹ",
    "Youtube"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
