{
  "url": "http://www.baomoi.com/Xe-boc-thep-tien-vao-mien-dong-Ukraina/119/13526335.epi",
  "time": "12/04/2014 12:02",
  "title": "Xe bọc thép tiến vào miền đông Ukraina",
  "category": "Tin tức > Thế giới",
  "description": "Chính quyền Ukraina vừa điều xe bọc thép cùng lính có vũ trang đến khu vực miền đông đất nước sau khi đưa ra tối hậu thư 48 giờ cho những người biểu tình thân Nga.",
  "content": "<tr> <td> <div itemprop='articleBody'> <p>'Các xe quân sự đến từ Dnepropetrovsk. Vị trí triển khai chính xác và số lượng xe vẫn chưa được báo cáo', kênh truyền hình Ukraina <em>1+1</em> hôm qua cho hay. <em>RT</em> cũng đưa tin, các binh sĩ Ukraina và xe bọc thép được nhìn thấy đang di chuyển tới gần thành phố Donetsk, miền đông nước này. </p> <p><em>Ria Novosti </em>dẫn lời Sergey Tsyplakov, phó chủ tịch tổ chức lực lượng dân quân Donbas, nói rằng khoảng 100 binh sĩ của lực lượng Vệ binh Quốc gia Ukraina đã đến sân bay ở Donetsk. </p> <p>“Khoảng 100 binh sĩ của Vệ binh Quốc gia vừa xuất hiện. Ngoài ra, khoảng 100 thành viên của tổ chức cực hữu Right Sector, 100 nhân viên của một tổ chức quân sự Mỹ bí mật cũng đã có mặt tại thành phố. Tổng cộng, khoảng 300 nhân viên vũ trang chuyên nghiệp đã đến Donetsk. Đây là một lực lượng lớn nhưng chúng tôi vẫn sẵn sàng chiến đấu”, ông Sergey Tsyplakov nhấn mạnh.</p> <p></p> <div> <a href='http://news.zing.vn/Ukraina-dieu-xe-boc-thep-den-mien-dong-post406995.html'> Video Ukraina điều xe bọc thép đến miền đông Chính quyền Ukraina vừa điều xe bọc thép cùng lính có vũ trang đến khu vực miền đông đất nước sau khi đưa ra tối hậu thư 48 giờ cho những người biểu tình thân Nga. </a> </div> <p></p> <p>Trong khi đó, <em>Itar-Tass</em> dẫn lời quyền Bộ trưởng Nội vụ Ukraina Arsen Avakov hôm qua cho hay, lực lượng cảnh sát đặc biệt vừa đến Donetsk, Lugansk và Kharkov từ khu vực phía tây và sẵn sàng dùng vũ lực nếu cần thiết để kiểm soát tình hình trong vòng 48 giờ. </p> <p>“Chúng tôi sẽ đưa ra giải pháp cho cuộc khủng hoảng trong 48 giờ tới. Với những người muốn đối thoại, chúng tôi đề xuất các cuộc đối thoại và giải pháp chính trị. Đối với những người muốn xung đột, họ sẽ nhận một câu trả lời mạnh mẽ từ giới chức Ukraina”, Bộ trưởng Nội vụ Arsen Avakov khẳng định. </p> <p>Các nhà hoạt động dự đoán chính quyền Ukraina có thể sẽ hành động đồng thời vào ban đêm ở cả Donetsk and Lugansk. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_10/fbcef2d7f427df0d500f6a7067008455.jpg' /></span></td> </tr> <tr> <td>Những người biểu tình chiếm giữ tòa nhà chính của thành phố Donetsk hôm 9/4. Ảnh: <em>AP</em>.</td> </tr> </tbody> </table> <p>Trước sự cứng rắn của chính quyền Ukraina, những người biểu tình thân Nga thiết lập hàng rào chắn xung quanh tòa nhà của cơ quan an ninh quốc gia ở thành phố Luhansk, miền đông Ukraina hôm 9/4 và kêu gọi sự giúp đỡ từ phía Tổng thống Vladimir Putin. </p> <p>“Tất nhiên chúng tôi phải yêu cầu sự giúp đỡ từ phía Nga vì chúng tôi chưa thấy sự lựa chọn nào khác. Ông Putin sẽ giúp chúng tôi!”, người chỉ huy lực lượng biểu tình cho biết. </p> <p>Tại cuộc họp báo bên trong trụ sở Ủy ban an ninh quốc gia tối hôm 9/4, ông Valery Bolikov, đại diện cho lực lượng quân sự miền nam và miền đông Ukraina cho hay, các cuộc đối thoại nhằm đạt thỏa thuận giữa những người biểu tình với giới chức đã thất bại.</p> <p> Bên ngoài tòa nhà, những người biểu tình đeo mặt nạ, cầm vũ khí phong tỏa khu vực. Căng thẳng xung quanh khu vực dâng cao sau khi người biểu tình phá đổ hàng rào an ninh. Một người biểu tình cho biết, khoảng 200-300 khẩu súng xuất hiện tại khu vực này.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Bình An - Hải Anh </p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_10/fbcef2d7f427df0d500f6a7067008455.jpg' /></span></td> </tr> <tr> <td>Những người biểu tình chiếm giữ tòa nhà chính của thành phố Donetsk hôm 9/4. Ảnh: <em>AP</em>.</td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "xe bọc thép",
    "vũ trang",
    "binh sĩ",
    "vệ binh",
    "tối hậu thư",
    "đối thoại",
    "chính quyền",
    "tòa nhà",
    "quân sự",
    "Nga",
    "RIA Novosti",
    "Mỹ",
    "video"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
