{
  "url": "http://www.baomoi.com/MH370-Tin-hieu-o-Nam-An-Do-Duong-la-cua-hop-den-may-bay/119/13525106.epi",
  "time": "12/04/2014 12:03",
  "title": "MH370: Tín hiệu ở Nam Ấn Độ Dương là của hộp đen máy bay",
  "category": "Tin tức > Thế giới",
  "description": "(XHTT) Liên quan đến chiếc MH 370 của hãng hàng không Malaysia Airlines mất tích cách đây tròn 1 tháng, đã có nhiều dấu hiệu mới, mang hy vọng cho Malaysia cùng thân nhân của các hành khách trên chuyến bay.",
  "content": "<tr> <td> <div> <p><strong>Nhiều dấu hiệu mới</strong></p> <p>Ngày 9/4, giới chức trên tàu Hải Tuần 01 của Trung Quốc cho biết, máy bay tuần tra đã phát hiệu nhiều vật thể trôi nổi tại khu vực tàu Ocean Shield của Australia đã dò được các tín hiệu đáng nghi.</p> <p>Theo Tân Hoa xã, tàu Hải Tuần 01 đang hướng tới khu vực tìm kiếm rộng 75.000 km 2 , nơi các vật thể được phát hiện tại 20 0 Nam và 98 0 kinh Đông để hỗ trợ tìm kiếm chiếc máy bay mất tích mang số hiệu MH370 của Malaysia .</p> <p>Cũng ngày 9/4, ông Angus Houston, Giám đốc Trung tâm Điều phối chung của Australia cho biết, tàu Ocean Shield của nước này đã phát hiện thêm 2 tín hiệu trong quá trình tìm kiếm máy bay bị mất tích mang số hiệu MH370 của Malaysia Airlines.</p> <p>Angus Houston đã nói với các phóng viên: “Tàu Ocean Shield đã có thể thu nhận được thêm 2 tín hiệu nữa vào trưa và tối ngày hôm qua (8/4 – PV). Như vậy, tàu này tới nay đã bắt được 4 tín hiệu truyền dẫn”. Ông còn cho biết, tín hiệu đầu tiên mới bắt được kéo dài 5 phút 32 giây và tín hiệu thứ 2 kéo dài gần 7 phút. </p> <p>Ông Houston cho rằng: “Hy vọng với nhiều tín hiệu bắt được, chúng ta sẽ thiết lập được một khu vực (tìm kiếm) chặt chẽ và nhỏ hơn và trong những ngày tới có thể tìm thấy cái gì đó dưới đáy đại dương vốn có thể xác nhận đó là những gì còn lại của máy bay”.</p> <p><strong>Khẳng định tín hiệu ở Nam Ấn Độ dương là của hộp đen máy bay </strong></p> <p>Qua nghiên cứu các tín hiệu mà các tàu tìm kiếm (máy bay MH370) của Trung Quốc và Australia thu được mấy hôm nay, các chuyên gia Australia và Mỹ vừa khẳng định, các tín hiệu thu được ở Nam Ấn Độ dương được phát ra từ một thiết bị do con người chế tạo, không giống bất kỳ âm thanh tự nhiên nào. </p> <p>Đại tướng không quân về hưu của Australia Angus Houston, chỉ huy chiến dịch tìm kiếm đa quốc gia cho hay, các chuyên gia của Trung tâm Phân tích âm thanh (AJACC) tại New South Wales và nhà sản xuất hộp đen của Mỹ đã xác nhận rằng các tín hiệu 33,31 kHz phát ra từ một hộp ghi dữ liệu chuyến bay.</p> <p>Tuy nhiên ông nói thêm rằng chưa thể khẳng định các tín hiệu đó thuộc về hộp đen của máy bay Malaysia mất tích MH370, theo hãng thông tấn Malaysia <em>Bernama</em>.</p> <p>'Hai tín hiệu mới nhất thu được vào lúc 4h27 chiều và 10h17 tối qua', ông cho biết trong cuộc họp báo hôm nay về tiến trình tìm kiếm chiếc Boeing 777. Tín hiệu thứ nhất kéo dài 5 phút 32 giây và tín hiệu thứ hai trong 7 phút. Trước đó, tàu của Australia thu được hai tín hiệu hôm thứ hai, một tín hiệu hôm chủ nhật; tàu của Trung Quốc phát hiện hai tín hiệu hôm thứ sáu và thứ bảy tuần trước.</p> <p> <span class='storyInlinePhoto'><img src='http://xahoithongtin.com.vn/files/galaxy_grand_2/Cac_th_ln_Australia_tim_mnh_v_may_bay_MH370_di_bin_nam_n__Dng_hom_qua._nh_Reuters.jpg' /></span></p> <p><em>Các thợ lặn Australia tìm mảnh vỡ máy bay MH370 dưới biển nam Ấn Độ Dương hôm qua. Ảnh: Reuters</em></p> <p> Chuyến bay MH370 chờ 239 người mất tích sáng 8/3 khi trên hành trình từ Kuala Lumpur đến Bắc Kinh. Nó được cho là đã quay ngược hướng ban đầu và bay về phía Nam Ấn Độ Dương rồi kết thúc hành trình ở đó. Cuộc tìm kiếm máy bay đến hôm nay đã sang ngày thứ 33 và các mảnh vỡ và tín hiệu 'ping' nói trên là manh mối đáng kể nhất từ trước đến nay về tung tích máy bay. Chỉ huy chiến dịch tìm kiếm - Đại tướng không quân về hưu của Australia Angus Houston cho biết, ông hy vọng thấy được gì đó của MH370 trong vài ngày tới.</p> <p>Thanh Trà (tổng hợp)</p> </div><br /></td> </tr>",
  "key": [
    "tín hiệu",
    "máy bay",
    "Ấn Độ Dương",
    "Houston",
    "hộp đen",
    "Australia",
    "tìm kiếm",
    "mất tích",
    "Malaysia Airlines",
    "Malaysia",
    "thu được",
    "Trung Quốc",
    "Tân Hoa Xã",
    "Mỹ",
    "đa quốc gia"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
