{
  "url": "http://www.baomoi.com/Su-that-ve-bieu-tinh-chong-chinh-phu-Thai/119/13526268.epi",
  "time": "12/04/2014 12:02",
  "title": "Sự thật về biểu tình chống chính phủ Thái",
  "category": "Tin tức > Thế giới",
  "description": "Với những người biểu tình chống chính phủ của Thủ tướng Yingluck Shinawatra, giờ đây, nỗ lực hạ bệ nhà lãnh đạo này không hơn một cuộc dạo chơi trong công viên, Reuters đưa tin.",
  "content": "<tr> <td><p><strong></strong></p> <strong><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/10/20140410100622-10thai1.jpg' /></span><br /></strong><p>Cách đây hai tháng, Piyavadee Boonmak sống khá thoải mái ở nhà. Tuy nhiên, nữ công chức này đã bỏ việc và hiện làm người dọn toilet tình nguyện ở công viên Lumpini, điểm tập trung mới của lực lượng biểu tình chống chính phủ ở thủ đô Thái. <br /> Piyavadee hiện sống trong một ngôi lều vải ở công viên trung tâm Bangkok, nơi từng là thiên đường với những người chạy bộ song giờ đây là nhà tạm cho hơn 10.000 người ủng hộ phong trào lật đổ Thủ tướng Yingluck Shinawatra. Phong trào hạ bệ chính phủ hiện thời đã kéo dài được 5 tháng.</p><p>'Ai cũng có việc của mình', Piyavadee, 50 tuổi nói. 'Chúng tôi giống như một gia đình lớn' người phụ nữ dành cả ngày để dọn dẹp các nhà vệ sinh di động ở công viên cho hay. </p><p>Những người biểu tình đã kiểm soát công viên Lumpini từ tháng trước sau khi di dời các chướng ngại vật gây tắc nghẽn các giao lộ ở Bangkok - một cuộc rút lui chiến thuật mà họ nói rằng để trả lại Bangkok cuộc sống thường ngày.</p><p><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/10/20140410100622-10thai2.jpg' /></span><br /></p><p>Bà Yingluck vẫn làm Thủ tướng, lãnh đạo một chính phủ tạm quyền bị suy yếu bất chấp những nỗ lực tối đa của người biểu tình - gồm biểu tình trên đường phố, ngồi đồng ở công sở nhà nước và thề phá hoại cuộc bầu cử hồi 2/2. </p><p>Công việc mới của Piyavadee là dấu hiệu cho thấy Ủy ban cải tổ dân chủ nhân dân (PDRC) - nhóm chống chính phủ chủ chốt ở Thái, đang trong một chiến dịch trường kỳ. Họ đã thành lập 6 'ngôi làng' trong công viên, trang bị đủ buồng tắm có vòi hoa sen, nhà vệ sinh lưu động, máy giặt, một trung tâm y tế và cả trường học bán thời gian.</p><p>Để cản đường các vị khách không mời, có 2.300 người tình nguyện làm bảo vệ bất chấp thời tiết tới từ các tỉnh rất xa, nhóm này sẽ thay nhau làm nhiệm vụ tại các chốt kiểm soát và lục soát túi để tìm súng và những thứ cấm khác. Nếu bất ổn nổ ra, một đội triển khai nhanh gồm các 'bảo vệ tinh nhuệ' sẽ sẵn sàng có mặt. </p><p>PDRC cho biết, cá quy định với những người làm nhiệm vụ khá đơn giản: Không rượu, không thuốc. </p><p>'Mọi người từ khắp các nơi ở Thái cắm trại trong công viên này. Chúng tôi là một ví dụ cho thấy người Thái có thể chung sống hòa hợp', Thaworn Senniem, một lãnh đạo bộ phận an ninh của PDRC cho biết. 'Tuy nhiên, do có quá nhiều người sống chung dưới một mái nhà nên có nhiều vấn đề sẽ nảy sinh, vì thế, chúng tôi cần các bảo vệ'. </p><p>Mọi thứ không phải luôn có màu hồng như các lãnh đạo biểu tình cho biết. 24 người đã thiệt mạng và hàng chục người khác bị thương kể từ khi biểu tình nổ ra, một số người đụng độ với lực lượng an ninh, một số vụ đánh bom và xả súng bí ẩn cũng diễn ra. </p><p>Những tấm biển hiệu từng có lúc chỉ đường vào sân tennis và trạm du thuyền của công viên hiện đã được thay bằng một tấm biển mới ở cửa vào phía tây của công viên cho thấy PDRC hiện đang kiểm soát nơi này. </p><p>Thái Lan đã mắc kẹt trong xung đột chính trị kể từ cuộc lật đổ Thủ tướng Thaksin năm 2006. Ông này hiện sống ở nước ngoài để tránh bản án hối lộ mà ông cho rằng có động cơ chính trị. Tuy nhiên, các đảng mà Thaksin kiểm soát vẫn thắng trong mọi cuộc bỏ phiếu kể từ 2001. </p><p>Những người ủng hộ Thaksin, chủ yếu từ khu vực nông thôn phía bắc và đông bắc, tuyên bố, nhà cựu lãnh đạo này bị giới trung lưu và thượng lưu ở Bangkok ghen ghét. Trong khi đó, PDRC và các nhà chỉ trích khác cáo buộc Thaksin tham nhũng. </p><p>Sau nhiều tuần biểu tình mà không đạt kết quả, những người biểu tình ở công viên Lumpini nói, chiến thắng của họ đang tới gần. Nhóm này tin rằng bất cứ một trong những thách thức pháp lý nào chống là bà Yingluck cũng có thể hạ bệ nữ thủ tướng trong vòng vài tuần. </p> <strong>Hoài Linh </strong><br /></td> </tr>",
  "key": [
    "công viên",
    "Yingluck Shinawatra",
    "biểu tình",
    "Thaksin Shinawatra",
    "người biểu tình",
    "Bangkok",
    "hạ bệ",
    "chính phủ",
    "kiểm soát",
    "nổ ra",
    "lực lượng an ninh",
    "Reuters",
    "người Thái",
    "Thái Lan",
    "Hoài Linh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
