{
  "url": "http://www.baomoi.com/Toa-an-EU-huy-bo-dieu-luat-luu-giu-du-lieu-ca-nhan/119/13528022.epi",
  "time": "12/04/2014 12:02",
  "title": "Tòa án EU hủy bỏ điều luật lưu giữ dữ liệu cá nhân",
  "category": "Tin tức > Thế giới",
  "description": "NDĐT - Tòa án Tư pháp châu Âu (EJC) vừa ra phán quyết hủy bỏ một điều luật được áp dụng trong toàn EU về cách thức thu thập và lưu trữ các dư liệu cá nhân. Tòa án này cho rằng điều luật này quá xâm phạm quyền cá nhân, bất chấp nó có ích trong việc chống lại tội phạm có tổ chức và khủng bố.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2285/be4c72860d5162a7417d95c16167469d_L.jpg' /></span> </div> </div> <div> <b> <p></p> </b> </div> <div> <p>Sau khi xem xét những đơn kiện đến từ Áo và Ireland, Tòa án Tư pháp châu Âu đã tuyên bố đạo luật Hướng dẫn Lưu giữ Dữ liệu là vô hiệu bởi nó xung đột với các quyền riêng tư cơ bản và sự kỳ vọng dữ liệu cá nhân sẽ được bảo vệ.</p> <p>Phán quyết của tòa án này khẳng định bằng việc cho phép chính phủ các nước EU truy cập các dữ liệu thu thập được, “đạo luật này đã xâm phạm một cách đặc biệt nghiêm trọng các quyền cơ bản liên quan tới việc tôn trọng đời sống riêng tư và việc bảo vệ dữ liệu cá nhân”</p> <p>Mặc dù thừa nhận rằng đạo luật này là nhắm chống lại các tội phạm nghiêm trọng và bảo vệ an ninh công cộng, nhưng tòa án cho rằng nó là không tương xứng. EJC cũng nói rằng việc sử dụng dữ liệu mà không có sự cho phép của cá nhân “có thể khiến các cá nhân liên quan có cảm giác rằng đời sống cá nhân của họ liên tục bị giám sát”.</p> <p>Tòa án Tư pháp châu Âu cũng nói rằng đạo luật này nên được hạn chế hơn nữa cả về các điều khoản quy định dữ liệu nào được lưu giữ cũng như quyền truy cập của nhà chức trách để bảo đảm rằng “sự can thiệp thực sự được hạn chế ở mức cần thiết”.</p> <p>Tòa án này cũng cho rằng trong đạo luật bị hủy bỏ cũng thiếu các biện pháp giám sát để ngăn chặn sự lạm dụng và bảo đảm rằng dữ liệu được hủy bỏ khi đã hết hạn lưu giữ. Ngoài ra, đạo luật này cũng không quy định rằng dữ liệu thu thập được cần phải được giữ lại trong EU.</p> <p>Được ban hành năm 2006, luật Hướng dẫn Lưu giữ Dữ liệu kêu gọi 28 nước thành viên của Liên minh châu Âu lưu trữ các thông tin metadata các liên lạc Internet, điện thoại di động và tin nhắn văn bản của mọi công dân trong vòng từ sáu tháng tới hai năm và cho phép các cơ quan tình báo và cảnh sát được truy cập vào các thông tin này. Hiện các nước thành viên EU đang soạn thảo một đạo luật bảo vệ dữ liệu mới.</p> </div> <div> THẢO NGUYÊN </div> <div> (Theo AFP, BBC) </div><br /></td> </tr>",
  "key": [
    "đạo luật",
    "dữ liệu",
    "tòa án",
    "Liên minh châu Âu",
    "lưu giữ",
    "hủy bỏ",
    "cá nhân",
    "điều luật",
    "tư pháp",
    "thu thập",
    "truy cập",
    "Châu Âu",
    "tội phạm có tổ chức",
    "Áo",
    "Cộng hòa Ireland"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
