{
  "url": "http://www.baomoi.com/Nga-gia-tang-suc-ep-voi-Kiev-ve-van-de-khi-dot/119/13525986.epi",
  "time": "12/04/2014 12:03",
  "title": "Nga gia tăng sức ép với Kiev về vấn đề khí đốt",
  "category": "Tin tức > Thế giới",
  "description": "Nga đe dọa sẽ buộc chính phủ Ukraine phải dùng phương pháp thanh toán trả trước cho việc nhập khẩu khí đốt, tạo thêm áp lực mới cho Kiev.",
  "content": "<tr> <td> <div itemprop='articleBody'> Sáng kiến thanh toán trả trước được đưa ra bởi Thủ tướng Nga Dmitry Medvedev tại một cuộc họp của các quan chức cao cấp triệu tập vào ngày thứ Tư để thảo luận về các hóa đơn khí đốt chưa thanh toán của Ukraine sau khi nước này chậm thanh toán khoản nợ 2,2 tỉ USD vào đêm hôm thứ hai. Ông Medvedev nói: 'Nếu tình hình nghiêm trọng này tiếp tục diễn ra , tôi nghĩ rằng chúng ta có mọi lý do để chuyển sang hệ thống thanh toán trả trước cho việc cung cấp khí đốt '. <br /> <br />Tổng thống Putin trong khi đó có lập trường hòa giải hơn, yêu cầu chính phủ 'không áp dụng phương thức này' cho đến khi một cuộc tham vấn khác trong tương lai được tiến hành. Tuy nhiên, ông cảnh báo rằng tình hình 'không thể tiếp tục vô thời hạn'. <br /> <br />Moscow đã từng đe dọa Ukraine phải thanh toán trả trước trong quá khứ. Tuy nhiên, sự can thiệp của ông Medvedev xảy ra trong bối cảnh căng thẳng leo thang giữa các quốc gia, với sự hiện diện của quân đội Nga tại biên giới Ukraine. Các quan chức ở Kiev và Washington cảnh báo rằng lực lượng ly khai là một phần của một mưu đồ của Nga nhằm biện minh cho một cuộc xâm lược. <br /> <br />Theo các nhà ngoại giao phương Tây mô tả thì những cuộc biểu tình như một chiến lược có chủ ý nhằm khiêu khích chính phủ phương lâm thời thân phương Tây tại Kiev. <br /> <br />Công ty Gazprom của Nga trong vài tuần qua tăng gần gấp đôi giá khí đốt cho Ukraine - một động thái được mô tả bởi Arseniy Yatseniuk, thủ tướng lâm thời của Ukraine, là 'một kế hoạch để gây sức ép và chiếm Ukraine thông qua khí đốt và xâm lược kinh tế'. <br /> <br />Gazprom và Naftogaz của Ukraine đã tổ chức một loạt các cuộc họp ở Brussels, Kiev và Moscow trong tuần qua đã nỗ lực nhằm đạt được thỏa thuận về thanh toán khí đốt. Ukraine cho biết họ sẽ không chấp nhận giá mới được công bố là 485USD/1 nghìn mét khối , trong khi Gazprom khẳng định rằng Ukraine phải trả hết nợ. <br /> <br />EU đang theo dõi gắt gao các cuộc đàm phán, bởi khu vực này nhập khẩu một nửa khí đốt từ Nga qua đường ống Ukraine và dễ bị ảnh hưởng bởi bất kỳ sự gián đoạn . <br /> <br />Tại 3 thành phố miền đông Ukraine, những người biểu tình đã chiếm đóng các trụ sở cơ quan an ninh địa phương. Các thành phần li khai ở thành phố Lugansk hôm thứ tư đã thả gần 56 người bị giam giữ bên trong một tòa nhà chính phủ. <br /> <br />Các tòa nhà của cơ quan an ninh ở Lugansk là một trong một số văn phòng chính phủ bị chiếm đóng bởi nhóm ly khai vào ngày Chủ nhật trong cuộc biểu tình leo thang chống chính phủ lâm thời của Ukraine. <br /> <br />Mặc dù phải sử dụng một đơn vị lực lượng đặc biệt để giải phóng tòa nhà chính phủ ở Kharkiv, song nhà chức trách đã tránh dùng các biện pháp gây đổ máu tại thành phố này. Tuy nhiên Bộ trưởng Bộ Nội vụ Arsen Avakov đưa ra một tối hậu thư rằng các nhóm người biểu tình thân Nga có 48 giờ để rời khỏi các tòa nhà của chính quyền. <br /> <br />Ông Baryshnikov cho biết nhóm biểu tình thân Nga đã chính thức kêu gọi sự can thiệp từ ông Putin và hy vọng nhận được sự bảo vệ từ Moscow. </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khí đốt",
    "Kiev",
    "thanh toán",
    "trả trước",
    "Nga",
    "Gazprom",
    "Dmitry Medvedev",
    "ly khai",
    "tòa nhà",
    "biểu tình",
    "thủ tướng Nga",
    "Vladimir Putin",
    "Moscow",
    "Washington"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
