{
  "url": "http://www.baomoi.com/Nguoi-bieu-tinh-Ukraine-khan-cau-Nga-giup-do/119/13526205.epi",
  "time": "12/04/2014 12:02",
  "title": "Người biểu tình Ukraine khẩn cầu Nga giúp đỡ",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Người biểu tình Ukraine kêu gọi sự giúp đỡ từ Nga sau khi chính quyền nước này cảnh báo sử dụng vũ lực.",
  "content": "<tr> <td> <div> <div> <div> Người biểu tình ủng hộ Nga ở thành phố Lugansk vào ngày 9/4 đã lên tiếng kêu gọi Tổng thống Vladimir Putin giúp đỡ sau khi chính phủ Ukraine cảnh báo sẽ sử dụng vũ lực để chiếm lại quyền kiểm soát tòa nhà. </div> <div> Những người biểu tình cũng đang có cuộc đối thoại để khai thông bế tắc với các nhà lập pháp Ukraine. Chính phủ Ukraine cũng hứa hẹn sẽ ân xá cho những người biểu tình để tháo gỡ bế tắc. </div> <div> Tòa nhà an ninh Lugansk là 1 trong 3 tòa nhà bị người biểu tình chiếm hồi đầu tuần này. Căng thẳng đã tăng cao giữa chính phủ thân phương Tây mới của Ukraine và người nói tiếng Nga ở phía đông Ukraine. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/kt_ukraine_lugansk_1_nksm.jpg' /></span></td> </tr> <tr> <td><em> Một trong những khẩu súng người biểu tình chiếm được ở Lugansk.<br /> </em></td> </tr> </tbody> </table> </div> “Tất nhiên chúng tôi phải yêu cầu Nga bảo vệ chúng tôi vì không còn lựa chọn nào khác”, ông Vasiliy – một người biểu tình cho biết. </div> <div> Trong cuộc họp bên trong tòa nhà của cơ quan an ninh Lugansk vào cuối ngày 9/4, ông Valery Bolikov – đại diện của tổ chức được gọi là Cơ quan chỉ huy của Quân đội miền Đông và miền Nam cho biết, cuộc thương lượng với chính quyền đã thất bại trong việc đi đến một thỏa thuận. </div> <div> “Đối thoại vẫn tiếp tục vì có một vài vấn đề vẫn cần thỏa thuận nhưng chúng tôi vẫn chưa thể thống nhất được một kết luận hợp lý”, ông Valery cho hay. </div> <div> Trong khi một vài người biểu tình yêu cầu được gia nhập nước Nga như Crimea thì ông Bolikov cho biết, yêu cầu của họ không gì khác ngoài việc tổ chức trưng cầu dân ý để Lugansk có nhiều quyền tự trị hơn trong thể chế Liên bang Ukraine. </div> <div> “Chúng tôi sẽ chỉ rời tòa nhà sau khi yêu cầu của chúng tôi về việc tổ chức trưng cầu dân ý về việc thành lập liên bang được thông qua”, ông Valery cho hay. </div> <div> Bên ngoài tòa nhà an ninh ở Lugansk, người biểu tình được trang bị súng tiểu liên, súng lục sau khi họ chiếm được kho vũ khí trong toàn nhà này. </div> <div> Người phát ngôn của cảnh sát địa phương Tatyana Pogukai cho biết, cảnh sát sẽ không tấn công khi cuộc thương lượng vẫn diễn ra. </div> <div> Trước đó, quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov tuyên bố, giải pháp cho khủng hoảng chính trị ở miền Đông Ukraine sẽ có trong vòng 2 ngày kể từ ngày 9/4. </div> <div> “Những người muốn đối thoại, chúng tôi sẽ đối thoại và đưa ra giải pháp chính trị. Đối với những người muốn xung đột, chúng tôi sẽ có câu trả lời cứng rắn”, ông Arsen Avakov nó. </div> <div> Người biểu tình cho biết họ sẽ không gây hấn nhưng cũng sẽ tự bảo vệ. Những người biểu tình cũng nhấn mạnh họ không có sự trợ giúp nào từ Nga cũng như không có người Nga trong số họ. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_10/kt_ukraine_lugansk_1_nksm.jpg' /></span></td> </tr> <tr> <td><em> Một trong những khẩu súng người biểu tình chiếm được ở Lugansk.<br /> </em></td> </tr>",
  "key": [
    "người biểu tình",
    "Ukraina",
    "tòa nhà",
    "Nga",
    "đối thoại",
    "sử dụng vũ lực",
    "trưng cầu dân ý",
    "giúp đỡ",
    "liên bang",
    "an ninh",
    "thương lượng",
    "Vladimir Putin",
    "nhà lập pháp",
    "Miền Nam",
    "Crimea"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
