{
  "url": "http://www.baomoi.com/12-dieu-thu-vi-ve-Crimea-khien-Nga-quyet-giu-den-cung/119/13523682.epi",
  "time": "12/04/2014 12:04",
  "title": "12 điều thú vị về Crimea khiến Nga “quyết giữ đến cùng”",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) - Crimea có nhiều yếu tố quan trọng để nước Nga “không đành lòng buông tay”, đó là vị trí chiến lược, nơi cội nguồn nền văn hóa và có vẻ đẹp thiên nhiên ngoạn mục.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea1.kienthuc_gfwz.jpg' /></span> <div> 1. Ít ai biết rằng, vùng đất Crimea lại là nơi bắt nguồn của Chính Thống giáo, tôn giáo chính ở Nga, Ukraine và Belarus. Năm 988, Hoàng tử Vladimit (người sau này trở thành Vladimir Đại đế và Thánh Vladimir) đã chu du tới thành phố cổ Chersonesus ở phía tây nam bán đảo Crimea. Không lâu sau, Ngài đã chiêm nghiệm những điều mới mẻ về Chính Thống giáo và được rửa tội ở đó bởi các giám mục Byzantine, trở thành một tín đồ trung thành. Sau khi có quãng thời gian ở Crimea, Ngài đã quay trở lại vùng đất mình cai trị để truyền bá tôn giáo này. Hàng loạt những nhà thờ đã được xây dựng ở trong toàn thành phố Kiev. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea2.kienthuc_cvzb.jpg' /></span> <div> 2. Người Nga đã đấu tranh giành lại vùng đất này từ tay kẻ thù. <br /> Được sáp nhập từ Đế quốc Ottoman vào cuối thế kỉ 18, bán đảo Crimea trở thành một trong những vùng lãnh thổ chiến lược nhất của Nga. Tuy nhiên, trước đó, trong cuộc chiến tranh Crimea, người Nga đã hi sinh tới gần 1 triệu binh sĩ trên các mặt trận để giành lấy mảnh đất này. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea3.kienthuc_tzon.jpg' /></span> <div> 3. Crimea là nơi Hoàng gia Nga chọn làm điểm nghỉ dưỡng mùa hè. Vùng Crimea là nơi có địa thế cũng như khí hậu ôn hòa, và chúng trở thành điểm du lịch cho các Sa hoàng Nga thời xưa. Chẳng thế mà, họ đã ra lệnh xây dựng những cung điện, khu nghỉ dưỡng, spa hay cả những khu vườn trồng nho làm nên thương hiệu rượu vang trứ danh của vùng này. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea4.kienthuc_yavi.jpg' /></span> <div> 4. Crimea là cội nguồn cảm hứng cho nền văn học vĩ đại của Nga. Một số nhà văn, nhà thi hào bậc nhất nước Nga như Anton Chekhov, Lev Tolstoy, Maxim Gorky, Sergei Rachmaninoff, Sergei Efron, và Anna Akhmatova… đều có những kỉ niệm gắn liền với vùng đất này. Từ đó, họ đã sáng tác ra những tác phẩm được xếp vào hàng kinh điển của nền văn học Nga. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea5.kienthuc_zblq.jpg' /></span> <div> 5. Crimea là nơi châu Âu hiện đại bắt đầu. Còn nhớ, Hội nghị Yalta là sự kiện để giải quyết những bất đồng giữa ba cường quốc Anh, Mỹ, Liên Xô và tổ chức lại trật tự thế giới sau khi Chiến tranh thế giới thứ hai kết thúc. Hội nghị này - với sự tham gia của nguyên thủ 3 cường quốc Stalin (Liên Xô), Roosevelt (Mỹ) và Churchill (Anh) – tại Cung điện Livadia gần thành phố Yalta nằm trên bán đảo Crimea. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea6.kienthuc_vqbn.jpg' /></span> <div> 6. Người Nga không bao giờ nghĩ rằng, Crimea không thuộc họ. Vào tháng 2/1954, 8 dòng chữ trên trang nhất của tờ báo Đảng Cộng sản Liên Xô thông báo việc chuyển quyền quản lý Crimea sang cho nước cộng hòa Ukraine. Theo đó, nhân kỉ niệm 300 năm hiệp ước Pereiaslav gắn kết Nga và Ukraine, lãnh đạo Liên Xô thời bấy giờ là Nikita Khrushchev đã trao quyền quản lý Crimea cho Ukraine. Bởi lẽ, trên thực tế, cả Nga và Ukraine lúc đó đều “khoác áo” Liên bang Cộng hòa Xã hội Chủ nghĩa Xô Viết (USSR). Tuy nhiên, sau khi Liên Xô sụp đổ, Ukraine tuyên bố độc lập và vì vậy Crimea nghiễm nhiên trở thành một phần của nước này. Đó thực sự là một sự hụt hẫng trong lòng nhiều người Nga. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea7.kienthuc_thec.jpg' /></span> <div> 7. Nhiều người dân ở Crimea luôn nghĩ mình là người Nga. Dường như, dòng máu Nga đã thấm sâu vùng bán đảo này. Người Nga là dân số lớn nhất trong cộng đồng dân cư nơi này. Do vậy, vào năm 1994, các cử tri Crimea đã chọn ông Yuri Meshkov có tư tưởng thân Nga làm tổng thống của nước cộng hòa tự trị này và ông này đã có những quyết sách ủng hộ Kremlin công khai. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea8.kienthuc_svmz.jpg' /></span> <div> 8. Không chỉ các Sa Hoàng, người dân Nga cũng thường chọn Crimea làm nơi nghỉ mát. Thời xưa kia, Crimea là nơi nghỉ dưỡng của các Sa Hoàng. Tuy nhiên, các lãnh đạo Liên Xô sau đó đã biến nơi này trở thành khu nghỉ mát cho đại đa số dân chúng. Trong nhiều năm, dân số của bán đảo tăng lên gấp đôi vào mỗi dịp hè khi các du khách từ các nước cộng hòa thuộc Liên Xô ùn ùn kéo tới. Hiện, ngành du lịch vẫn là khoản thu chính của Crimea. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea9.kienthuc_sefz.jpg' /></span> <div> 9. Crimea là “ngôi nhà thân thương” của Hạm đội Biển Đen trứ danh của Nga từ 250 năm qua. Trong biến cố mới đây, sau vụ sáp nhập Crimea vào Nga, chính quyền Moscow đã quyết định hủy thỏa thuận thuê căn cứ Sevastopol trên bán đảo này với phía Kiev. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea10.kienthuc_soim.jpg' /></span> <div> 10. Người dân Crimea đều phản đối việc Ukraine gia nhập NATO. Sau khi có những thông tin về việc chính quyền Kiev tính chuyện gia nhập vào NATO, những cư dân Crimea đã bày tỏ sự phản đối. Theo đó, trong một cuộc thăm dò về việc này, 51% người tham gia cho hay, họ coi NATO là một mối đe dọa. Chưa kể, mỗi khi trông thấy chiến hạm NATO đi vào vùng biển Crimea, người dân nơi đây đều tổ chức biểu tình. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea11.kienthuc_hezm.jpg' /></span> <div> 11. Crimea là một trong những nơi giàu khí đốt ở Biển Đen với sản lượng khai thác 1,5 tỷ mét khối mỗi năm. Đây chính là thông tin do chính Phó Thủ tướng Crimea Rustam Temirgaliev công bố. </div> <span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoomh/500/uploaded/thutt/2014_04_07/crimea/crimea12.kienthuc_rrmk.jpg' /></span> <div> 12. Crimea đã được tạp chí du lịch nổi tiếng National Geographic ca ngợi là 'viên ngọc quý” với vẻ đẹp thiên nhiên ngoạn mục. </div><br /></td> </tr>",
  "key": [
    "Crimea",
    "Nga",
    "Ukraina",
    "bán đảo",
    "Liên Xô",
    "người Nga",
    "NATO",
    "sa hoàng",
    "Kiev",
    "Chính Thống giáo Đông phương",
    "nơi nghỉ",
    "Belarus",
    "spa",
    "Lev Nikolayevich Tolstoy",
    "Maxim"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
