{
  "url": "http://www.baomoi.com/Ukraine-Linh-danh-thue-bi-thu-xe-boc-thep-bi-chan/119/13524197.epi",
  "time": "12/04/2014 12:04",
  "title": "Ukraine: Lính đánh thuê bị 'thử', xe bọc thép bị chặn",
  "category": "Tin tức > Thế giới",
  "description": "Các nhà hoạt động tại Donetsk hôm qua chặn xe bus chở một nhóm vũ trang nghi là lính đánh thuê, kiểm tra họ bằng nhiều câu hỏi đồng thời chặn các đoàn xe bọc thép đang ùn ùn tiến vào miền Đông Ukraine.",
  "content": "<tr> <td> <div itemprop='articleBody'> Tuy nhiên, theo các nhà hoạt động tại Donetsk các tay súng trên xe bus giữ im lặng tuyệt đối và không trả lời bất cứ câu hỏi nào của họ. Trong khi đó, một cư dân Donetsk đăng một bức ảnh về những người lính 'lạ' ở Donetsk lên mạng xã hội và cho biết, các binh sĩ mặc bộ quân phục lạ kể trên đang ở bên ngoài văn phòng tuyển quân địa phương, họ được trang bị súng tiểu liên, và nói tiếng Anh. <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/ukr2.jpg' /></span> <div> Các nhà hoạt động tại Donetsk chặn xe bus chở nhóm vũ trang nghi là lính đánh thuê nước ngoài. Ảnh Ria Novosti. <br /> </div> </div> <br />Trong khi đó, cùng ngày <span>Ria Novosti</span> dẫn lời một nhóm tự xưng là dân quân địa phương ở Donetsk cho biết, khoảng một trăm máy bay chiến đấu của Vệ binh Quốc gia Ukraine mới được thành lập đã hạ cánh tại sân bay Donetsk. <br /> <br />“Tại sân bay Donetsk có khoảng một trăm người từ lực lượng Vệ binh Quốc gia Ukraine. Khoảng 100 chiến binh cựu hữu Right Sector cũng như 100 lính đánh thuê của một công ty quân sự tư nhân Mỹ được Kiev thuê đều có mặt tại đây. Tất cả có khoảng 300 người, được đào tạo bàn bản và chuyên nghiệp. Chúng tôi đã sẵn sàng để chiến đấu”, Sergey Tsyplakov, phó chỉ huy của một nhóm dân quân địa phương cho biết. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/db0uk21.jpg' /></span> <div> Xe bus nghi chở lính đánh thuê nước ngoài bị phát hiện tại Donetsk. </div> </div> <br />Một video được đăng tải trên YouTube cho thấy, lực lượng vũ trang và xe bọc thép của Ukraine đang ngày càng tiến gần hơn tới Donetsk. <br /> <br />Người dân địa phương đang cố gắng chặn các đoàn xe bọc thép tiến sâu hơn vào khu vực. Các đoàn xe lửa đặc biệt chở xe bọc thép đến Donetsk cũng được phát hiện. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/uk3.jpg' /></span> <div> Xe lửa chở xe bọc thép tiến về Donetsk. </div> </div> <br />Trong một động thái mới, quyền Tổng thống Aleksandr Turchinov vừa ra sắc lệnh yêu cầu các biện pháp “bảo vệ nhà nước” đối với trụ sở chính quyền địa phương đang bị người biểu tình chiếm đóng tại Donetsk. Theo sắc lệnh có chữ ký của ông Turchinov, tòa nhà chính quyền địa phương ở Donetsk và lãnh thổ xung quanh “tài sản chính phủ quan trọng và là chủ thể dưới sự bảo trợ nhà nước”. <br /> <br />Hiện các trụ sở chính quyền địa phương ở Donetsk và Lugansk vẫn đang nằm trong tay người biểu tình ủng hộ Nga. Cho đến nay, vẫn chưa có nỗ lực nào để giành lấy các tòa nhà này. Các nhà hoạt động ủng hộ Nga đang tích cực xây dựng rào chắn, chướng ngại vật để chuẩn bị đối phó với các cuộc tấn công tiềm năng từ các lực lượng vũ trang được huy động tới đây từ những khu vực khác của Ukraine. Các nhà hoạt động nghi ngờ và quan ngại các hoạt động quân sự sẽ diễn ra trong đêm ở cả Donetsk và Lugansk. <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/10/uk1.jpg' /></span> <div> Rào chắn quanh trụ sở chính quyền địa phương ở Donetsk, Đông Ukraine. Ảnh Ria Novosti. <br /> </div> </div> <br />Quan ngại của họ đến trong bối cảnh, quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov tối qua (9.4) cho biết, lực lượng cảnh sát đặc nhiệm đã tới Donetsk, Lugansk và Kharkov từ các khu vực phía tây của Ukraine. <br /> <br />Lực lượng này đã sẵn sàng để giành quyền kiểm soát khu vực trong 48 giờ và nếu cần thiết, sẽ sử dụng vũ lực đối với người biểu tình. <br /> </div> <p itemprop='author'>Phương Đăng (theo RT)</p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "xe bọc thép",
    "lính đánh thuê",
    "RIA Novosti",
    "xe buýt",
    "người biểu tình",
    "trụ sở chính",
    "vệ binh",
    "sắc lệnh",
    "xe lửa",
    "nhóm vũ trang",
    "Tiếng Anh",
    "máy bay chiến đấu",
    "Mỹ",
    "Kiev"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
