{
  "url": "http://www.baomoi.com/Vi-sao-kich-ban-Crimea-se-khong-lap-lai-o-Donetsk/119/13525355.epi",
  "time": "12/04/2014 12:03",
  "title": "Vì sao kịch bản Crimea sẽ không lặp lại ở Donetsk?",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Tại Donetsk, miền Đông Ukraine, đại biểu Hội đồng khu vực đã tuyên bố sẽ thành lập nước Cộng hòa Nhân dân Donetsk và tổ chức một cuộc trưng cầu dân ý về việc xin sáp nhập vào Nga vào ngày 11/5/2014. Tuy nhiên, theo giới quan sát, khả năng Nga can thiệp quân sự hay tái diễn một kịch bản Crimea như cáo buộc của chính quyền Kiev sẽ khó xảy ra, bởi đơn giản, Donetsk không phải là Crimea.",
  "content": "<tr> <td> <div> <p> Crimea đã là một phần lãnh thổ của Nga trong hàng trăm năm và chỉ xa cách khi được lãnh đạo Xô Viết Nikita Khrushchev “gả” cho Ukraine như một món quà kỷ niệm 300 năm đạt được hiệp ước Pereiaslav vào năm 1954. Hiện nay, người gốc Ukraine chỉ chiếm 24% dân số ở Crimea, so với gần 60% người Nga và 12% người Tatar. Bên cạnh đó, bán đảo có vị trí địa lý chiến lược, giáp giới Ukraine-Nga còn là nơi đặt căn cứ hải quân Hạm đội Biển Đen Nga.</p> <p> Căn cứ Sevastopol giữ vai trò chiến lược đối với Nga vì giúp hải quân nước này đảm bảo tầm ảnh hưởng trong khu vực. Ngoài ra, đây cũng là cửa ngõ duy nhất mở ra Địa Trung Hải thông qua các eo biển Dardannelles và Bosphore. Nói cách khác, Sevastopol mang tầm chiến lược trong các kế hoạch đảm bảo an ninh quốc gia Nga từ Biển Đen xuyên suốt qua Địa Trung Hải. Với Nga, Crimea có ý nghĩa rất lớn cả về lịch sử, kinh tế, an ninh quốc phòng.</p> <p> Trong khi đó, Donetsk được thành lập bởi một doanh nhân xứ Wales là John Hughes vào năm 1869 khi xây dựng một nhà máy thép và một số mỏ than của phần phía Nam của Đế quốc Nga tại Aleksandrovka. (Chính nguồn gốc này là căn cớ châm biếm của các tờ báo Anh về việc Donetsk nên sáp nhập vào Anh hơn là Nga). Mặc dù phần đông người dân Donetsk là người Ukraine nói tiếng Nga và người Nga nhưng theo điều tra dân số năm 2001, người Ukraine chiếm 56,9% dân số tỉnh Donetsk còn người Nga chỉ chiếm 38,2%.</p> <p> Mặt khác, khu vực khai thác than và sản xuất thép lớn này từ lâu vốn được coi là xương sống kinh tế của Ukraine, mặc dù hiệu quả kinh tế của các ngành công nghiệp này vẫn bị nghi ngờ. Kiev sẽ không chấp nhận để mất Donetsk như Crimea. Việc quân đội Ukraine có phản ứng cứng rắn trước làn sóng ly khai ở Donetsk trong những ngày gần đây đã chứng tỏ phần nào quyết tâm đó của Kiev.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/lethutrang/042014/10/09/Ukraine_Donetsk.jpg' /></span></p> <p> <em>Người ủng hộ Nga bảo vệ hàng rào chướng ngại vật đặt quanh tòa nhà Hội đồng vùng Donetsk ngày 7/4.</em></p> <p> Về phần Nga, theo thông báo mới nhất từ Tập đoàn khí đốt Nga Gazprom, từ tháng 4/2014, giá khí đốt của Nga bán cho Ukraine tăng lên mức 485 USD/1.000 m3. Nhưng điều đáng lưu ý là người tiêu dùng khí đốt Gazprom chủ yếu đến từ các khu vực phía đông Ukraine. Nếu có kế hoạch sáp nhập khu vực này, Nga không có lý gì lại tăng giá khí đốt như vậy. Trong trường hợp này, việc tăng giá có ý nghĩa phần nào đó biểu đạt quan điểm của Nga, rằng họ vẫn xem miền đông Ukraine là một phần lãnh thổ của quốc gia láng giềng. Và khu vực này vẫn là một đối tác, chứ không phải là “người nhà”.</p> <p> Bên cạnh đó, Moskva cũng phải rất thận trọng với “nhã ý” của Donetsk, không chỉ bởi khu vực này không có mối liên hệ lịch sử gần gũi như Crimea với Nga mà còn bởi các lý do kinh tế, chính trị, xã hội.</p> <p> Theo luật ngân sách của Ukraine, Donetsk lâu nay được nhận từ Kiev một khoản hỗ trợ lên đến 5 tỉ hryvnia (khoảng 15 tỉ rúp). Trong hoàn cảnh hiện tại, Ukraine đang ngấp nghé bờ vực phá sản, cộng với yêu cầu thắt chặt chi tiêu từ Quỹ tiền tệ quốc tế (IMF), việc trợ cấp cho Donetsk sẽ bị ngừng lại. Điều đó sẽ khiến sản lượng khai thác than giảm sút, cộng với sự bất ổn ở khu vực và đất nước, Donetsk đang dần biến thành một xã hội có tỷ lệ thất nghiệp lớn và bị nhấn chìm trong vòng xoáy suy thoái kinh tế. Donetsk sẽ trở thành gánh nặng kinh tế không hề nhỏ nếu Nga chấp nhận mở rộng vòng tay đón khu vực này về với liên bang.</p> <p> Chưa kể, với dân số khoảng 4,34 triệu dân hiện nay của Donetsk, để đảm bảo thu nhập, lương hưu cho từng này người, Nga sẽ phải tiêu tốn hàng tỷ rup mỗi năm nữa. Chỉ tính riêng khoản lương hưu: Hiện Donetsk có khoảng 1,4 triệu người hưu trí với mức lương tối thiểu là khoảng 5.500 rup/tháng trong khi lương hưu trung bình ở Nga là 11.000 rup/tháng. Sau khi sáp nhập Crimea, quỹ lương hưu của Nga đã tăng lên từ mức 106,7 tỉ rup lên mức 185 tỉ rup và nếu phải gánh thêm khoản lương hưu của Donetsk, ngân sách Nga có lẽ sẽ không chịu nổi.</p> <p> Trong khi đó, Ukraine và các quốc gia phương Tây liên tục đưa ra những cáo buộc chống lại Nga. Nếu Nga tiếp tục “phiêu lưu” với Donetsk, không loại trừ khả năng phương Tây sẽ ra đòn trừng phạt kinh tế nặng hơn so với mức độ “tượng trưng” như bây giờ. Hơn nữa, sau biến cố Crimea, các nhà đầu tư nước ngoài vừa mới tạm yên tâm và rục rịch quay trở lại thị trường Nga. Nếu như xảy ra thêm những biến động địa chính trị mới, không biết chừng sẽ dẫn đến một cuộc rút lui ồ ạt của dòng vốn đầu tư nước ngoài ra khỏi Nga. Và đó sẽ là một thảm họa đối với nền kinh tế của Moskva.</p> <p> Mặt khác, Nga đã từng khẳng định, theo quan điểm của Moskva, áp dụng mô hình Liên bang sẽ là giải pháp trọn vẹn nhiều đường. Theo Ngoại trưởng Nga Sergei Lavrov, mô hình này sẽ đem đến cho các vùng thuộc nước này thêm nhiều quyền về kinh tế địa phương, tài chính và ngoại thương cũng như ngôn ngữ, truyền thống, thực hành tôn giáo, giáo dục, các quan hệ văn hóa với nước ngoài, và quan hệ với các nước láng giềng, gồm cả Nga. Các khu vực này sẽ chịu trách nhiệm đảm bảo tôn trọng quyền của các dân tộc thiểu số. Kiev sẽ duy trì các hoạt động ở tầm quốc gia như quốc phòng, đối ngoại và pháp luật. Hay nói cách khác là chính quyền trung ương sẽ bị thu nhỏ rất nhiều.</p> <p> Do đó, khả năng Nga đồng ý sáp nhập Donetsk như Crimea gần như là không thể xảy ra.</p> <p> <strong>Linh Linh</strong> <em>(tổng hợp)</em></p> </div><br /></td> </tr>",
  "key": [
    "Crimea",
    "Nga",
    "Ukraina",
    "Kiev",
    "lương hưu",
    "sáp nhập",
    "khí đốt",
    "người Nga",
    "dân số",
    "Gazprom",
    "Biển Đen",
    "Địa Trung Hải",
    "Wales",
    "hiệu quả kinh tế",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
