{
  "url": "http://www.baomoi.com/Cung-co-suc-manh-kinh-te/119/13525266.epi",
  "time": "12/04/2014 12:03",
  "title": "Củng cố sức mạnh kinh tế",
  "category": "Tin tức > Thế giới",
  "description": "KTĐT - Với sứ mệnh thúc đẩy thương mại và định hình vị trí trong khu vực châu Á - Thái Bình Dương, Thủ tướng Australia Tony Abbott đã thực hiện chuyến công du kéo dài một tuần (từ 6 - 12/4) tới Nhật Bản, Hàn Quốc và Trung Quốc.",
  "content": "<tr> <td> <div> <div> <span><span>Đây có thể coi là chuyến đi đầy thử thách với ông Abbott ngay trong năm đầu tiên của nhiệm kỳ Thủ tướng khi đích đến là Nhật Bản, Hàn Quốc và Trung Quốc - ba nền kinh tế lớn nhất, ba quốc gia có vị thế quan trọng nhất châu Á. <br /> Nếu thành công trong việc xác lập vị thế ưu tiên về chính trị, ngoại giao, kinh tế, thương mại với ba quốc gia có tổng dân số 1,5 tỷ người, quy mô GDP đạt mức 15.000 tỷ USD, chiếm tới gần 1/5 tổng giá trị thương mại thế giới, ông Abbott sẽ khẳng định được mình không chỉ là một chính khách lão luyện mà còn là một nhà ngoại giao và một nhà đàm phán tài năng. </span></span> </div> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/81023D1A/tt.jpg' /></span> <div> Thủ tướng Australia Tony Abbott và người đồng cấp Nhật Bản Shinzo Abe tại Tokyo ngày 7/4. Ảnh: AFP </div> </td> </tr> </tbody> </table> </div> <div> <span><span>Trên thực tế, trong khuôn khổ chuyến thăm chính thức Hàn Quốc, ông Abbott và Tổng thống chủ nhà Park Geun-hye đã đặt bút ký vào Hiệp định Thương mại Tự do (FTA), chấm dứt 5 năm ròng đàm phán. Tiến trình đàm phán song phương từng bị đình trệ do tồn tại khác biệt về dàn xếp tranh chấp đầu tư nhà nước (ISD). Theo ông Abbott, sau khi được Quốc hội hai nước phê chuẩn và bắt đầu có hiệu lực từ năm 2015, FTA sẽ 'mang lại lợi ích cho cả hai nước, bởi tự do thương mại có nghĩa là tạo thêm nhiều việc làm'. Nhờ FTA, Hàn Quốc sẽ chấm dứt việc đánh thuế 40% đối với sản phẩm thịt bò của Australia trong vòng 15 năm kể từ khi FTA có hiệu lực, đồng thời miễn thuế 25% trong vòng 5 năm đối với rượu đỏ, trong khi lúa mạch và ngô là 15 năm và 7 năm. Hiện, các sản phẩm thịt bò Australia chiếm tới 55,6% thị phần tại Hàn Quốc nên chắc chắn sẽ được hưởng lợi đáng kể từ những ưu đãi này. <br /> Trong khi đó, tại chặng dừng chân đến Nhật Bản, Thủ tướng Abbott và người đồng cấp chủ nhà Shinzo Abe đã ký kết FTA sau 7 năm thảo luận ròng rã. Theo thỏa thuận, Australia sẽ giảm 5% thuế nhập khẩu xe ôtô của Nhật Bản, đổi lại Tokyo nhất trí cắt giảm cơ bản thuế nhập khẩu thịt bò từ Australia, hiện đang ở mức 38,5%. Riêng mức thuế đối với thịt bò đông lạnh, chủ yếu để các nhà hàng sử dụng chế biến các món ăn hỗn hợp, sẽ giảm xuống còn 19,5% trong vòng 18 năm. Mức thuế đối với các sản phẩm thịt bò làm mát bán trong siêu thị cũng sẽ được giảm xuống mức 23,5% trong vòng 15 năm. Hiện, Nhật Bản là nước nhập khẩu thịt bò lớn nhất của Australia. Việc trở thành nhà xuất khẩu nông sản lớn đầu tiên ký kết FTA với Nhật Bản đã giúp ông Abbott ghi điểm với chính giới trong nước và chính trường khu vực. Đặc biệt, với chặng dừng chân cuối cùng tại Trung Quốc, sự hiện diện của 600 đại diện doanh nghiệp cùng đi cho thấy quyết tâm của Thủ tướng Abbott trong việc củng cố sức mạnh kinh tế, thương mại của Australia.</span></span> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/81023D1A/tt.jpg' /></span> <div> Thủ tướng Australia Tony Abbott và người đồng cấp Nhật Bản Shinzo Abe tại Tokyo ngày 7/4. Ảnh: AFP </div> </td> </tr>",
  "key": [
    "Abbott",
    "hiệp định thương mại tự do",
    "thịt bò",
    "Australia",
    "Nhật Bản",
    "thương mại",
    "thủ tướng Australia",
    "Hàn Quốc",
    "Abe Shinzō",
    "thuế nhập khẩu",
    "dừng chân",
    "Châu Á-Thái Bình Dương",
    "Tony Abbott",
    "Trung Quốc",
    "Châu Á"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
