{
  "url": "http://www.baomoi.com/Ukraine-dieu-quan-chiem-lai-tru-so-chinh-quyen-Donetsk/119/13525158.epi",
  "time": "12/04/2014 12:03",
  "title": "Ukraine điều quân chiếm lại trụ sở chính quyền Donetsk",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Tổng thống Ukraine Aleksandr Turchinov đã ra lệnh tái chiếm trụ sở chính quyền Donetsk để “bảo vệ tài sản quốc gia”.",
  "content": "<tr> <td> <div> <p>Theo <em>RT</em>, quân đội nước này cũng đã điều động binh sỹ và xe thiết giáp đến khu vực miền Đông của Ukraine.</p> <p>Theo sắc lệnh được ông Turchinov ký tòa nhà chính quyền tại Donetsk và khu vực xung quanh tòa nhà này là “một tài sản quan trọng của chính quyền và cần được nhà nước bảo vệ”.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_10/hang%20rao_copy.jpg' /></span></td> </tr> <tr> <td>Hàng rào được người biểu tình dựng lên trước trụ sở chính quyền Donetsk (Ảnh RIA)</td> </tr> </tbody> </table> <p>Sắc lệnh này có liệu lực ngay từ khi được ông Turchinov ký ngày 9/4 và Tổng thống Ukraine cũng đã đưa ra một số chỉ thị liên quan đến sắc lệnh này cho Cơ quan Tình báo Quốc gia Ukraine.</p> <p>Trước đó, Thủ tướng Ukraine Arsen Avakov cho biết lực lượng cảnh sát đặc nhiệm Ukraine đã đến Donetsk, Lugansk và Kharkov để sẵn sàng kiểm soát các khu vực nói trên trong vòng 48 giờ. Lực lượng này được phép sử dụng vũ lực nếu thấy cần thiết.</p> <p>Các tòa nhà chính quyền của thành phố Donetsk và Lugansk hiện vẫn nằm trong tay của những người biểu tình. Trong khi vẫn chưa có dấu hiệu gì cho thấy những tòa nhà này có thể bị tái chiếm, những người biểu tình vẫn tiếp tục lập thêm nhiều hàng rào đển chuẩn bị đối phó với các lực lượng quân đội và cảnh sát Ukraine đang được điều đến 2 thành phố nói trên.</p> <p>Những người biểu tình đã đốt lửa trại để sưởi ấm ngay phía trước rào chắn và ca hát để tự khích lệ tinh thần. Rất nhiều phụ nữ và người già cũng đã tham gia vào việc canh gác cho nhóm biểu tình tại trung tâm thành phố.</p> <p>Hàng ngàn người biểu tình cũng đã sẵn sàng chiến đấu chống lại những kẻ tấn công nếu nghe thấy những tín hiệu báo động từ những người canh gác xung quanh khu vực những người biểu tình tụ tập.</p> <p>Những người biểu tình cũng đã được huấn luyện để có thể phản ứng được với những tình huống khẩn cấp.</p> <p>Những người biểu tình cho rằng, Ukraine sẽ tiến hành các chiến dịch quân sự cùng một lúc vào rạng sáng nay (10/4) ở cả Donetsk và Lugansk. </p> <p>Trước đó, ngày 8/4, tòa nhà chính quyền tại Kharkov đã bị những kẻ vũ trang không có phù hiệu và các sỹ quan thực thi pháp luật đeo mặt nạ bao vây sau khi cảnh sát Kharkov từ chối không tuân theo những mệnh lệnh từ Kiev.</p> <p>Trong khi đó, Phó Giám đốc một nhóm quân sự tại Donetsk mang tên Lực lượng Quân đội Nhân dân Donbas, ông Sergey Tsyplakov, cho biết 100 chiến binh của lực lượng Vệ binh Quốc gia Ukraine vừa được thành lập đã đến sân bay Donetsk.</p> <p>“Ngoài ra, còn khoảng 100 thành viên nhóm cực hữu Right Sector cùng với khoảng 100 lính đánh thuê của một công ty tư nhân của Mỹ hoạt động theo một hợp đồng đã ký với chính quyền Kiev cũng đã đến Donetsk”, ông Tsyplakov cho biết.</p> <p>“Tổng cộng có khoảng 300 binh sỹ chuyên nghiệp được đào tạo bài bản và những kẻ quá khích sẽ đến đây. Đây là một số lượng quân đáng kể nhưng chúng tôi vẫn sẽ chiến đấu với chúng”, ông Tsyplakov nói./.</p> <p> Trần Khánh/VOV online </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/ngockhanh/2014_04_10/hang%20rao_copy.jpg' /></span></td> </tr> <tr> <td>Hàng rào được người biểu tình dựng lên trước trụ sở chính quyền Donetsk (Ảnh RIA)</td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "sắc lệnh",
    "tòa nhà",
    "chính quyền",
    "trụ sở chính",
    "canh gác",
    "Kiev",
    "tái chiếm",
    "hàng rào",
    "chúng ông",
    "Cơ Quan Tình Báo Quốc Gia",
    "cảnh sát đặc nhiệm",
    "sử dụng vũ lực",
    "Quân Đội Nhân Dân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
