{
  "url": "http://www.baomoi.com/Trieu-Tien-thu-hat-nhan-de-buoc-My-phai-nhan-nhuong/119/13523748.epi",
  "time": "12/04/2014 12:04",
  "title": "Triều Tiên thử hạt nhân để buộc Mỹ phải nhân nhượng?",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Có thể là sắp tới Triều Tiên lại ở trung tâm chú ý của các phương tiện truyền thông thế giới.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_09/zzzzz4610367876_fcf9b5d270_o_355_USPD.jpg?width=670&height=350&crop=auto' /></span> <p>Photo: Flickr.com/John Pavelka</p> </div> <div> Bộ Ngoại giao CHDCND Triều Tiên hôm 30/3 đã đưa ra tuyên bố, trong đó nói rõ đến khả năng tiến hành vụ thử hạt nhân trong thời gian gần tới. Cần phải thừa nhận rằng xác suất hiện thực ở đây là khá cao. <br /> <br /> Xét từ nhãn quan của Bình Nhưỡng, không nhiều mạo hiểm gắn với việc tổ chức cuộc thử nghiệm hạt nhân thứ tư, trong khi có đòi hỏi lớn cả trong nội tại lẫn từ bên ngoài về một thử nghiệm như vậy. <br /> <br /> Quyết định tiến hành vụ thử hạt nhân có thể do chỉ đạo của những nguyên cớ thuần túy kỹ thuật. Các kỹ sư Triều Tiên miệt mài làm việc, cố gắng cải thiện đầu đạn hạt nhân. Theo những gì có thể đánh giá, bây giờ họ cần giải quyết hai nhiệm vụ chính. <br /> <br /> Nhiệm vụ đầu tiên là tạo ra thứ đạn hạt nhân có thể dành cho đầu đạn tên lửa tầm trung và tầm xa. Có vẻ là hiện thời trong tầm tay Triều Tiên chưa sở hữu loại đạn như vậy. Trong quá trình các cuộc thử nghiệm trước đó, vẫn là những thiết bị hạt nhân không đáng tin cậy, cồng kềnh và khó di chuyển. <br /> <br /> Nhiệm vụ thứ hai là việc tạo ra thứ đạn hạt nhân, dùng uranium chứ không phải là plutonium. Dường như Chính phủ Triều Tiên cũng đã bóng gió về điều này trong lời tuyên bố, nói rằng có thể tiến hành thử nghiệm đầu đạn thể loại mới. <br /> <br /> Ở đây cần lưu ý rằng sự khác biệt giữa plutonium và uranium không phải đơn giản có tính chất kỹ thuật. Plutonium không hiện diện trong tự nhiên, mà được chiết xuất từ ​​các thanh nhiên liệu của lò phản ứng hạt nhân. Lò phản ứng không thể ẩn giấu được. <br /> Hơn nữa, luôn có thể đánh giá không ít chính xác về lượng plutonium mà lò phản ứng này chế xuất ra. Điều này có nghĩa là dễ dàng đánh giá phạm vi của chương trình plutonium và việc theo dõi chương trình này cũng nhẹ nhàng hơn đáng kể nếu so với chương trình uranium. <br /> <br /> Uranium được chiết xuất bằng cách làm giàu quặng uran. Che giấu phòng thí nghiệm thực hiện chu trình này là việc không quá phức tạp. Trong khi đó sẽ khó ước tính khối lượng của chương trình uranium nếu nhìn từ bên ngoài. Có nghĩa là sẽ rắc rối hơn khi kết cấu chương trình như vậy vào hệ thống kiểm soát không phổ biến vũ khí hạt nhân <br /> <br /> Ngoài ra, động cơ thúc đẩy Bình Nhưỡng tiến hành vụ thử hạt nhân còn là nguyên cớ chính trị. Thời gian gần đây, Triều Tiên cố gắng cải thiện quan hệ với My cải thiện có thể này, để giảm bớt ảnh hưởng của Trung Quốc, vốn có qui mô và mức độ khiến ban lãnh đạo CHDCND Triều Tiên không ít bất an thời gian gần đây. <br /> Nói cách khác, ở đây nói về chuyện vận hành một vòng mới của chính sách truyền thống mà Triều Tiên vẫn áp dụng, luồn lách giữa hai hay ba cường quốc-nhà tài trợ, mà quan hệ tương hỗ chẳng mấy chân thành nồng nhiệt. <br /> <br /> Tuy nhiên hiện thời phía Mỹ chưa thể hiện bất kỳ nguyện vọng cải thiện quan hệ. Hơn thế nữa, Washington phớt lờ những cử chỉ ngoại giao của Bình Nhưỡng. <br /> <br /> Trong bối cảnh này, CHDCND Triều Tiên hoàn toàn có thể dùng tiếng nổ hạt nhân mới nhắc nhở về sự tồn tại của mình. Bình Nhưỡng cần cho Washington thấy rằng không thể cứ triền miên phớt lờ Bắc Triều Tiên. Rằng Triều Tiên không chịu làm một cầu thủ vô danh thụ động, và nếu Washington cứ tiếp tục giả vờ coi như chẳng có Bình Nhưỡng hiện diện trên đời, thì các kỹ sư và chuyên viên khoa học của Triều Tiên sẽ quyết nỗ lực hoàn thiện vũ khí hạt nhân. <br /> <br /> Ở Bình Nhưỡng người ta hy vọng rằng vụ nổ hạt nhân mới sẽ buộc Mỹ trở lại tìm kiếm sự nhân nhượng với CHDCND Triều Tiên. <br /> <br /> Mặt khác, những mạo hiểm tiềm năng gắn với vụ thử hạt nhân không phải là lớn. Dễ đoán là vụ nổ hạt nhân sẽ khơi lên trừng phạt mới có tính hình thức từ phía Liên Hiệp quốc. <br /> <br /> Tuy nhiên, kinh nghiệm những năm gần đây cho thấy rằng biện pháp trừng phạt không hiệu quả và không gây bất kỳ tác động nào ảnh hưởng đến tình trạng kinh tế của Bình Nhưỡng. Hơn thế nữa, mặc dù Bắc Kinh không hài lòng về những hành động của Bình Nhưỡng, bây giờ ít có cơ hội để Trung Quốc duy trì quan hệ với CHDCND Triều Tiên theo tuyến cứng rắn. Chắc là Trung Quốc chỉ giới hạn bằng những ngôn từ phê phán mà thôi. <br /> <br /> Tóm lại, một mặt CHDCND Triều Tiên có lý do nặng ký về kỹ thuật và chính trị để tiến hành vụ thử hạt nhân mới. Mặt khác những thử nghiệm này không gắn liền với mạo hiểm chính trị cụ thể để gây đột phá nào đó. Vì vậy, vụ thử nghiệm hạt nhân thứ tư của Triều Tiên là khả năng hoàn toàn có thể, hầu như không tránh khỏi. <br /> <br /> <div style='text-align: right;'> <em>Theo Tiếng nói nước Nga </em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "hạt nhân",
    "Triều Tiên",
    "Bình Nhưỡng",
    "CHDCND Triều Tiên",
    "Uranium",
    "thử nghiệm",
    "nguyên cớ",
    "lò phản ứng",
    "nhân nhượng",
    "mạo hiểm",
    "cải thiện",
    "Mỹ",
    "phương tiện truyền thông",
    "photo",
    "Flickr"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
