{
  "url": "http://www.baomoi.com/My-cong-bo-phuong-an-giai-tru-quan-bi-hat-nhan-va-van-de-Ucraine/119/13524030.epi",
  "time": "12/04/2014 12:04",
  "title": "Mỹ công bố phương án giải trừ quân bị hạt nhân và vấn đề Ucraine",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Lầu Năm Góc công bố phương án cắt giảm vũ khí hạt nhân đến năm 2018, thực hiện Hiệp ước với Nga, nhưng thời điểm đưa ra tuyên bố này là 'không đúng lúc'.",
  "content": "<tr> <td> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Minuteman_III_ten_lua_dan_dao_xuyen_luc_dia__phong_thu___My.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa đạn đạo xuyên lục địa Minuteman-3 Mỹ</td> </tr> </tbody> </table> <p><strong>Mỹ công bố phương án giải trừ quân bị hạt nhân</strong></p> <p>Lầu Năm Góc ngày 8 tháng 4 đã công bố phương án giải trừ quân bị hạt nhân, cho biết đến năm 2018, tên lửa đạn đạo xuyên lục địa mặt đất đang triển khai của quân Mỹ dự định sẽ giảm xuống còn 400 quả, sẽ lập kỷ lục thấp mới trong hơn 50 năm qua. </p> <p>Cùng ngày, căn cứ vào 'Hiệp ước cắt giảm vũ khí chiến lược' mới giữa Mỹ-Nga có hiệu lực năm 2011, Lầu Năm Góc công bố danh sách giải trừ quân bị hạt nhân. Động thái này cho thấy, sau khi quan hệ Mỹ-Nga bị sứt mẻ bởi vấn đề Ukraine, hai bên hoàn toàn không chấm dứt hợp tác trong lĩnh vực giải trừ quân bị.</p> <p>Hiệp ước Mỹ-Nga quy định, đến năm 2018, số lượng tên lửa đạn đạo xuyên lục địa mặt đất, tên lửa đạn đạo phóng từ tàu ngầm và máy bay ném bom hạng nặng do hai bên triển khai không được vượt 700, máy phóng tên lửa đạn đạo xuyên lục địa mặt đất, máy phóng tên lửa đạn đạo phóng từ tàu ngầm và máy bay ném bom hạng nặng được triển khai và không triển khai không được vượt 800, đầu đạn hạt nhân không được vượt 1.550.</p> <p>Để đáp ứng mức này, Lầu Năm Góc quyết định đến năm 2018, tiến hành gỡ bỏ 50 quả tên lửa đạn đạo xuyên lục địa mặt đất Minuteman-3 do quân Mỹ triển khai ra khỏi giếng phóng, trạng thái từ 'triển khai' chuyển sang 'không triển khai', giảm tên lửa đạn đạo xuyên lục địa mặt đất triển khai của quân Mỹ còn 400 quả.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/My_phong_ten_lua_xuyen_luc_dia_Minuteman_III.JPG' /></span></td> </tr> <tr> <td align='center'>Tên lửa chiến lược mặt đất Minuteman-3 của Mỹ</td> </tr> </tbody> </table> <p>Con số này sẽ xác lập mức thấp mới trong hơn 50 năm qua của quân Mỹ. Tương ứng với nó là, đến lúc đó, quân Mỹ sẽ có 400 giếng phóng tên lửa được triển khai, 50 giếng phóng tên lửa không triển khai, cộng với 4 giếng phóng tên lửa thử nghiệm, tổng cộng có 454 giếng phóng tên lửa đạn đạo xuyên lục địa mặt đất triển khai và không triển khai. </p> <p>Về tên lửa đạn đạo phóng từ tàu ngầm, đến năm 2018, quân Mỹ sẽ triển khai 240 quả tên lửa đạn đạo Trident 2 cho 14 tàu ngầm hạt nhân lớp Ohio, đồng thời mỗi tàu ngầm hạt nhân dỡ bỏ 4 ống phóng tên lửa, làm cho máy phóng tên lửa đạn đạo triển khai và không triển khai từ 336 xuống còn 280. </p> <p>Về máy bay ném bom hạng nặng, đến năm 2018, quân Mỹ sẽ giữ lại 19 máy bay ném bom tàng hình B-2A và 41 máy bay ném bom B-52H, tổng cộng triển khai 60 chiếc máy bay ném bom hạng nặng có lắp vũ khí hạt nhân, đồng thời cải tạo 30 máy bay ném bom B-52H chuyển sang công dụng thông thường, đưa máy bay ném bom hạng nặng triển khai và không triển khai từ 96 chiếc hiện nay giảm xuống còn 66 chiếc. </p> <p>Về đầu đạn hạt nhân, Lầu Năm Góc không liệt kê phương án cắt giảm trong danh sách đưa ra vào ngày 8 tháng 4, chỉ nói đến năm 2018, quân Mỹ sẽ tìm cách giảm đầu đạn tên lửa đạn đạo xuyên lục địa mặt đất, đầu đạn tên lửa đạn đạo phóng từ tàu ngầm và đầu đạn phóng từ máy bay ném bom hạng năng đang triển khai xuống còn 1.550.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/B52Mymay_bay_nem_bom_chien_luoc.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay ném bom chiến lược B-52 Mỹ</td> </tr> </tbody> </table> <p>Căn cứ vào số liệu do Bộ Ngoại giao Mỹ công bố vào tháng 7 năm 2013, đến ngày 1 tháng 3 năm 2013, Mỹ có tổng cộng 1.654 đầu đạn hạt nhân, Nga có tổng cộng 1.480 đầu đạn hạt nhân, thấp hơn 174 đầu đạn so với Mỹ. Đến năm 2018, Mỹ vẫn cần cắt giảm 104 đầu đạn hạt nhân. </p> <p>Là 2 cực đối đầu trong thời kỳ Chiến tranh Lạnh, Mỹ-Nga sở hữu 90% vũ khí hạt nhân của thế giới. Tháng 4 năm 2010, Tổng thống Mỹ Barack Obama và Tổng thống Nga khi đó là Medvedev ký kết 'Hiệp ước cắt giảm vũ khí chiến lược' mới, năm 2011 hiệp ước bắt đầu có hiệu lực. Thời hạn có hiệu lực của hiệp ước mới là 10 năm, sau đó có thể kéo dài thêm 5 năm. </p> <p><strong>Động thái của Mỹ bị nghi ngờ?</strong></p> <p>Theo báo 'Nhân Dân' Trung Quốc, thời cơ Lầu Năm Góc tuyên bố kế hoạch giải trừ quân bị hạt nhân 'không đúng lúc', sau khi Nga sáp nhập Crimea và triển khai quân ở biên giới phía đông Ukraine, tình hình căng thẳng giữ Mỹ-Nga đang leo thang, không hiểu tại sao Chính phủ Mỹ lại không lựa chọn trì hoãn tuyên bố quyết định này. Nghĩa là, tuyên bố của Mỹ đáng nghi ngờ. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/B2_.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay ném bom tàng hình B-2 Mỹ</td> </tr> </tbody> </table> <p>Ngoài ra, hiện nay còn đúng vào thời điểm dư luận đang có nghi ngờ mới về việc xử lý của chính quyền Obama đối với vấn đề Nga. Quan chức quốc phòng cấp cao Mỹ ngày 8 tháng 4 đã bị nghị sĩ Hạ viện Mỹ chỉ trích cách xử lý của Mỹ đối với cuộc khủng hoảng Ukraine, một số nghị sĩ cho rằng Mỹ không hỗ trợ đầy đủ cho Ukraine trước hành động quân sự của Nga.</p> <p>Tháng 12 năm 2010, Thượng viện Mỹ đã phê chuẩn 'Hiệp ước cắt giảm vũ khí chiến lược mới' (New START Treaty), hiệp ước này yêu cầu Mỹ giảm thiết bị phóng vũ khí hạt nhân đang triển khai xuống còn 700 trước năm 2018, đồng thời giữ lại hơn 100 thiết bị phóng vũ khí hạt nhân chưa triển khai. </p> <p>Căn cứ vào hiệp ước này, Nga cũng phải thực hiện hành động giải trừ quân bị hạt nhân tương tự. </p> <p>Quan chức Bộ Quốc phòng Mỹ từng ám chỉ rằng, vũ khí hạt nhân trang bị cho tàu ngầm dự kiến về cơ bản sẽ không bị cắt giảm. Vũ khí hạt nhân của tàu ngầm được cho là một công cụ có khả năng sống sót mạnh nhất trong 3 loại vũ khí hạt nhân, vì vậy cũng có khả năng răn đe nhất. </p> <p>“Ba loại vũ khí hạt nhân” là chỉ một nước đồng thời có khả năng tiến hành tấn công hạt nhân bằng máy bay ném bom, tàu ngầm và tên lửa mặt đất. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Trident__ten_lua_phong_ngam3.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa đạn đạo Trident phóng từ tàu ngầm Mỹ</td> </tr> </tbody> </table> <p>Nhưng, Lầu Năm Góc lại quyết định đến năm 2018 sẽ giảm ống phóng tên lửa tàu ngầm từ 336 xuống còn 240 vào năm 2018, mức độ cắt giảm đạt 29%. Đến năm 2018, số lượng máy bay ném bom hạt nhân Mỹ sẽ từ 96 chiếc B-52 và B-2 hiện nay cắt giảm còn 66 chiếc, mức độ cắt giảm đạt 38%.</p> <p>Số lượng máy phóng tên lửa đạn đạo xuyên lục địa, tên lửa xuyên lục địa và giếng phóng tên lửa ở miền Trung và miền Tây Mỹ sẽ cơ bản không bị ảnh hưởng. Những tên lửa này có thể tấn công bất cứ địa điểm nào trên thế giới. Số lượng máy phóng tên lửa đạn đạo xuyên lục địa hiện nay là 454, theo phương án mới, đến năm 2018, số lượng này sẽ cắt giảm còn 400, mức độ cắt giảm là 12%. </p> <p>Một số chuyên gia chiến lược hạt nhân cho rằng, tên lửa xuyên lục địa là một loại vũ khí có hiệu quả thấp nhất trong 3 loại vũ khí hạt nhân, đã có nghiên cứu chủ trương từ bỏ hoàn toàn đạn đạo xuyên lục địa. Nhưng các quan chức cho biết, đạn đạo xuyên lục địa cũng là lực lượng hạt nhân có chi phí bảo trì và thay thế thấp nhất. </p> <p>Một số nghị sĩ Mỹ cũng cho biết, sẽ kiên quyết bảo vệ 3 căn cứ đạn đạo xuyên lục địa của bang Montana, bang Wyoming và bang North Dakota.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ohio_SSBN_My5.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm hạt nhân chiến lược lớp Ohio Mỹ</td> </tr> </tbody> </table> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ohio_class_tau_ngam_hat_nhan_chien_luoc__khoang_ten_lua.jpg' /></span></td> </tr> <tr> <td align='center'>Khoang tên lửa cùa tàu ngầm hạt nhân chiến lược lớp Ohio Mỹ</td> </tr> </tbody> </table><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Minuteman_III_ten_lua_dan_dao_xuyen_luc_dia__phong_thu___My.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa đạn đạo xuyên lục địa Minuteman-3 Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/My_phong_ten_lua_xuyen_luc_dia_Minuteman_III.JPG' /></span></td> </tr> <tr> <td align='center'>Tên lửa chiến lược mặt đất Minuteman-3 của Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/B52Mymay_bay_nem_bom_chien_luoc.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay ném bom chiến lược B-52 Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/B2_.jpg' /></span></td> </tr> <tr> <td align='center'>Máy bay ném bom tàng hình B-2 Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Trident__ten_lua_phong_ngam3.jpg' /></span></td> </tr> <tr> <td align='center'>Tên lửa đạn đạo Trident phóng từ tàu ngầm Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ohio_SSBN_My5.jpg' /></span></td> </tr> <tr> <td align='center'>Tàu ngầm hạt nhân chiến lược lớp Ohio Mỹ</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/xuanhien/2014_04_09/Ohio_class_tau_ngam_hat_nhan_chien_luoc__khoang_ten_lua.jpg' /></span></td> </tr> <tr> <td align='center'>Khoang tên lửa cùa tàu ngầm hạt nhân chiến lược lớp Ohio Mỹ</td> </tr>",
  "key": [
    "tên lửa liên lục địa",
    "máy bay ném bom",
    "triển khai",
    "Mỹ",
    "giải trừ quân bị",
    "vũ khí hạt nhân",
    "cắt giảm",
    "tàu ngầm",
    "tên lửa",
    "hiệp ước",
    "hạt nhân",
    "Lầu Năm Góc",
    "Nga",
    "Ukraina",
    "tên lửa đạn đạo"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
