{
  "url": "http://www.baomoi.com/Nga-khong-the-mai-cuu-giup-Ukraine/119/13524688.epi",
  "time": "12/04/2014 12:04",
  "title": "Nga không thể mãi cứu giúp Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Nga không thể cứ tiếp tục là “cột chống” cho nền kinh tế èo uột của Ukraine và trách nhiệm này nên thuộc về phía Mỹ cũng như Liên minh Châu Âu (EU). Các nước đã công nhận tính hợp pháp của chính quyền lâm thời mới ở Kiev nhưng điều kỳ lạ là, họ vẫn chưa trợ giúp một đồng đô la hay một đồng euro nào cho nền kinh tế Ukraine, Tổng thống Nga Vladimir Putin hôm qua (9/4) đã phát biểu thẳng thừng như vậy.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6997599.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Tổng thống Putin </p></td> </tr> </tbody> </table><br />Theo lời ông Putin, Nga không thừa nhận tính hợp pháp của chính quyền lâm thời mới ở Kiev nhưng sẽ tiếp tục giúp đỡ kinh tế cho nước láng giềng đang gặp khủng hoảng Ukraine . Tuy nhiên, sự giúp đỡ này sẽ không kéo dài mãi mãi, ông chủ điện Kremlin nhấn mạnh. <p></p> <p align='justify'> “Nói thật, tình hình hiện nay thật kỳ lạ. Mọi người đều biết, các đối tác của chúng ta ở Châu Âu đã thừa nhận tính hợp pháp của chính phủ ở Kiev, tuy nhiên, họ lai chẳng làm điều gì để giúp đỡ Ukraine – thậm chí là một đồng đô la hay một đồng euro”, ông Putin phát biểu tại một cuộc họp với các quan chức chính phủ ở dinh thự riêng của ông bên ngoài thủ đô Moscow. </p> <p align='justify'> “Liên bang Nga không thừa nhận tính hợp pháp của chính quyền lâm thời mới ở Kiev , nhưng sẽ tiếp tục trợ giúp về kinh tế cũng như trợ cấp cho nền kinh tế Ukraine với hàng trăm triệu và hàng tỉ đô la. Tình hình này không thể kéo dài mãi mãi”, ông Putin nói. </p> <p align='justify'> Hồi tháng 12 năm ngoái, Nga đã cung cấp cho Ukraine một khoản vay 3 tỉ USD – đây là một phần trong gói viện trợ lớn hơn trị giá lên tới 15 tỉ USD mà Moscow đồng ý cung cấp cho Ukraine trong cùng tháng đó. Nga thậm chí còn đề nghị giảm 33% giá khí đốt cho Ukraine giúp nước này tiết kiệm được hơn 7,5 tỉ USD. </p> <p align='justify'> Người đứng đầu Quỹ Tiền tệ Quốc tế (IMF) – bà Christine Lagarde từng thừa nhận, nếu không có sự trợ giúp của Nga hồi năm ngoái thì nền kinh tế của Ukraine đã sụp đổ. </p> <p align='justify'> Trong khi đó, phương Tây chưa hề cung cấp bất kỳ sự trợ giúp hiệu quả nào về tiền bạc cho Ukraine . IMF đã đồng ý cho Ukraine vay một khoản cứu trợ có trị giá 18 tỉ USD nhưng các chi tiết của thỏa thuận này vẫn còn đang được đàm phán. Mỹ cũng cam kết cho Kiev vay 1 tỉ USD để giúp nền kinh tế của Ukraine . Nhưng tất cả vẫn còn đang nằm trên giấy. </p> <p align='justify'> Cũng trong cuộc họp ngày hôm qua, Bộ trưởng Năng lượng Nga Alexander Novak thông báo, khoản nợ của Ukraine đối với tập đoàn khí đốt quốc gia Nga Gazprom hiện là 2,238 tỉ USD. </p> <p align='justify'> Ukraine vẫn chưa trả tiền giá khí đốt cho Nga từ hồi đầu năm 2013 đến giờ và với tất cả khoản giảm giá được rút lại, giá khí đốt mà Ukraine phải trả là 485 USD/ 1.000 mét khối khí đốt. Tuy nhiên, Kiev tuyên bố sẽ không trả giá này, nói rằng đó là cái giá cao hơn nhiều so với hầu hết giá khí đốt mà Châu Âu phải trả cho Nga. </p> <p align='justify'> Tổng thống Putin cũng đề nghị Gazprom chưa đề nghị Ukraine trả trước khoản thanh toán cho đến khi có thêm các cuộc đàm phán, tham vấn được tiến hành. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (theo RIA, RT) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6997599.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Tổng thống Putin </p></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "khí đốt",
    "Nga",
    "Vladimir Putin",
    "IMF",
    "USD",
    "nền kinh tế",
    "trợ giúp",
    "Gazprom",
    "thừa nhận",
    "Mỹ",
    "Liên minh châu Âu",
    "tổng thống Nga",
    "Điện Kremlin"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
