{
  "url": "http://www.baomoi.com/Kich-ban-kho-luong-khi-3-tinh-doi-ly-khai-Ukraine/119/13524028.epi",
  "time": "12/04/2014 12:04",
  "title": "Kịch bản khó lường khi 3 tỉnh đòi ly khai Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Vừa mới mất Crimea không lâu, Ukraine đang đứng trước nguy cơ mất thêm vùng lãnh thổ phía Đông, nơi cộng đồng người nói tiếng Nga chiếm đa số…",
  "content": "<tr> <td> <div> <div> <strong><span>Vừa mới mất Crimea không lâu, Ukraine đang đứng </span><span>trước nguy cơ mất thêm vùng lãnh thổ phía Đông, nơi cộng đồng người nói tiếng Nga chiếm đa số…</span></strong> <br /> </div> <div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images958459_111.jpg' /></span></td> </tr> <tr> <td>Những người biểu tình ủng hộ Nga ở Ukraine</td> </tr> </tbody> </table> </div> <div> <br /> <strong>“Kịch bản Crimea”. </strong> </div> <div> Tình hình miền Đông Ukraine đang biến động từng ngày và khó có thể dự đoán. Những người thân Nga, trong đó có nhiều người bịt mặt đã biểu tình và tấn công trụ sở chính quyền tại ba thành phố lớn Donetsk, Kharkov và Luhansk, hạ cờ Ukraine để thay bằng cờ Nga. </div> <div> <br /> Tại Donetsk, phe thân Nga tuyên bố thành lập nước Cộng hòa Nhân dân và muốn tổ chức trưng cầu dân ý về việc ly khai vào ngày 11/5 tới và nếu “thuận lợi sẽ làm đơn xin gia nhập Nga”. Donetsk chỉ cách biên giới Nga 50km. </div> <div> <br /> Theo AFP, do được lệnh phải tránh đổ máu, cảnh sát Ukraine sau một vài xung đột ban đầu, gần như đã để cho phe thân Nga tự do hành động. Chính phủ Ukraine tố cáo Nga đạo diễn một kịch bản mà màn tiếp theo là đưa quân sang chiếm miền Đông của Ukraine. Theo Tổng thống lâm thời Ukraine - Olexander Turchynov thì những người muốn ly khai ở Đông Ukraine là tay chân của mật vụ Nga đang thi hành “kịch bản Crimea”. </div> <div> <br /> Kiev còn lo lắng việc Moscow không mấy hài lòng với cuộc bầu cử tổng thống trước thời hạn vào ngày 25/5 tới. Bởi nhiều khả năng, người thắng cử sẽ là một trong số các ứng viên thân phương Tây. </div> <div> <strong>Lo ngại hiệu ứng domino</strong> </div> <div> <br /> Theo ông Olexander Turchynov, Nga đã đưa ít nhất 40.000 quân trang bị vũ khí nặng áp sát biên giới không kể lực lượng thiết giáp và pháo binh bố trí tại Crimea. Chuyện gì sẽ xảy ra nếu họ viện cớ bảo vệ những người thân Nga bị đàn áp? Trước đó, mặc dù Moscow liên tục trấn an phương Tây rằng họ không có ý định đem quân qua biên giới, ông Putin vẫn bảo lưu quyền sử dụng vũ lực như là “giải pháp cuối cùng để bảo vệ dân Nga ở bất cứ nơi nào”. </div> <div> <br /> Ngoại trưởng Nga - Sergei Lavrov kêu gọi Ukraine không được can thiệp quân sự tại 3 thành phố miền Đông vì sẽ gây ra nội chiến. Và giải pháp của Nga là thành lập một Chính phủ liên bang. Tuy nhiên, Kiev đã hơn một lần bác bỏ yêu sách này bởi như thế không khác gì từng bước chia cắt lãnh thổ Ukraine, vì đa số dân cư miền Đông là người nói tiếng Nga và có tinh thần dân tộc cực đoan. </div> <div> <br /> Vì vậy, ông Olexander Turchynov đã phải hủy chuyến công du nước ngoài để họp khẩn với các lãnh đạo cấp cao an ninh tại Kiev về tình hình miền Đông với hy vọng không cho các cuộc tuần hành lan rộng đồng thời, ngăn chặn các hành vi bạo lực. </div> <div> <br /> Rõ ràng, tình thế của Chính phủ Kiev phải nói là rất khó khăn. Nếu các lực lượng chống bạo động đàn áp mạnh thì Nga sẽ có cớ đưa quân vào bảo vệ người Nga. Còn phản ứng quá mạnh sẽ rất dễ rơi vào hiệu ứng domino tiếp sau Crimea, theo Reuters. Trước đó, Nga tố cáo Ukraine đã đưa lượng Vệ binh quốc gia sang các tỉnh miền Đông với sự trợ giúp của lính đánh thuê và hàng trăm nhân viên an ninh tư nhân Mỹ. </div> <div> <br /> Trong một diễn biến liên quan, Quốc hội Ukraine vừa thông qua luật chống ly khai mới, theo đó, tăng trách nhiệm hình sự đối với hành động ly khai và cấm các chính đảng, các tổ chức xã hội tham gia vào hoạt động ly khai. Những người bị cáo buộc vi phạm sự toàn vẹn lãnh thổ có thể đối mặt với án tù tới 5 năm cho vi phạm lần đầu và tới 10 năm nếu có tái phạm. </div> <div> <br /> Còn về phía Nga, trong cuộc họp bốn bên tuần tới, nước này sẵn sàng tham gia đàm phán và khẳng định rằng các khu vực miền Đông và miền Nam nói tiếng Nga của Ukraine phải có đại diện trong các cuộc thương lượng. </div> <div> <br /> Dự kiến tuần tới, Ngoại trưởng Mỹ và Ngoại trưởng Nga một lần nữa gặp nhau nhằm giải quyết cuộc khủng hoảng Đông - Tây nghiêm trọng nhất kể từ khi kết thúc Chiến tranh Lạnh. </div> <div> <strong><span>Ngọc Tiến</span></strong> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://giaothongvantai.com.vn/dataimages/201404/original/images958459_111.jpg' /></span></td> </tr> <tr> <td>Những người biểu tình ủng hộ Nga ở Ukraine</td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Crimea",
    "ly khai",
    "Kiev",
    "lãnh thổ",
    "kịch bản",
    "đưa quân",
    "Ngoại trưởng Nga",
    "đàn áp",
    "biên giới",
    "người biểu tình",
    "AFP",
    "đạo diễn",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
