{
  "url": "http://www.baomoi.com/Ban-be-thi-khong-nen-kien-cao/119/13523753.epi",
  "time": "12/04/2014 12:04",
  "title": "Bạn bè thì không nên kiện cáo!",
  "category": "Tin tức > Thế giới",
  "description": "(PetroTimes) - Tổng thống Mỹ Barack Obama sẽ thăm Nhật Bản, Hàn Quốc, Malaysia và Philippines (hạ tuần tháng 4) để tái khẳng định cam kết của Washington về chiến lược “xoay trục” tại Châu Á - Thái Bình Dương trong bối cảnh Trung Quốc đang ngày càng gia tăng hoạt động khẳng định chủ quyền biển đảo ở Đông Á.",
  "content": "<tr> <td> <div> <p> <strong>Năng lượng Mới số 311</strong></p> <p> Tại cuộc họp nội các hôm 4/4, Chính phủ Nhật Bản đã quyết định mời Tổng thống Barack Obama thăm Tokyo (24 và 25/4) với tư cách quốc khách. Ông chủ Nhà Trắng sẽ hội đàm với Thủ tướng Shinzo Abe và đây là cuộc hội đàm cấp cao Nhật - Mỹ lần thứ hai trong năm nay sau cuộc hội đàm trước đó tại Hà Lan. Cũng trong ngày 4/4, Bộ trưởng Quốc phòng Mỹ Chuck Hagel đã yêu cầu Trung Quốc cần tôn trọng luật pháp quốc tế và tự do không phận khi đề cập tới việc Bắc Kinh thiết lập ADIZ tại biển Hoa Đông.</p> <p> <strong>S</strong><strong>ẽ đáp trả cứng rắn</strong></p> <p> Ngày 5/4, tờ Mainichi dẫn một số nguồn tin từ Chính phủ Nhật Bản và Trung Quốc cho rằng, Bắc Kinh quyết định không lập ADIZ ở Biển Đông trong thời điểm hiện nay. Thông tin này xuất hiện sau khi Bộ trưởng Quốc phòng Chuck Hagel tuyên bố, Washington ngày càng lo ngại về tranh chấp ở Biển Đông. Trong cuộc gặp ngày 5/4 tại Tokyo với ông Chuck Hagel, Thủ tướng Shinzo Abe tuyên bố, sẽ phát đi tín hiệu mạnh mẽ rằng liên minh Nhật - Mỹ sẽ không thay đổi. Trong khi đó, Bộ trưởng Chuck Hagel ủng hộ Nhật Bản mở rộng vai trò của quân đội bằng việc cho phép trợ giúp đồng minh khi bị tấn công.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/chudiepquynh/042014/08/10/tr_23_2_311.jpg' /></span></p> <p> <em>Ông Chito Sta Romana</em></p> <p> Trước đó (2/4), Phó phát ngôn viên Bộ Ngoại giao Mỹ Marie Harf đã hoan nghênh việc Nhật Bản xem xét lại các nguyên tắc xuất khẩu vũ khí bởi điều này mở thêm cơ hội và đơn giản hóa quy trình hợp tác trong lĩnh vực phòng vệ giữa Tokyo với Washington và các đối tác khác. Cũng trong ngày 2/4, tờ Japan News Network cho biết, mặc dù Washington nhận được thư mời, nhưng tàu chiến Mỹ sẽ không tham gia “Lễ duyệt tàu chiến quốc tế” tổ chức ở Thanh Đảo, Trung Quốc vào hạ tuần tháng 4 và đây được coi là hành động ủng hộ Tokyo. Bởi trước đó Bắc Kinh không mời Tokyo tham dự sự kiện này vì tranh chấp biển đảo giữa 2 nước đang gia tăng.</p> <p> Hãng NHK cho biết, tại cuộc họp báo ở Hawaii hôm 4/4, ông Chuck Hagel đã gián tiếp chỉ trích Trung Quốc về những căng thẳng liên quan tới Biển Đông, đồng thời bày tỏ quan ngại về những bất ổn phát sinh từ tranh chấp lãnh thổ tại khu vực này. Bộ trưởng Quốc phòng Mỹ cũng nhấn mạnh, tuyên bố chủ quyền liên quan đến việc sử dụng hay đe dọa sử dụng vũ lực đều không thể dung thứ. Khi trả lời phỏng vấn báo chí trước chuyến thăm Nhật Bản, Trung Quốc và Mông Cổ, ông Chuck Hagel tuyên bố: Washington triển khai 333.000 binh sĩ, 180 tàu chiến và hơn 2.000 máy bay ở Châu Á - Thái Bình Dương và đây là Bộ Tư lệnh chiến đấu có quy mô lớn nhất thế giới của Mỹ.</p> <p> Ngày 4/4, Bộ Ngoại giao Nhật Bản đã công bố “Sách Xanh Ngoại giao”, trong đó chỉ trích nỗ lực của Trung Quốc nhằm áp đặt tuyên bố chủ quyền đối với quần đảo Senkaku/Điếu Ngư trên biển Hoa Đông. Cũng trong ngày 4/4, Hàn Quốc đã triệu Đại sứ Nhật Bản tại Seoul Koro Bessho tới để chính thức phản đối một phần trong “Sách Xanh Ngoại giao” 2014 của Tokyo vừa được công bố vì liên quan tới tuyên bố chủ quyền đối với quần đảo tranh chấp Dokdo/Takeshima, cũng như việc Nhật Bản có kế hoạch đẩy mạnh tuyên truyền vấn đề này trong sách giáo khoa.</p> <p> Sách Xanh cũng khẳng định, Tokyo sẽ đẩy mạnh các nỗ lực để giải quyết cuộc tranh chấp đối với quần đảo hiện do Seoul kiểm soát bằng luật pháp quốc tế. Bộ Ngoại giao Hàn Quốc cảnh báo, động thái của Nhật Bản không những hủy hoại nghiêm trọng quan hệ song phương, mà còn đe dọa hòa bình và an ninh tại Đông Bắc Á. Trước đó (3/4), Ngoại trưởng Hàn Quốc Yun Byung- se đã cam kết áp dụng “các biện pháp cứng rắn” đối với Nhật Bản nếu Tokyo tăng cường tuyên bố chủ quyền đối với quần đảo Dokdo/Takeshima trong sách giáo khoa lịch sử mới.</p> <p> Cũng trong ngày 3/4, Japan Daily Press đưa tin, Nhật - Mỹ có thể giúp Đông Nam Á đảm bảo an ninh hàng hải do cảnh giác trước sự cứng rắn và hung hăng ngày càng tăng của Trung Quốc ở Biển Đông. Cùng ngày 3/4, trang tin Focus Taiwan News Channel (Đài Loan) cho rằng, muốn đánh Đài Loan, Trung Quốc cần 4 tháng chuẩn bị. Bởi cuối tháng 3, Cơ quan Phòng vệ Đài Loan vẫn khẳng định: Mối đe dọa quân sự từ Trung Quốc vẫn không giảm.</p> <p> <strong>Không có ẩn ý</strong></p> <p> Theo giới truyền thông phương Tây, khi đưa tin về chuyến công du châu Âu của Tổng bí thư, Chủ tịch nước Tập Cận Bình, truyền thông Trung Quốc đều bỏ qua chuyện tấm bản đồ năm 1735 do Thủ tướng Đức Angela Merkel tặng. Nhưng trên trang mạng Sohu ở Bắc Kinh, không những đăng bản đồ do Thủ tướng Đức tặng, mà còn đặt câu hỏi: “Bà Angela Merkel tặng bản đồ nhằm ý đồ gì?”. Ngày 2/4, tờ Thế giới của Đức dẫn lời người phát ngôn của Chính phủ Đức Georg Streiter nhấn mạnh: Bà Angela Merkel không hề có ẩn ý gì khi tặng ông Tập Cận Bình tấm bản đồ năm 1735; đồng thời bác bỏ những thông tin cho rằng, Thủ tướng Angela Merkel muốn “bóng gió” điều gì thông qua món quà này.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/chudiepquynh/042014/08/10/tr_23_1_311.jpg' /></span></p> <p> <em>Tổng thống Mỹ Barack Obama và Thủ tướng Nhật Bản Shinzo Abe</em></p> <p> Trả lời trên kênh truyền hình Sina, ông Thôi Hồng Kiến, Chủ nhiệm Phòng Nghiên cứu Liên minh châu Âu thuộc Viện Nghiên cứu các vấn đề quốc tế của Trung Quốc cho biết, bản đồ do bà Angela Merkel tặng (của nhà bản đồ học người Pháp nổi tiếng thế kỷ XVIII Jean-Baptiste Bourguignon d’Anville) là loại bản đồ thịnh hành ở thời Khang Hy - Càn Long. Trước đó (1 và 2/4), nhiều tờ báo uy tín trên thế giới như Time, Foreign Policy, The Sydney Morning Herald... đã đăng tin bài về tấm bản đồ có tên gọi China Proper do ông Jean-Baptiste Bourguignon d’Anville vẽ không có Hoàng Sa và Trường Sa.</p> <p> Tấm bản đồ China Proper không phải là phát hiện gì mới bởi trong các thế kỷ XVI, XVII, XVIII và XIX, các nhà bản đồ học và các nhà địa lý học châu Âu đã vẽ rất nhiều bản đồ Trung Quốc tương tự tấm bản đồ của ông Jean-Baptiste Bourguignon d’Anville.</p> <p> Ngày 4/4, tại phiên họp với Ủy ban Đối ngoại Thượng viện Mỹ, ông Daniel Russel, Trợ lý ngoại trưởng Mỹ phụ trách Đông Á cho biết, khó có thể nắm bắt được ý đồ của Trung Quốc, nhưng việc Nga sáp nhập Crimea đã khiến các nước đồng minh của Washington tại châu Á gia tăng lo ngại về nguy cơ Bắc Kinh sẽ dùng vũ lực trong các tranh chấp chủ quyền lãnh thổ. Ông Daniel Russel tuyên bố, mặc dù Washington không đứng về bên nào trong các tranh chấp chủ quyền lãnh thổ ở Đông Á, nhưng Bắc Kinh chớ nên hoài nghi về cam kết bảo vệ đồng minh khi cần thiết của Mỹ.</p> <p> Theo đó, Mỹ giữ vững cam kết với Nhật Bản, Philippines và Hàn Quốc trong lĩnh vực an ninh. Trong khi đó, Chủ tịch Ủy ban quân sự Thượng viện Mỹ Carl Levin cho rằng, Trung Quốc theo đuổi khả năng quân sự mới gây quan ngại cho người khác về ý đồ của họ, nhất là khi Bắc Kinh đưa ra yêu sách chủ quyền cứng rắn ở Biển Đông và biển Hoa Đông. Thượng nghị sĩ Đảng Cộng hòa bang Oklahoma James Inhofe cũng cho rằng, thái độ quân sự hung hăng và hăm dọa của Trung Quốc ở biển Hoa Đông và Biển Đông đang đe dọa khu vực này.</p> <p> Theo chuyên gia về Trung Quốc đến từ Đại học Syracuse Marwyn Samuels, hành động của Trung Quốc chặn tàu Philippines tiếp tế ra bãi Cỏ Mây (nằm trong quần đảo Trường Sa thuộc chủ quyền của Việt Nam) là rất nguy hiểm và nếu việc này lặp lại, không ai có thể đoán trước một cuộc xung đột có thể xảy ra và leo thang. Trước đó, trang mạng quân sự sina Trung Quốc có bài viết cho rằng, tranh chấp bãi Cỏ Mây tiếp tục nóng lên, gây xôn xao dư luận sau khi tàu Philippines và tàu cảnh sát biển Trung Quốc quần nhau trên vùng biển này hôm 29/3.</p> <p> Ngày 3/4, Đại sứ quán Trung Quốc tại Manila tố cáo Philippines đã lừa dối công luận và cộng đồng quốc tế về ý định thật sự của việc biến tàu chiến BRP Sierra Madre gần bãi Cỏ Mây như một căn cứ quân sự. Cũng trong ngày 3/4, tờ Bưu điện Hoa Nam buổi sáng dẫn lời ông Chito Santa Romana, cựu Trưởng văn phòng đại diện Hãng ABC tại Bắc Kinh cho rằng: Trung Quốc đang cài bẫy Philippines ở Biển Đông - chờ cớ để chiếm các đảo Philippines đang chốt giữ ở quần đảo Trường Sa (thuộc chủ quyền Việt Nam) một cách chớp nhoáng. Do đó, Manila cần cảnh giác với chiến lược “bắp cải” của Bắc Kinh ở Trường Sa.</p> <p> <strong>Không sợ hậu quả, phớt đe dọa</strong></p> <p> Ngày 6/4, tờ Philstar dẫn lời chuyên gia Gregory Poling đến từ Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) cho rằng, Philippines đã chọn giải pháp phù hợp khi khởi kiện “đường lưỡi bò”, bất chấp khả năng Manila có thể phải đối mặt với một số hậu quả bởi cho đến nay đàm phán đã không thành công trong việc tạo ra một cơ chế quản lý để giải quyết tranh chấp trên Biển Đông. Chuyên gia Gregory Poling còn nhận xét: Không có bên yêu sách nào đủ khả năng quân sự để chống lại tham vọng bành trướng của Trung Quốc, đặc biệt là Philippines. Và Mỹ sẽ không can thiệp quân sự, ngoại trừ trường hợp xảy ra một cuộc chiến tranh toàn diện.</p> <p> Ngày 4/4, Hãng Reuters dẫn lời Ngoại trưởng Philippines Albert del Rosario cho biết, Philippines không phải là quốc gia tăng cường sự hiện diện của hải quân trên Biển Đông, cũng không thách thức tự do hàng hải, càng không ngăn trở hay lớn tiếng đe dọa các quốc gia khác và Manila sẽ kiềm chế, không gây căng thẳng tại các vùng tranh chấp ở Biển Đông, trong khi đợi phán quyết của tòa về vụ kiện với<br /> Trung Quốc.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/chudiepquynh/042014/08/10/tr_23_3_311.jpg' /></span></p> <p> <em>Thủ tướng Đức Angela Merkel tặng Chủ tịch Trung Quốc Tập Cận Bình tấm bản đồ Trung Quốc từ thế kỷ XVIII</em></p> <p> Ngày 3/4, tờ Rappler dẫn lời ông Trương Hoa người phát ngôn Đại sứ quán Trung Quốc tại Manila, kêu gọi Philippines nên quay lại đàm phán song phương và không đưa vấn đề Biển Đông ra Trọng tài quốc tế, vì đó là cách tốt nhất để giải quyết tranh chấp lãnh thổ với một “láng giềng tốt và người bạn lâu dài” như Philippines; đồng thời cho rằng, tranh chấp giữa Trung Quốc với Philippines là chuyện bình thường giữa các láng giềng…</p> <p> Người phát ngôn Bộ Ngoại giao Philippines từ chối bình luận về tuyên bố của ông Trương Hoa bởi trước đó Tổng thống Philippines Aquino đã khẳng định, việc kiện “đường lưỡi bò” không phải thách thức hay khiêu khích Bắc Kinh, mà để bảo vệ lợi ích của Manila.</p> <p> Cũng trong ngày 3/4, tờ Philstar dẫn lời Giáo sư Marwyn Samuels thuộc Đại học Syracuse ở New York (Mỹ) nhận định, vụ Philippines kiện Trung Quốc ra Tòa án Trọng tài quốc tế sẽ không thành công. Bởi hầu như nằm ngoài thẩm quyền pháp lý của Công ước Liên Hiệp Quốc về Luật Biển năm 1982 (UNCLOS) và UNCLOS phải mất một thời gian dài để xem xét tài liệu và luận chứng.</p> <p> Ngày 2/4, trang mạng Inquirer.net trích lời Bộ trưởng Thông tin Philippines Herminio Coloma tuyên bố bảo vệ các quyền lợi quốc gia, kể cả kinh tế nội địa, trước những đe dọa của Trung Quốc liên quan tới cuộc tranh chấp biển đảo. Phát ngôn viên Phủ tổng thống Philippines Herminio Coloma Jr cũng khẳng định, Manila chỉ bảo vệ lợi ích của mình khi chuyển bản ghi nhớ lên Tòa án Trọng tài Liên Hiệp Quốc, yêu cầu xét lại “đường lưỡi bò” của Trung Quốc trên Biển Đông.</p> <p> Trong khi đó cựu nghị sĩ Philippines Ramos Shahani cho biết, Manila sẽ dựa vào sự giúp đỡ của ASEAN trong trường hợp thua kiện ở Tòa án Trọng tài quốc tế và thậm chí nếu không có sự ủng hộ của Liên Hiệp Quốc và ASEAN, Philippines cũng phải đối mặt trực tiếp với Trung Quốc.</p> <p> Theo giới truyền thông, Nhật Bản đã quyết định cung cấp cho Philippines 10 tàu tuần tra và sẵn sàng hỗ trợ Manila trong vụ kiện Trung Quốc xung quanh “đường lưỡi bò”. Ngày 2/4, khoảng 60 người Philippines đã biểu tình, giơ biểu ngữ trước Đại sứ quán Trung Quốc ở Manila với các khẩu hiệu như “Biển Đông là của chúng tôi!”, “Trung Quốc có biết phân chia ranh giới biển như thế nào không?”, đồng thời yêu cầu Bắc Kinh không được “dùng phương thức đe dọa để cướp đoạt lãnh thổ của người khác”.</p> <p> Trước đó, tờ Công báo Manila dẫn lời Đại sứ Mỹ tại Philippines Phillip Goldberg cho biết, trong tương lai sẽ có nhiều tàu chiến Mỹ đến cảng biển của Philippines hơn và các cuộc diễn tập quân sự liên hợp Philippines - Mỹ có thể vượt khuôn khổ “Hiệp định phòng thủ chung Philippines - Mỹ” để nâng cao khả năng tác chiến giữa 2 nước, tăng cường khả năng ứng phó với các sự kiện bất ngờ trong khu vực, cũng như đảm bảo an toàn hàng hải.</p> <p> <strong>Hồng Thất Công - Tuấn Quỳnh</strong></p> </div><br /></td> </tr>",
  "key": [
    "Philippines",
    "Trung Quốc",
    "biển Đông",
    "Manila",
    "tranh chấp",
    "chủ quyền",
    "bản đồ",
    "Bắc Kinh",
    "Nhật Bản",
    "Angela Merkel",
    "Tokyo",
    "tổng thống Mỹ",
    "Barack Obama",
    "Hàn Quốc",
    "Malaysia"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
