{
  "url": "http://www.baomoi.com/Trung-Quoc-gui-thong-diep-thach-thuc-chua-tung-co/119/13524977.epi",
  "time": "12/04/2014 12:03",
  "title": "Trung Quốc gửi thông điệp thách thức chưa từng có",
  "category": "Tin tức > Thế giới",
  "description": "Đúng ngày sau khi Trung Quốc mời Bộ trưởng Quốc phòng Mỹ Chuck Hagel lên chiếc tàu sân bay đầu tiên của họ với tư cách là vị khách nước ngoài đầu tiên, Bộ trưởng Quốc phòng nước này đã phát đi thông điệp thách thức chưa từng có rằng, không ai, thậm chí là cả Mỹ, có thể kiềm chế được tham vọng quân sự của Bắc Kinh.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6997953.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr> </tbody> </table><br />“Với những diễn biến phát triển mới nhất hiện nay ở Trung Quốc, chúng tôi không bao giờ có thể bị kiềm chế”, Bộ trưởng Quốc phòng Chang Wanquan đã tự tin phát biểu như vậy. Ông này còn nói: Mỹ là “một quốc gia có ảnh hưởng rộng khắp thế giới và Thái Bình Dương đủ lớn để có thể cho cả Mỹ và Trung Quốc cùng phát triển. Thái Bình Dương cũng đủ lớn để chứa các nước Châu Á-Thái Bình Dương khác”. <p></p> <p align='justify'> Đáp lại, Bộ trưởng Hagel bày tỏ hy vọng sẽ tạo được một khuôn khổ để “quản lý sự cạnh tranh” giữa Mỹ và Trung Quốc. Ông Hagel cũng lên tiếng trấn an các nước trong khu vực đang lo sợ bị Trung Quốc xâm phạm đồng thời tuyên bố Mỹ có thể hành động để phát đi thông điệp cho Bắc Kinh. </p> <p align='justify'> Rõ ràng, cả Bộ trưởng Chang và Bộ trưởng Hagel đều đã thể hiện một lập trường cứng rắn, quyết liệt với đối phương trong các vấn đề mà hai nước Mỹ, Trung còn mâu thuẫn, bất đồng. </p> <p align='justify'> Quan hệ Mỹ-Trung vốn đang căng thẳng vì một loạt vấn đề như các cuộc tấn công mạng, những cuộc tranh chấp lãnh thổ, lãnh hải ở Biển Đông và biển Hoa Đông có liên quan đến các đồng minh của Mỹ. Nhưng với việc Mỹ đang có những bước đi nhằm duy trì ảnh hưởng trong khu vực bằng cái gọi là “chiến lược chuyển hướng trọng tâm vào Châu Á, việc gia tăng hợp tác và trao đổi, liên lạc giữa các nước có vai trò then chốt. </p> <p align='justify'> Cuộc họp báo chung giữa Bộ trưởng Quốc phòng hai nước Mỹ, Trung đã phản ánh đúng thực tế mối quan hệ căng thẳng giữa hai cường quốc hàng đầu thế giới này. Tướng Chang đổ lỗi cho Nhật Bản đã khuấy động lên những rắc rối ở biển Hoa Đông và cáo buộc Philippines chiếm đóng bất hợp pháp các quần đảo ở Biển Đông. Ông Chang cũng lên án Mỹ về việc bán vũ khí cho Vùng lãnh thổ Đài Loan và kêu gọi Mỹ áp dụng một cách tiếp cận có chừng mực đối với các cuộc tranh chấp trong khu vực. </p> <p align='justify'> Về phía mình, Bộ trưởng Hagel chỉ trích Trung Quốc về việc đã đơn phương thiếp lập vùng nhận diện phòng không ở biển Hoa Đông bao trùm cả những khu vực đang nằm trong tranh chấp mà không hề tham vấn với các nước có liên quan trong khu vực. “Điều đó làm gia tăng căng thẳng, gây ra hiểu lầm và thậm chí còn có thể dẫn đến một cuộc xung đột nguy hiểm”, ông Hagel cảnh báo. </p> <p align='justify'> Cả Nhật Bản và Philippines đều là đồng minh của Mỹ. Ông Hagel đã đặt chân đến Nhật Bản trước khi đến thăm Trung Quốc. Tại Tokyo, ông chủ Lầu Năm Góc đã trấn an Nhật Bản rằng, Mỹ sẽ ủng hộ, sát cánh với nước này. </p> <p align='justify'> “Tôi sẽ yêu cầu Trung Quốc phải tôn trọng các nước láng giềng”, ông Hagel cho biết khi chỉ trích Trung Quốc và kêu gọi nước này phải dùng “sức mạnh cường quốc” của mình theo một cách có trách nhiệm. “Bạn không thể đi vòng quanh thế giới và vẽ lại đường biên giới của mình, xâm phạm sự toàn vẹn lãnh thổ và chủ quyền của các nước bằng vũ lực, sự cưỡng ép và dọa dẫm dù đó chỉ là một quần đảo nhỏ ở Thái Bình Dương hay ở những quốc gia lớn hơn ở Châu Âu”, Bộ trưởng Quốc phòng Mỹ nhấn mạnh. </p> <p align='justify'> <strong>Trung Quốc nổi xung với Mỹ vì quyết định bán vũ khí cho Đài Loan</strong> </p> <p align='justify'> Trong một diễn biến mới nhất liên quan đến quan hệ Mỹ-Trung, Bộ Quốc phòng Trung Quốc hôm qua (9/4) lại nổi xung trước quyết định của Hạ viện Mỹ về việc cho phép bán 4 chiếc tàu chiến cũ cho Vùng lãnh thổ Đài Loan, nói rằng Washington phớt lờ mọi lời phản đối của họ. </p> <p align='justify'> Bộ Quốc phòng Trung Quốc cho biết, nước này kịch liệt phản đối tất cả các động thái bán vũ khí cho Vùng lãnh thổ (VLT) Đài Loan bởi đó là hành động can thiệp vào công việc nội bộ của Trung Quốc. </p> <p align='justify'> 'Phía Mỹ đã phớt lờ sự phản đối mạnh mẽ của Trung Quốc và tiếp tục thông qua những dự luật theo đuổi việc bán vũ khí cho Đài Loan”, Bộ Quốc phòng Trung Quốc đã chỉ trích như vậy trong một tuyên bố được đăng tải trên website của cơ quan này (www.mod.gov.cn). </p> <p align='justify'> 'Đó là hành động gây tổn hại lớn. Không nghi ngờ gì nữa, đó là sự can thiệp nghiêm trọng vào công việc nội bộ của Trung Quốc, là hành động phá hoại mối quan hệ quân sự Mỹ-Trung và gây phương hại đến sự phát triển hòa bình trong quan hệ giữa hai bờ eo biển Đài Loan”, Bộ Quốc phòng Trung Quốc gay gắt lên án. </p> <p align='justify'> Vấn đề Đài Loan liên quan đến sự toàn vẹn lãnh thổ và những lợi ích then chốt của Trung Quốc. Vì thế, “Trung Quốc yêu cầu phía Mỹ thừa nhận tính nhạy cảm cao cũng như sự gây hại nghiêm trọng của dự luật bán vũ khí, nghiêm túc tôn trọng các lợi ích then chốt và những mối quan ngại quan trọng của Trung Quốc đồng thời ngừng ngay việc bán vũ khí cho Đài Loan”, Bộ Ngoại giao Trung Quốc nói thêm. </p> <p align='justify'> Lùm xùm trên diễn ra đúng thời điểm Bộ trưởng Quốc phòng Mỹ Hagel đang có chuyến thăm Bắc Kinh. </p> <p align='justify'> Dự luật bán tàu chiến cho VLT Đài Loan sẽ phải được Thượng viện thông qua trước khi nó chính thức được ký thành luật. </p> <p align='justify'> Việc Mỹ bán vũ khí cho Vùng lãnh thổ Đài Loan là một trong những cái dằm gây khó chịu nhất trong mối quan hệ giữa hai cường quốc hàng đầu thế giới. Lần nào Mỹ cung cấp vũ khí cho Vùng lãnh thổ Đài Loan thì lần đó họ đều vấp phải những phản ứng hết sức mạnh mẽ từ phía Trung Quốc. Bắc Kinh coi Đài Loan là một vùng lãnh thổ của họ. Mặc dù Washington công nhận điều này nhưng vẫn tiếp tục cung cấp vũ khí cho Đài Loan. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6997953.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr>",
  "key": [
    "Trung Quốc",
    "Đài Loan",
    "Mỹ",
    "lãnh thổ",
    "vũ khí",
    "bộ trưởng quốc phòng",
    "dự luật",
    "Bắc Kinh",
    "cường quốc",
    "Thái Bình Dương",
    "bộ trưởng",
    "Châu Á-Thái Bình Dương",
    "biển Đông",
    "Châu Á",
    "Nhật Bản"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
