{
  "url": "http://www.baomoi.com/Quan-chuc-My-Quan-doi-Nga-tham-nhung-ngheo-nan-thiet-bi-cu-ki/119/13523896.epi",
  "time": "12/04/2014 12:04",
  "title": "Quan chức Mỹ: Quân đội Nga tham nhũng, nghèo nàn, thiết bị cũ kĩ",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Thực lực của quân đội Nga luôn là vấn đề khiến các quan chức Mỹ tranh cãi, nhất là sau những gì lực lượng này thể hiện ở Crimea.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/bilde-caaac-crop1397085758412p.jpeg' /></span> <div> <p><em><strong>Defense News</strong></em> cho hay, một số quan chức Lầu Năm Góc cho rằng quân đội Nga sở hữu một khả năng 'rất hạn chế' trong việc tác chiến ở những khu vực vượt ra ngoài các nước láng giềng của họ do khả năng hậu cần nghèo nàn và các thiết bị ngày càng cũ kĩ.</p> <p>Bên cạnh đó, các quan chức Bộ Quốc phòng Mỹ cũng cam kết trước một Ủy ban Quốc hội rằng chính quyền Obama hiện đang chuẩn bị “trừng phạt Nga” vì chiếm giữ bán đảo Crimea của Ukraine và đối với bất kì hành động gây hấn nào khác trong tương lai. Mặc dù vậy theo Derek Chollet, Trợ lý Bộ trưởng Quốc phòng phụ trách các vấn đề an ninh quốc tế phát biểu trước các nhà lập pháp rằng các hành động trừng phạt của Mỹ sẽ chủ yếu tập trung vào lĩnh vực kinh tế.</p> <p>Có rất nhiều các thành viên Ủy ban Quân vụ Hạ viện thuộc đảng Cộng hòa Mỹ đã kêu gọi chính quyền Obama sử dụng các biện pháp quân sự để đối phó với các động thái của Nga và ngăn chặn những hành động tương tự trong tương lai.</p> <p>Nghị sĩ Mike Turner, người đồng khởi xướng một đạo luật kêo gọi Mỹ tăng cường hiện diện quân sự ở châu Âu để đối phó với Nga, đã trích dẫn một bài viết gần đây đăng trên tờ Washington Post cho rằng những chính sách đối phó Nga của chính quyền Obama bắt nguồn từ “trí tưởng tượng”. Ông cũng đề cập tới việc các chỉ huy của quân đội Mỹ ở châu Âu đã nói rằng có tới 80.000 lính Nga xuất hiện ở khu vực biên giới giáp Ukraine . Tiếp đó Turner đã cố gắng liên hệ với Chollet và phó Đô đốc Frank Pandolfe, giám đốc phụ trách các kế hoạch và chính sách chiến lược của Hội đồng tham mưu liên quân, để bàn về những hướng tiếp cận và tấn công của các lực lượng Nga.</p> <p>Phó Đô đốc Pandolfe đã không trả lời trực tiếp những đề xuất của Turner, ông cho hay một báo cáo mật được dự kiến được đề cập hôm thứ Ba sẽ cung cấp một cơ sở tốt hơn cho câu trả lời của ông. Tuy nhiên, ông này khẳng định rằng Moscow đã triển khai các máy báy cánh cố định, trực thăng, xe bọc thép và những hệ thống tác chiến khác dọc biên giới.</p> <p>Mặc dù vậy trong một tuyên bố mở đầu của mình, Pandolfe lại thẳng thắn hơn trong việc thể hiện quan điểm về lực lượng của Nga, ông cho hay “Hiện nay, Nga là một cường quốc khu vực có thể triển khai lực lượng tới các nước lân cận nhưng lại có khả năng hạn chế trong việc triển khai lực lượng trên toàn cầu. Khả năng sẵn sàng chiến đấu của quân đội Nga là không đồng đều. Trong khi một số đơn vị được huấn luyện tốt, hầu hết lại không được như vậy. Quân đội Nga gặp phải nạn tham nhũng, kéo theo đó khả năng hậu cần cũng hạn chế. Trang thiết bị và cơ sở hạ tầng đã cũ, các thách thức về tài chính, những vấn đề nhân khẩu học và xã hội tiếp tục cản trở những nỗ lực cải cách”.</p> <p>Tuy nhiên Pandolfe cũng thừa nhận quân đội Nga đã thay đổi với “một số thành công” trong vòng 6 năm qua. “kể từ năm 2008, những nỗ lực của họ đã đạt được một số thành công. Lực lượng quân sự của Nga đã phát triển theo hướng xây dựng các tinh gọn và cơ động hơn. Khả năng sẵn sàng chiến đấu chung của họ đã được cải thiện, những đơn vị tinh nhuệ nhất được huấn luyện và trang bị tốt. Hiện tại họ triển khai phương thức phức tạp hơn trong chiến tranh hiệp đồng. Bên cạnh đó quân đội Nga cũng đã áp dụng những thay đổi về học thuyết, chú trọng hơn về tốc độ cơ động, sử dụng các lực lượng tác chiến đặc biệt, chiến tranh thông tin và chiến tranh mạng”.</p> <p>Về phần mình, Pandolfe cũng gửi một lời cảnh báo tới Moscow rằng “Mỹ triển khai một lực lượng quân đội có khả năng vươn tới và tham chiến trên toàn cầu. Nếu Nga tiến hành một cuộc tấn công vũ trang nhằm vào bất kì quốc gia NATO nào, họ sẽ nhận ra rằng cam kết của chúng tôi đối với việc phòng thủ chung sẽ được hiện thực hóa ngay lập tức mà không nao núng”.</p> <p>Trong khi đó Chollet lại phát biểu trước các thành viên quốc hội rằng những biện pháp nhằm vào Nga đã được thực hiện và bất kì biện pháp nào tiếp theo sự hiếu chiến trong tương lai của Nga sẽ nhắm tới mục tiêu gây thiệt hại đối với nền kinh tế của Nga.</p> <p>Chollet đề cập đến việc Mỹ cung cấp những xuất ăn nhanh (MRE) cho các lực lượng của Ukraine là một ví dụ về những gì chính quyền Mỹ đã làm. Tuy nhiên các thành viên của đảng Cộng hòa lại không mấy hài lòng với biện pháp này, họ kêu gọi Tổng thống Obama trang bị vũ khí tốt hơn cho quân đội Ukraine. Chollet không phủ nhận điều này nhưng đề cập rằng các quan chức của Ukraine đã một vài lần phát biểu với phía Mỹ rằng họ chủ yếu cần những sự hỗ trợ “phi vũ trang”.</p> <p>Một số thành viên khác của Quốc hội Mỹ không đồng tình với quan điểm trên. Tuy nhiên cũng có nhiều thành viên Cộng hòa khác phản đối bất kì hành động quân sự nào của Mỹ thực hiện ở châu Âu nhằm vào Nga với lý do nhiều người dân có quan điểm rằng đây là “cuộc chiến của chính châu Âu”. Họ bày tỏ sự lo ngại sâu sắc đối với cuộc chiến Afghanistan vì chi phí tốn kém của nó và gây ra những thiệt hại về sinh mạng của binh lính Mỹ.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/mychenga012-0f0da.jpg' /></span> </div> <div> <p>Mỹ đã điều động F-16 tới Ba Lan</p> </div> </div> <p>Hôm thứ Ba (8/4), Turner và Buck McKeon - chủ tịch Ủy ban Quân vụ Hạ viện đã trình bày về đạo luật tăng cường lực lượng của Mỹ ở châu Âu để đối phó với Nga. Người phát ngôn của Nhà Trắng đã từ chối bình luận về kế hoạch này bởi đạo luật trên chưa được giới thiệu chính thức. Nhưng phát ngôn viên này cũng làm rõ rằng Nhà Trắng tin tưởng rằng họ đã tăng cường sự hiện diện quân sự của Mỹ ở sân sau của Moscow, cụ thể như việc điều động thêm 12 máy bay F-16 tới căn cứ huấn luyện hàng không của Mỹ tại Ba Lan và bắt đầu nhiệm vụ tăng cường không quân ở khu vực Baltic với 6 chiếc F-15 được tăng cường.</p> <p>Caitlin Hayden phát ngôn viên Nhà Trắng phát biểu, “Chúng tôi sẽ thực hiện trách nhiệm của mình để đẩy mạnh luân chuyển lực lượng trên bộ và hải quân nhằm bổ sung cho việc tăng cường hiện diện không quân và sẽ tìm kiếm những biện pháp khác để đẩy nhanh kế hoạch này”.</p> <p>Hayden cho hay các quan chức của Mỹ cũng đã thúc giục các thành viên khác của NATO có những đóng góp tương tự càng nhanh càng tốt. Theo Hayden những động thái quân sự mà Tổng thống Obama đã thực hiện không nhằm để kích động hoặc là đặt ra một mối đe dọa đối với Nga, mà đơn thuần chỉ để chứng minh cam kết được duy trì của NATO đối với an ninh châu Âu.</p> </div><br /></td> </tr>",
  "key": [
    "Nga",
    "quân đội",
    "Mỹ",
    "Ukraina",
    "quân sự",
    "Chính quyền Obama",
    "bất kì",
    "quan chức",
    "tác chiến",
    "Crimea",
    "đạo luật",
    "Soha",
    "Lầu Năm Góc",
    "Bộ Quốc Phòng",
    "nhà lập pháp"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
