{
  "url": "http://www.baomoi.com/Trung--My-noi-chuyen-nhung-chua-thong/119/13524558.epi",
  "time": "12/04/2014 12:04",
  "title": "Trung - Mỹ nói chuyện nhưng chưa thông",
  "category": "Tin tức > Thế giới",
  "description": "TT - Những ngôn từ ngoại giao, tích cực của cuộc họp báo hôm 8-4 đã không giấu được căng thẳng giữa hai bộ trưởng quốc phòng Mỹ, Trung Quốc tại Bắc Kinh.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700197' /></span> <div> <p>Bộ trưởng Chuck Hagel và Bộ trưởng Thường Vạn Toàn tại Bắc Kinh ngày 8-4 - Ảnh: Reuters</p> </div> </div> <br /> <p>Dù mở đầu bằng thông tin sẽ xây dựng mô hình hợp tác quân sự mới rồi sẽ thiết lập đối thoại an ninh mới ở châu Á - Thái Bình Dương trong năm nay, Bộ trưởng quốc phòng Trung Quốc Thường Vạn Toàn đã không thể thẳng thắn hơn khi tuyên bố quân đội Trung Quốc “có thể tập trung bất cứ lúc nào, đánh bất cứ trận chiến nào và sẽ chiến thắng” khi được phóng viên hỏi về căng thẳng với Nhật và Philippines. Đứng cạnh ông Hagel, ông Thường kêu gọi Mỹ phải kiềm chế đồng minh Nhật và chỉ trích Philippines.</p> <p>Theo trang web Bộ Quốc phòng Mỹ, ông Thường cáo buộc Nhật Bản “lẫn lộn giữa phải và trái” trong vấn đề tại biển Hoa Đông, trong khi nhấn mạnh lập trường của Trung Quốc là “không thỏa hiệp, không nhượng bộ và không đổi chác” trong vấn đề biên giới lãnh thổ - vấn đề ông gọi là “lợi ích cốt lõi” của Bắc Kinh.</p> <p>Ông Thường kêu gọi Mỹ phải “giữ Nhật trong khuôn khổ và đừng tạo điều kiện hay ủng hộ” Nhật trong khu vực. Theo lời ông Thường, “chính Nhật Bản mới đang khiêu khích Trung Quốc”. Cùng lúc, ông Thường chỉ trích Philippines là quốc gia “tự ngụy trang mình là nạn nhân” và phản đối việc Manila đưa vụ kiện về biển Đông ra tòa án quốc tế.</p> <p>Bộ trưởng quốc phòng Mỹ Chuck Hagel trong khi đó tuyên bố các bên phải kiềm chế “các hành động khiêu khích” hay dùng các biện pháp dọa dẫm, ép buộc để đẩy các tuyên bố chủ quyền của mình. Ông tuyên bố đã nêu những quan ngại của mình với Bắc Kinh về những căng thẳng trên biển Đông và biển Hoa Đông. Cùng lúc, ông nhắc lại Mỹ có cam kết về bảo đảm an ninh đối với Nhật Bản, Philippines và sẽ thực hiện cam kết đó.</p> <p>Tỏ ra không hài lòng, ông Hagel đã vung tay nhấn mạnh: “Philippines và Nhật Bản là đồng minh lâu năm của Mỹ... Chúng tôi có hiệp ước phòng thủ với những nước này”. Ông nhấn mạnh Mỹ cam kết với những trách nhiệm của các hiệp ước đó.</p> <p>Thái độ căng thẳng có ở khắp nơi ông Hagel đến. Tại Học viện Quốc phòng Trung Quốc, một sĩ quan Trung Quốc cho rằng Mỹ đang khuấy động vấn đề ở biển Hoa Đông và biển Đông vì sợ “Trung Quốc sẽ là thách thức quá lớn đối với Mỹ... nên Mỹ đang dùng các vấn đề này để gây khó với quá trình phát triển của Trung Quốc”.</p> <p>Đáp lại, ông Hagel nói Mỹ không có ý đồ “kiềm chế Trung Quốc” và cũng không tham gia bất cứ bên nào trong các tranh chấp. Nhưng một lần nữa ông khẳng định Mỹ sẽ bảo vệ các đồng minh của mình.</p> <p>Cùng ngày, tại một hội thảo ở New York, đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải lại chất vấn Mỹ cần suy nghĩ về việc hiện diện quân sự tại châu Á và liệu mục đích chính trị của Mỹ và các đồng minh tại châu Á có giống nhau. <em>Reuters</em> trích lời ông Thôi nói Washington nên từ bỏ các “liên minh lỗi thời” và cảnh báo các ý đồ muốn tạo phiên bản NATO tại châu Á để kiểm soát Trung Quốc. “Nếu ý đồ ở đó là để kiềm chế vài nước nào đó, thì có lẽ chúng ta đang quay lại chiến tranh lạnh” - ông Thôi nêu.</p> <p>Trong khi đó, cuộc gặp giữa ông Hagel và Chủ tịch Trung Quốc Tập Cận Bình không tập trung nhiều vào các vấn đề gây tranh cãi, Bloomberg dẫn lời các quan chức ngoại giao Mỹ cho biết. Khi thảo luận về chương trình hạt nhân và tên lửa của CHDCND Triều Tiên, ông Hagel nhấn mạnh các động thái của Bình Nhưỡng không chỉ đe dọa Mỹ mà cả Trung Quốc. Trong khi đó, ông Tập nhắc lại việc thúc đẩy mối quan hệ hợp tác quân sự Mỹ - Trung kiểu mới.</p> <p>THANH TUẤN</p> <p> </p><p> </p> <table bgcolor='#feffa3' align='center' width='100%'> <tbody> <tr> <td> <p>Trung Quốc phản ứng Mỹ bán vũ khí cho Đài Loan</p> <p>Hôm qua, Bộ Quốc phòng Trung Quốc đã phản ứng gay gắt việc Hạ viện Mỹ thông qua dự luật cho phép Washington bán bốn tàu chiến cũ cho Đài Loan. Theo <em>Reuters</em>, dự luật này còn chờ Thượng viện Mỹ thông qua.</p> <p>Bộ Quốc phòng Trung Quốc cho rằng Mỹ đã phớt lờ mọi phản ứng của Trung Quốc và nhất định bán vũ khí cho Đài Loan. Đây là một động thái can thiệp vào chuyện nội bộ nước này và Bộ Quốc phòng Trung Quốc kiên quyết phản ứng đến cùng.</p> <p>“Hành động trên đang gây cản trở và làm tổn hại nghiêm trọng đến sự phát triển mối quan hệ quân sự song phương Trung - Mỹ cũng như quá trình phát triển hòa bình trong các mối quan hệ giữa Trung Quốc và Đài Loan” - tuyên bố của Bộ Quốc phòng Trung Quốc khẳng định.</p> <p>Trong những năm gần đây, Bắc Kinh luôn phản ứng gay gắt những lần Mỹ bán vũ khí cho lãnh thổ Đài Loan. Nhưng vẫn chưa có dấu hiệu đáng kể nào cho thấy mối quan hệ giữa Trung Quốc và Mỹ, thậm chí giữa Trung Quốc và Đài Loan, bị tổn hại dài lâu. Từ năm 2008 đến nay, Đài Loan và Trung Quốc vẫn ký nhiều thỏa thuận về hợp tác kinh tế.</p> <p>MỸ LOAN</p></td> </tr> </tbody> </table><p></p><br /></td> </tr> <tr> <td> <p>Trung Quốc phản ứng Mỹ bán vũ khí cho Đài Loan</p> <p>Hôm qua, Bộ Quốc phòng Trung Quốc đã phản ứng gay gắt việc Hạ viện Mỹ thông qua dự luật cho phép Washington bán bốn tàu chiến cũ cho Đài Loan. Theo <em>Reuters</em>, dự luật này còn chờ Thượng viện Mỹ thông qua.</p> <p>Bộ Quốc phòng Trung Quốc cho rằng Mỹ đã phớt lờ mọi phản ứng của Trung Quốc và nhất định bán vũ khí cho Đài Loan. Đây là một động thái can thiệp vào chuyện nội bộ nước này và Bộ Quốc phòng Trung Quốc kiên quyết phản ứng đến cùng.</p> <p>“Hành động trên đang gây cản trở và làm tổn hại nghiêm trọng đến sự phát triển mối quan hệ quân sự song phương Trung - Mỹ cũng như quá trình phát triển hòa bình trong các mối quan hệ giữa Trung Quốc và Đài Loan” - tuyên bố của Bộ Quốc phòng Trung Quốc khẳng định.</p> <p>Trong những năm gần đây, Bắc Kinh luôn phản ứng gay gắt những lần Mỹ bán vũ khí cho lãnh thổ Đài Loan. Nhưng vẫn chưa có dấu hiệu đáng kể nào cho thấy mối quan hệ giữa Trung Quốc và Mỹ, thậm chí giữa Trung Quốc và Đài Loan, bị tổn hại dài lâu. Từ năm 2008 đến nay, Đài Loan và Trung Quốc vẫn ký nhiều thỏa thuận về hợp tác kinh tế.</p> <p>MỸ LOAN</p></td> </tr>",
  "key": [
    "Trung Quốc",
    "Mỹ",
    "Đài Loan",
    "Bộ Quốc Phòng",
    "Philippines",
    "Bắc Kinh",
    "Nhật Bản",
    "đồng minh",
    "kiềm chế",
    "phản ứng",
    "biển Đông",
    "Trung Mỹ",
    "Reuters",
    "Châu Á-Thái Bình Dương",
    "website"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
