{
  "url": "http://www.baomoi.com/Myanmar-Cuoc-dieu-tra-dan-so-nguy-hiem/119/13525192.epi",
  "time": "12/04/2014 12:03",
  "title": "Myanmar: Cuộc điều tra dân số... nguy hiểm",
  "category": "Tin tức > Thế giới",
  "description": "(CATP) Không có dữ liệu dân số nào đáng tin cậy tại Myanmar. Cuộc điều tra nhằm chỉnh đốn lại và tạo ra con số đáng tin cậy cho các dự án phát triển lớn, khi đất nước hòa nhập cộng đồng thế giới. Hiện nay chỉ có thể dựa vào các ước tính do NGO, Liên hiệp quốc (LHQ) và chính phủ thực hiện. Con số chính thức 60,98 triệu dân là dựa vào tỉ lệ sinh đẻ “nở ra” từ lần kiểm kê cuối cùng năm 1983. Lúc đó, do không thể tiếp cận các vùng bị nội chiến chia cách, dĩ nhiên làm cho con số 35 triệu trở thành không chính xác.",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14c-2587.jpg' /></span></p> <p> <br /> <br /> Kiểm tra dân số lần này gặp lại những khó khăn y như trước, nhưng Quỹ Dân số LHQ (FNUAP) và chính phủ cương quyết làm tốt hơn. Nhân viên thống kê đi gặp người dân thuộc bang Kachin ở vùng núi phía bắc, phải lội bộ theo đường núi suốt hai tuần lễ mới đến được những ngôi làng hẻo lánh nhất. Nhưng hòa bình vẫn còn chưa có được. Giống như năm 1983, vẫn không có cơ may “đếm hết người” tại những nơi còn xung đột.<br /> <br /> Thống kê vẫn phải tiếp tục, mặc cho nguy cơ sai lệch, trong khi có nhiều tin đồn đe dọa tiến trình xếp loại sắc tộc vốn đã phức tạp. Đặc biệt dồn dập tại bang Arakan, nơi xung đột cộng đồng đã khiến 140.000 người phải bỏ nhà từ năm 1982, phần lớn là người Rohingya theo Hồi giáo. Hàng trăm người mất mạng trong hai năm qua. Ngay trước khi bắt đầu kiểm tra dân số đã có căng thẳng. Giữa tháng 3-2014, hàng ngàn người Phật giáo xuống đường tại các thành phố lớn của bang Arakan phản đối việc đưa người Rohingya vào danh sách 135 dân tộc được công nhận. Họ cho đó là di dân Bangladesh nhập cư bất hợp pháp, và phải ghi là “dân Bengal”. Thực ra, người Rohingya đã định cư tại bang Arakan từ thế kỷ 19. Đạo luật công dân năm 1982 xác lập danh sách 135 dân tộc lịch sử, đã không công nhận họ, và xem là dân vô tổ quốc. <br /> <br /> Ý muốn của chính phủ sử dụng lại “danh sách 135 dân tộc” này có nguy cơ gây căng thẳng trên cả nước. Kết quả của kiểm kê sẽ xác định các nhóm sắc tộc tham gia chính quyền. Hiến pháp năm 2008 quy định: đại biểu của dân tộc thiểu số chỉ có thể được đề cử ở những vùng hành chính có số lượng đông đảo người của một sắc tộc. Điều này làm cho các nhóm thiểu số hết sức lo lắng. Sợ con số của mình bị “ép xuống”, các lãnh đạo đã kêu gọi thành viên của mình tự nhận là thiểu số đông. Một số bộ tộc muốn tự mình tiến hành kiểm kê. Từ năm ngoái các thủ lĩnh bộ tộc Môn đã tự kiểm kê ở miền nam, nhằm biết được con số sai lệch của chính phủ. <br /> <br /> Như vậy, kiểm tra dân số năm 2014 cũng gặp khó khăn như năm 1983. Nhưng tình thế hôm nay có thuận lợi hơn nhiều. Theo Janet Jackson, đại diện cho FNUAP ở Myanmar, hoãn lại kiểm kê chỉ làm chậm thêm nhiều năm tiến trình phát triển đất nước.</p> </div><br /></td> </tr>",
  "key": [
    "kiểm kê",
    "sắc tộc",
    "Myanmar",
    "bộ tộc",
    "dân số",
    "Liên Hợp Quốc",
    "thiểu số",
    "đáng tin cậy",
    "dân tộc",
    "chính phủ",
    "xung đột",
    "phật giáo",
    "Bangladesh",
    "Miền Nam",
    "Janet Jackson"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
