{
  "url": "http://www.baomoi.com/My-lai-khien-Trung-Quoc-noi-gian/119/13524092.epi",
  "time": "12/04/2014 12:04",
  "title": "Mỹ lại khiến Trung Quốc nổi giận",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Ngày 8/4, Mỹ đã đồng ý bán 4 tàu khu trục cũ cho Đài Loan, một quyết định khiến Trung Quốc nổi giận và làm căng thẳng thêm quan hệ Trung-Mỹ.",
  "content": "<tr> <td>Thế gườm nhau về vũ khí của Đài Loan-Trung Quốc Đài Loan liên tục khống chế tàu thuyền Trung Quốc <p>'Phía Mỹ đã phớt lờ sự phản đối mạnh mẽ của Trung Quốc và vẫn thông qua dự luật thúc đẩy các vụ bán vũ khí cho Đài Loan. Hành động này gây tổn thất lớn và chắc chắn sẽ cản trở và làm tổn hại sự phát triển của quan hệ Mỹ-Trung và sự phát triển hòa bình của quan hệ xuyên eo biển Đài Loan'.</p> <p>Theo bộ này, vấn đề Đài Loan liên quan đến toàn vẹn lãnh thổ và các lợi ích cốt lõi của Trung Quốc. “Trung Quốc yêu cầu phía Mỹ nhìn nhận đầy đủ tính nhạy cảm và mức độ gây hại nghiêm trọng của dự luật trên và ngừng bán vũ khí cho Đài Loan” - thông cáo viết.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/tau_khu_truc_nho_9238331.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu khu trục Oliver Hazard </p></td> </tr> </tbody> </table> <p>Vụ việc xảy ra trong lúc Bộ trưởng Quốc phòng Mỹ Chuck Hagel vẫn đang ở Bắc Kinh. Chuyến thăm của ông cũng khá sóng gió sau màn đấu khẩu gay gắt với người đồng cấp chủ nhà Thường Vạn Toàn về các tranh chấp lãnh thổ ở châu Á. Được biết dự luật bán các tàu chiến cho Đài Loan còn cần được Thượng viện Mỹ thông qua trước khi trở thành luật.</p> <p>Quyết định bán 4 tàu khu trục được Mỹ đưa ra sau khi Đài Loan đặt mua 4 chiếc tàu lớp Oliver Hazard hồi cuối năm 2013. Theo thỏa thuận, Đài Loan sẽ nhận 2 chiếc đầu tiên vào năm 2015. </p> <p>Những chiếc tàu khu trục này sẽ thay thế cho những tàu khu trục nhỏ lớp Knox “đang trong tình trạng xuống cấp trầm trọng', người đứng đầu Hải quân Đài Loan Kao Tien-chung cho biết.</p> <p>Theo ông Kao, các tàu khu trục nhỏ Oliver Hazard sẽ được trang bị các vũ khí hiện đại, cho phép phát hiện các tàu ngầm của đối phương từ khoảng cách xa. Trong giai đoạn 2015 - 2018, Đài Loan sẽ tự thiết kế, đóng tàu cứu hộ và tàu đổ bộ nội địa.</p> <p>Hải quân Đài Loan cũng lên kế hoạch mua 36 tàu tấn công đổ bộ AAV-7 đã qua sử dụng của Mỹ, nhằm tăng cường khả năng ứng chiến của Hải quân Đài Loan. Hồi tháng 10/2013, Cơ quan Phòng vệ Đài Loan cho hay Trung Quốc đang có kế hoạch nâng cấp khả năng chiến đấu của quân đội lên cấp độ đủ mạnh để có thể tiến hành một cuộc tấn công tổng lực Đài Loan vào năm 2020.</p> <p>Đài Loan cũng đang tăng cường trang bị khí tài quân sự để đối phó với Trung Quốc. Hiện Đài Loan tự sản xuất tên lửa chống hạm Hùng Phong III, có khả năng chống tàu đổ bộ và tàu sân bay của Trung Quốc, một quan chức thuộc Cơ quan Phòng vệ Đài Loan cho hay.</p> <p>Tuy nhiên việc mua vũ khí của Đài Loan đặc biệt là từ Mỹ liên tục bị Trung Quốc lên án trong những năm gần đây song hầu như không ảnh hưởng lâu dài đến quan hệ giữa 3 bên. </p> <p>Mới đây, Trung Quốc và Đài Loan đã ký hàng loạt thỏa thuận thương mại và kinh tế đột phá kể từ năm 2008. Tuy nhiên, hiệp định thương mại giữa 2 bên vấp phải sự phản đối lớn từ phía sinh viên Đài Loan.</p> <p><strong>T.Thành</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/tau_khu_truc_nho_9238331.jpg' /></span> </td> </tr> <tr> <td><p align='center'>Tàu khu trục Oliver Hazard </p></td> </tr>",
  "key": [
    "Đài Loan",
    "tàu khu trục",
    "Trung Quốc",
    "vũ khí",
    "dự luật",
    "tàu đổ bộ",
    "Mỹ",
    "hải quân",
    "nổi giận",
    "phòng vệ",
    "quan hệ",
    "Trung Mỹ",
    "Eo biển Đài Loan",
    "Bắc Kinh",
    "Châu Á"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
