{
  "url": "http://www.baomoi.com/Ukraine-ra-toi-hau-thu-de-dung-vu-luc/119/13523772.epi",
  "time": "12/04/2014 12:04",
  "title": "Ukraine ra tối hậu thư, đe dùng vũ lực",
  "category": "Tin tức > Thế giới",
  "description": "TP - Quyền Bộ trưởng Nội vụ Ukraine hôm 9/4 nói rằng, trong hai ngày tới, những người đang chiếm trụ sở chính quyền tại các thành phố miền đông đất nước hoặc đối thoại để tìm ra giải pháp chính trị, hoặc đối mặt vũ lực.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_10/12a_OQTG.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Những người ủng hộ Nga tập trung bên ngoài tòa nhà chính quyền được quây bằng dây thép và lốp xe ở Donetsk. Ảnh: Guardian</span> </div> <div id='article-body'> <p>Trong khi đó, Nga, EU, Mỹ và Ukraine dự kiến đối thoại vào tuần tới để tìm giải pháp cho cuộc khủng hoảng.</p> <p>Quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov nói tình hình sẽ “được giải quyết trong 48 giờ tới” bằng cách này hay cách khác, hãng tin Nga <em>Ria-Novosti</em> đưa tin.</p> <p> Ông Avakov hôm 9/4 nói rằng một “chiến dịch chống khủng bố” đang được tiến hành ở Luhansk, Donetsk và Kharkov và có thể sẽ kết thúc trong hai ngày tới. </p> <p>“Họ có hai lựa chọn: chính trị và đối thoại hoặc vũ lực”, ông Avakov nói với báo giới. “Với những người muốn đối thoại, chúng tôi đề xuất đối thoại và tìm giải pháp chính trị. Với thiểu số muốn xung đột, họ sẽ nhận được câu trả lời là vũ lực từ chính quyền Ukraine”, ông nói. </p> <p> Không lâu sau tuyên bố này, cơ quan an ninh Ukraine thông báo, 56 người bị giữ trong các văn phòng ở Luhansk từ hôm 6/4 đã được thả sau hai vòng đàm phán với các chính trị gia địa phương.</p> <p> </p> <p> </p> <p>Bộ phận cấp hộ chiếu thuộc Cơ quan Di trú Liên bang Nga cho biết họ cấp hơn 13.000 hộ chiếu Nga ở Crimea và nhận được 15.000 đơn xin công nhận trở thành công dân Nga mỗi ngày. Cơ quan này không đặt ra thời hạn cho những người muốn xin cấp hộ chiếu Nga, hãng tin Nga Itar-Tass đưa tin.</p> <p> Hôm 8/4, chính quyền Ukraine nói rằng, “những kẻ cực đoan” được trang bị vũ khí đang giữ 60 người làm con tin. Vẫn chưa rõ chính xác bao nhiêu người vẫn còn trong tòa nhà. </p> <p>Chính quyền Ukraine cho biết đã chiếm lại quyền kiểm soát tòa nhà chính phủ ở Kharkov, nhưng người biểu tình vẫn kiểm soát tòa nhà chính quyền ở Donetsk. Hàng rào làm từ dây thép và lốp xe được dựng lên quanh các tòa nhà này. </p> Trong đợt biểu tình suốt đêm bên ngoài tòa nhà, những người phản đối, chỉ trích bộ máy lãnh đạo lâm thời ở Kiev và kêu gọi tổ chức trưng cầu dân ý để quyết định việc các thành phố miền đông này có được trao quyền tự trị lớn hơn hay không. Nga đã cảnh báo Ukraine việc sử dụng vũ lực để kết thúc biểu tình có thể dẫn tới nội chiến. <br /> <br /> <p> <strong> Nga, EU, Mỹ và Ukraine sắp đối thoại lần đầu</strong></p> <p>Thủ tướng Đức Angela Merkel hôm 9/4 chỉ trích Nga không hành động đủ mức để giảm căng thẳng. Trong khi đó, Ngoại trưởng Mỹ John Kerry nói lực lượng đặc biệt và các đặc vụ Nga đang là “chất xúc tác đằng sau tình trạng hỗn loạn suốt 24 giờ qua”. </p> <p>Ông Kerry cho rằng, những sự việc này “có thể là lý do giả tạo cho một cuộc can thiệp quân sự như chúng ta thấy ở Crimea”. Kiev và các đồng minh cáo buộc Mátxcơva xúi giục bất ổn ở khu vực miền đông - nơi nhiều người nói tiếng Nga đang sinh sống, nhằm tạo cớ “chiếm đoạt lãnh thổ”. Ukraine và phương Tây quả quyết Nga vẫn tập trung quân dọc biên giới giữa hai nước.</p> <p> Ngược lại, Tổng thống Nga Vladimir Putin tuyên bố Nga không có ý định xâm lược Ukraine, nhưng khẳng định Nga vẫn giữ quyền bảo vệ lợi ích của người Nga ở đây. Mátxcơva hôm 9/4 một lần nữa khẳng định không có ý định gì khi duy trì quân đội dọc biên giới với Ukraine. “Mỹ và Ukraine không có lý do gì phải lo lắng”, Ngoại trưởng Nga Sergei Lavrov nói trong một thông báo.</p> <p> “Nga đã nhiều lần khẳng định không triển khai bất kỳ hoạt động quân sự bất thường hay ngoài kế hoạch nào trên khu vực lãnh thổ gần biên giới Ukraine”, thông báo viết. Đến nay, Mátxcơva vẫn từ chối công nhận chính quyền mới ở Kiev sau khi Tổng thống Viktor Yanukovych bị lật đổ hồi tháng 2. </p> <p> Ngoại trưởng Nga Lavrov cho biết sẽ “tham gia một cuộc đối thoại thực sự với chính quyền Ukraine”. Tuần tới, Liên minh châu Âu (EU), Nga, Mỹ và Ukraine dự kiến tham gia đối thoại trong cuộc gặp 4 bên đầu tiên từ khi khủng hoảng Ukraine nổ ra.</p> <p> Ông Lavrov sẽ gặp ông Kerry, quan chức phụ trách ngoại giao EU Catherine Ashton và quyền Ngoại trưởng Ukraine Andriy Deshchytsia vào tuần tới, thời gian và địa điểm cụ thể chưa được ấn định. Đợt đối thoại lần này nhằm giải quyết bế tắc từ khi bán đảo Crimea trở thành một phần của Liên bang Nga. </p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "đối thoại",
    "Crimea",
    "tòa nhà",
    "chính quyền",
    "vũ lực",
    "Liên minh châu Âu",
    "Kiev",
    "hộ chiếu",
    "quyền bộ trưởng",
    "Mỹ",
    "RIA Novosti",
    "cơ quan di trú",
    "ITAR-TASS"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
