{
  "url": "http://www.baomoi.com/Nga-My-buoc-toi-nhau-khuay-dong-Ukraine/119/13525180.epi",
  "time": "12/04/2014 12:03",
  "title": "Nga, Mỹ buộc tội nhau khuấy động Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Những người Ukraine ủng hộ Nga tập trung trước tòa nhà chính quyền Donesk",
  "content": "<tr> <td> <div align='left'> <p align='center'><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/Quoc-Te/04-14/14a-2587.jpg' /></span> <em><font color='#0000ff'><br /> </font></em></p> <p>(CATP) Căng thẳng giữa Nga và phương Tây đang đẩy tới một đỉnh cao mới. Moscow và Washington đổ lỗi cho nhau gây ra tình trạng bất ổn hiện nay ở đông Ukraine. <br /> <br /> Ngoại trưởng Mỹ John Kerry buộc tội các điệp viên và lực lượng Nga đang khuấy động bất ổn ly khai ở đông Ukraine, nói Moscow có thể đang cố gắng chuẩn bị hành động quân sự như họ đã làm ở Crimea.<br /> Ngoại trưởng Nga Sergei Lavrov hôm thứ ba nói rằng Mỹ, chứ không phải Nga, phải chịu trách nhiệm đã gieo mầm cho những mối bất hòa ở Ukraine. Ông Lavrov nói với báo giới: “Các đối tác của chúng tôi đang cố gắng đánh giá tình hình... áp dụng những thói quen của họ cho người khác”.<br /> <br /> Bộ Ngoại giao Nga cáo buộc những kẻ dân tộc cực đoan từ phong trào Quân khu Cánh hữu của Ukraine cùng nhiều lính đánh thuê Mỹ đã trà trộn vào lực lượng cảnh sát mà Kiev gởi tới đông Ukraine để dẹp loạn.<br /> <br /> Trong một tuyên bố đăng trên website của mình hôm thứ ba, Bộ Ngoại giao Nga nói: “Chúng tôi đặc biệt lo ngại hoạt động liên quan đến khoảng 150 lính đánh thuê Mỹ từ một công ty tư nhân tên Greystone Ltd, mặc đồng phục lực lượng đặc nhiệm Sokol (Ukraine)”. Tuyên bố kêu gọi ngừng ngay “mọi sự chuẩn bị quân sự có thể dẫn tới một cuộc nội chiến”.<br /> <br /> Nhà chức trách Ukraine phủ nhận mọi sự hiện diện của lính đánh thuê hay lực lượng không chính quy ở đông Ukraine.<br /> <br /> Cách đây hai tuần, Hãng thông tấn Itar-Tass của Nga dẫn lời các nguồn tin an ninh chính phủ Ukraine nói rằng họ có ý định thuê các sĩ quan quân sự tư nhân từ Greystone “để khử loạn” phía đông, các khu vực nói tiếng Nga của Ukraine. <br /> <br /> Những buộc tội lẫn nhau được trao đổi khi người biểu tình đòi trưng cầu dân ý tách khỏi Ukraine chiếm giữ các tòa nhà chính phủ ở hai thành phố phần lớn dân nói tiếng Nga ở đông Ukraine. Các dịch vụ an ninh cáo buộc những người phản đối có kế hoạch gài bom trong tòa nhà, cầm giữ 60 con tin.<br /> <br /> Hôm thứ ba, súng đã nổ, lựu đạn đã được ném ra và 70 người biểu tình bị bắt khi các lực lượng Ukraine chấm dứt một vụ chiếm giữ ở thành phố Kharkiv trong hoạt động “chống khủng bố” kéo dài 18 phút.<br /> <br /> Tình hình leo thang nguy hiểm tới mức Nga, Ukraine, Mỹ và Liên minh châu Âu đã đồng ý tổ chức một cuộc gặp cấp bộ trưởng vào tuần tới để thảo luận về cuộc khủng hoảng Ukraine. Cuộc họp liên quan đến ông Kerry, ông Lavrov, Trưởng ban Chính sách đối ngoại EU Catherine Ashton và Ngoại trưởng Ukraine Andriy Deshchytsia. Đây sẽ là cuộc gặp bốn bên đầu tiên kể từ khi cuộc khủng hoảng Ukraine nổ ra.<br /> <br /> Hôm qua, 9-4-2014, Tổng thống Nga Vladimir Putin đã gặp các quan chức cao cấp của mình để thảo luận về các quan hệ kinh tế với Ukraine, gồm cả vấn đề năng lượng. Các nhà phân tích cho rằng thế đối đầu nguy hiểm hiện nay ở đông Ukraine giữa lực lượng chính phủ và những người biểu tình đòi ly khai ngày càng xuất hiện nhiều hơn và có nhiều khả năng quyết định số phận của Ukraine, cho dù không có sự can thiệp quân sự của Nga.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "lính đánh thuê",
    "người biểu tình",
    "quân sự",
    "buộc tội",
    "chiếm giữ",
    "tòa nhà",
    "ly khai",
    "khuấy động",
    "Bộ Ngoại Giao",
    "Mỹ",
    "Moscow",
    "Washington",
    "ngoại trưởng Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
