{
  "url": "http://www.baomoi.com/Nga-Trung-dang-vuot-mat-My-ve-tau-ngam-hat-nhan/119/13524121.epi",
  "time": "12/04/2014 12:04",
  "title": "'Nga, Trung đang vượt mặt Mỹ về tàu ngầm hạt nhân'",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn)-'Hiện có 2 quốc gia với SSBN mới đang hoạt động song hành cùng quá trình thử nghiệm tên lửa mới. Tuy nhiên, Mỹ lại không nằm trong số đó'- Chuẩn Đô đốc Joseph Tofalo nói.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/ohio07-ec7da-crop1397091240297p.jpg' /></span> <div> <p>Các quan chức Hải quân Mỹ cho hay Mỹ không thể cứ tiếp tục trì hoãn chương trình thay thế tàu ngầm lớp Ohio vì cả Trung Quốc và Nga hiện đều đang tiếp tục phát triển những tàu ngầm hạt nhân mang tên lửa đạn đạo (SSBN) mới.</p> <p>“Hiện có 2 quốc gia với SSBN mới đang hoạt động song hành cùng với quá trình thử nghiệm các tên lửa mới. Tuy nhiên Mỹ lại không nằm trong số hai quốc gia này, họ là Nga và Trung Quốc” - Chuẩn Đô đốc Joseph Tofalo, Giám đốc chương trình tác chiến ngầm của quân đội Mỹ phát biểu tại triển lãm hải quân, không quân và vũ trụ.</p> <p>Joseph Tofalo hỏi các đại biểu tham dự triển lãm rằng: “5 năm trước đây có ai từng nghĩ rằng Nga sẽ không tham gia Hội nghị thượng đỉnh G8?”.</p> <p>Chương trình thay thế tàu ngầm lớp Ohio hiện đang trong giai đoạn chế tạo ban đầu và hình thành các nguyên mẫu với vai trò là một phần của giai đoạn phát triển công nghệ. Hãng General Dynamics Electric Boat hiện đang xúc tiến hợp đồng nghiên cứu và phát triển thời hạn 5 năm với chi phí 1,85 tỷ USD. Hợp đồng này bao gồm những sáng kiến cụ thể phục vụ việc cắt giảm chi phí và tăng hiệu quả sản xuất.</p> <p>Hải quân Mỹ đã yêu cầu khoản ngân sách 1,2 tỷ USD, là một phần của đề xuất ngân sách trong năm tài khóa 2015, nhằm sử dụng cho quỹ nghiên cứu và phát triển chương trình này. Được thiết kế với chiều dài 170m và có khả năng mang 16 tên lửa đạn đạo Trident II D5 được phóng từ các ống phóng dài 13m, chương trình thay thế tàu ngầm Ohio sẽ được thiết kế như là một nhân tố răn đe hạt nhân tàng hình công nghệ cao có khả năng tuần tra yên tĩnh trên các vùng biển toàn cầu.</p> <p>Đề cập đến ảnh hưởng của Iran ở Syria, hoạt động của Trung Quốc trên biển Đông và việc Nga sáp nhập Crimea, Tofalo cho hay các quốc gia sở hữu vũ khí hạt nhân đang tiếp tục tác động đến bối cảnh địa chính trị chiến lược toàn cầu. “Liệu Ukraine có phản kháng với hành động sáp nhập Crimea của Nga nếu như Nga không sở hữu vũ khí hạt nhân? Điều này rõ ràng tác động đến suy nghĩ của họ”, ông giải thích.</p> <p>Tofalo cho hay Nga và Trung Quốc nằm trong số một vài quốc gia vắng mặt trong Hội nghị Thượng đỉnh Hạt nhân gồm 35 quốc gia mới được tổ chức gần đây.</p> <p>Tafalo đã giải thích cách thức những tàu ngầm hạt nhân giúp ngăn chặn cái mà ông gọi là những cuộc chiến tranh giữa các cường quốc trong vòng 7 thập kỉ qua, bằng cách mang lại một khả năng tấn công thứ hai đối với Mỹ và Nga khi mà một trong hai bên phóng các tên lửa nhắm vào bên còn lại.</p> <p>“Hiện tại, các SSBN đang được Hải quân Mỹ triển khai sở hữu hơn một nửa số đầu đạn hạt nhân của quốc gia. Chúng ta đặt rất nhiều nguồn lực vào đó, do vậy chúng ta phải cân nhắc điều này”. Tofalo giải thích.</p> <p>Ông nói thêm rằng với hiệp ước START mới với Nga yêu cầu cắt giảm các đầu đạn hạt nhân sẽ dẫn tới một tình huống mà trong đó các SSBN sẽ đảm nhiệm 70% số đầu đạn hạt nhân đã được triển khai của Mỹ.</p> </div><br /></td> </tr>",
  "key": [
    "Nga",
    "tàu ngầm hạt nhân",
    "hải quân",
    "đầu đạn hạt nhân",
    "tàu ngầm",
    "Crimea",
    "Ohio",
    "Mỹ",
    "tên lửa",
    "đô đốc",
    "tên lửa đạn đạo",
    "Soha",
    "Trung Quốc",
    "hội nghị thượng đỉnh",
    "G8"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
