{
  "url": "http://www.baomoi.com/Indonesia-Dang-cam-quyen-thua-nhan-that-bai-bau-cu/119/13525416.epi",
  "time": "12/04/2014 12:03",
  "title": "Indonesia: Đảng cầm quyền thừa nhận thất bại bầu cử",
  "category": "Tin tức > Thế giới",
  "description": "Tổng thống Indonesia Susilo Bambang Yudhoyono, với cương vị là Chủ tịch đảng Dân chủ (DP) đứng đầu liên minh cầm quyền sáu đảng hiện nay, trên cơ sở kết quả kiểm phiếu nhanh của các cơ quan hay tổ chức độc lập tiến hành cho thấy một kết quả nói chung giống nhau, đã thừa nhận thất bại của DP trong cuộc bầu cử lập pháp ngày 9/4.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/ngtmbh/2014_04_10/TThongIndonesiaYudhoyonoAFPTTXVN.jpg' /></span> <span>Tổng thống Susilo Bambang Yudhoyono. (Nguồn: AFP/TTXVN) </span> </div> <br /> <br /> <br /> Ông Yudhoyono cũng thay mặt DP chúc mừng ba đảng dẫn đầu, đạt tỷ lệ cử tri ủng hộ nhiều hơn DP về đích với vị trí thứ 4. <br /> <br /> Kết quả kiểm phiếu nhanh do Viện Nghiên cứu và Chiến lược Quốc tế CSIS tiến hành với 98,15% số phiếu bầu cho thấy đảng đối lập lớn nhất PDI-P do cựu Tổng thống Soekarnoputri Megawati, con gái của cố Tổng thống Indonesia đầu tiên Soekarno làm Chủ tịch đã dẫn đầu với 19%, tiếp theo là các đảng Golkar (14,3%), Gerindra (11,82%), DP (9,62%). <br /> <br /> Phóng viên TTXVN tại Jakarta cho biết, phát biểu với giới truyền thông tối 9/4 tại nơi cư trú ở Cikes, Tây Java, Tổng thống Yudhoyono nói rằng kết quả kiểm phiếu nhanh thường không có nhiều khác biệt so với kiểm phiếu thực tế chính thức và DP hoàn toàn chấp nhận kết quả này - một kết quả cho thấy sự giảm sút đáng kể của DP so với tỷ lệ 26% trong cuộc bầu cử lần trước năm 2009, và DP sẵn sàng chuyển sang vị trí trí đối lập có trách nhiệm trong Quốc hội. <br /> <br /> Tổng thống Yudhoyono cũng đã kêu gọi toàn thể đáng viên DP trong cả nước chấp nhận kết quả của cuộc bầu cử. <br /> <br /> Trong một động thái liên quan, Chủ tịch PDI-P Megawati cùng ứng cử viên Tổng thống của đảng Joko Widodo, Chủ tịch Golkar Aburizal Bakrie và Chủ tịch Gerindra Prabowo Subianto ngay tối 9/4 đã tổ chức họp báo về kết quả kiểm phiếu nhanh của cuộc bầu cử. <br /> <br /> Các kết quả kiểm phiếu nhanh còn cho thấy không có đảng nào trong 12 chính đảng tham gia tranh cử trong cuộc bầu cử lập pháp lần này ở Indonesia đáp ứng quy định 25% số phiếu cử tri hay 20% trong 560 ghế trong Quốc hội để có thể một mình đứng ra thành lập chính phủ. Do vậy, chính phủ mới ở đất nước Vạn Đảo chắc chắn sẽ lại là một chính phủ liên minh. <br /> <br /> Ngoài ra, đúng như dự đoán, hai đảng PBB (1,62%) và PKPI (1,07%) đã không đạt đủ số phiếu tối thiểu quy định 3,5% để có thể có đại diện của mình trong Quốc hội. <br /> <br /> Các đảng Hồi giáo tiếp tục duy trì được sự tín nhiệm của cử tri như trong cuộc bầu cử lần trước, với PKB đạt 9,18%, PAN (7,48%), PKS (6,89%), PPP (6.65%), Hanura (5,47%) , còn đảng mới thành lập Nasdem cũng đạt kết quả khá cao với 6,91%. <br /> <br /> 12 đảng quốc gia đủ điều kiện tham gia tranh cử trong cuộc bầu cử lập pháp 2014 ở Indonesia bao gồm các đảng Dân chủ Quốc gia (Nasdem), Thức tỉnh Dân tộc (PKB), Công lý Thịnh vượng (PKS), Dân chủ Indonesia đấu tranh ( PDI-P ), Golkar (Golkar), Phong trào Indonesia Vĩ đại (Gerindra), Dân chủ (DP), Chỉ thị Dân tộc (PAN), Phát triển Thống nhất (PPP), Lương tri Nhân dân (Hanura), Sao Lưỡi liềm (PBB) và Pháp quyền và Thống nhất Indonesia (PKPI)./. </div> </div><br /></td> </tr>",
  "key": [
    "kiểm phiếu",
    "Đảng",
    "bầu cử",
    "Susilo Bambang Yudhoyono",
    "Indonesia",
    "lập pháp",
    "cử tri",
    "chủ tịch",
    "Thông Tấn Xã Việt Nam",
    "tổng thống",
    "quốc hội",
    "đảng cầm quyền",
    "Đảng Dân Chủ",
    "AFP",
    "đảng đối lập"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
