{
  "url": "http://www.baomoi.com/Ukraine-de-nghi-NATO-tro-giup-cac-trang-thiet-bi-phi-vu-khi/119/13524016.epi",
  "time": "12/04/2014 12:04",
  "title": "Ukraine đề nghị NATO trợ giúp các trang thiết bị phi vũ khí",
  "category": "Tin tức > Thế giới",
  "description": "Chính phủ Ukraine vừa đề nghị NATO cung cấp các trợ giúp về trang thiết bị phi vũ khí như quân phục hay nhiên liệu máy bay, theo Đại sứ Ukraine tại NATO Ihor Dolhov.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/qte-ctv/2014_04_10/Ukraine2_USWV.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> <div> Theo ông Dolhov, Ukraine đã trao cho NATO một danh sách dự kiến những nhu cầu về trang thiết bị dùng cho quân đội của nước này, bao gồm quân phục, phụ tùng thay thế và nhiên liệu máy bay. Không những thế, Ukraine cũng mời NATO cử một phái đoàn đến nước này trong tuần tới để đánh giá tình hình. </div> <div> “Chúng tôi không yêu cầu vũ khí, đạn dược hay khí tài quân dụng. Chúng tôi chỉ yêu cầu những vât tư cần thiết để đảm bảo hoạt động hằng ngày của quân đội”, Đại sứ Dolhov nói. </div> <div> Danh sách yêu cầu của Ukraine khá dài, do nước này từ sau sự kiện Crimea đã phát hiện ra rằng sự sẵn sàng của lực lượng vũ trang không cao như mong đợi. </div> <div> “Chính phủ Mỹ đã đồng ý và chuyển cho Ukraine một phần trong danh sách này”, ông Dolhov tiết lộ. </div> <div> Cũng theo ông Dolhov, vấn đề gia nhập NATO hiện không được đưa vào chương trình nghị sự của chính phủ tạm quyền bởi “pháp luật hiện hành của Ukraine không cho phép điều đó”. Tuy nhiên, ông Dolhov không loại trừ khả năng gia nhập trong tương lai. </div> Theo các quan chức NATO, việc Nga đã huy động khoảng 40.000 quân đến khu vực biên giới với Ukraine cũng như tình hình bất ổn ở miền đông Ukraine trong những ngày vừa qua đã khiến Ukraine lo sợ Nga có thể sẽ tiến hành can thiệp quân sự. </div> <div> Do Ukraine không phải là thành viên của NATO mà hai bên chỉ mới tăng cường hợp tác từ sau sự kiện Crimea nên chắc chắn NATO sẽ khó có thể tiến hành viện trợ quân sự cho Ukraine trong điều kiện nước này bị tấn công mà chỉ có thể cung cấp một số hỗ trợ khác. </div> Trong một diễn biến khác chính phủ Kiev ngày 9.4 đã ra tối hậu thư cho những người biểu tình thân Nga ở các thành phố phía đông Ukraine và đưa hai lựa chọn: hoặc phải ngồi vào bàn đàm phán trong 48g, hoặc sẽ bị trấn áp. <div> Đáp trả lại, những người biểu tình đã dựng lên các rào chắn và chuẩn bị bom xăng trong các tòa nhà chính phủ mà họ chiếm đóng ở thành phố Luhansk. </div> <div> Bộ trưởng Nội vụ Ukraine Arsen Avakov nói với báo giới rằng “một giải pháp cho cuộc khủng hoảng sẽ được tìm thấy trong vòng 48g tới”, đồng thời cảnh báo chính phủ Ukraine sẵn sàng khởi động một chiến dịch “chống khủng bố” nếu tình hình không có gì tiến triển. </div> <div> “Đối với những người muốn đối thoại, chúng tôi đề xuất việc đàm phán và một giải pháp chính trị. Còn với thiểu số những người muốn xung đột, họ sẽ nhận được một lời đáp trả mạnh mẽ từ phía các nhà chức trách Ukraine”, ông Avakov tuyên bố. </div> <div> <strong>Hoài Anh</strong> (Theo <em> Reuters</em>) </div> <div> Ảnh bìa: Các binh sĩ Ukraine đang đẩy xe quân sự tại Crimea ngày 8.4. Ảnh: Reuters </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "NATO",
    "Crimea",
    "quân phục",
    "trang thiết bị",
    "chính phủ",
    "quân sự",
    "vũ khí",
    "người biểu tình",
    "đại sứ",
    "Nga",
    "lực lượng vũ trang",
    "Chính phủ Mỹ",
    "Kiev",
    "Reuters"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
