{
  "url": "http://www.baomoi.com/Hau-Crimea-dong-minh-hoang-so-noi-bo-hoai-nghi-kha-nang-cua-My/119/13524053.epi",
  "time": "12/04/2014 12:04",
  "title": "Hậu Crimea, đồng minh hoảng sợ, nội bộ hoài nghi khả năng của Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "Tờ Washington Post đã dùng từ 'hoảng sợ' để mô tả tâm trạng của các đối tác thân cận của Mỹ trước tốc độ và sự dễ dàng của Nga trong việc sáp nhập Crimea.",
  "content": "<tr> <td> <div> <div> Trong khuôn khổ chuyến thăm Nhật Bản ngày 5/4, Bộ trưởng Quốc phòng Mỹ Chuck Hagel nói rằng 'thế giới sẽ đáp trả' cho việc sáp nhập một phần Ukraine của Nga, đài CNN đưa tin cho biết. </div> <p>'Tôi nghĩ rằng bất cứ lúc nào một quốc gia, trong trường hợp này là Nga, cố gắng áp đặt lập trường của mình để xác định ranh giới quốc tế và vi phạm toàn vẹn lãnh thổ, chủ quyền của một quốc gia bằng vũ lực, cả thế giới sẽ có lưu ý về điều đó', ông Hagel nói.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958422_2014_04_09_232200.jpg' /></span></td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> 'Tất cả thế giới cần phải lưu ý điều đó và thế giới sẽ phản ứng với điều đó', Bộ trưởng Quốc phòng Mỹ nói thêm. </div> <div> Bộ trưởng Chuck Hagel đang nỗ lực để trấn an các đồng minh trong khu vực tràn đầy các tranh chấp lãnh thổ trong bối cảnh lo ngại về việc Trung Quốc có thể sử dụng cách sáp nhập Crimea của Nga để thực thi các tuyên bố bá quyền của mình ở các vùng biển tranh chấp. </div> <div> Tờ Washington Post đã dùng từ 'hoảng sợ' để mô tả tâm trạng của các đối tác thân cận của Mỹ trước tốc độ và sự dễ dàng của Nga trong việc sáp nhập bán đảo Crimea hồi tháng trước. Theo tờ báo này, các quốc đồng minh này cũng đang đặt ra câu hỏi về sức mạnh của các hiệp định hợp tác an ninh với Washington. </div> <div> Phát biểu tại Căn cứ Không quân Yokota sau khi hạ cánh, ông Hagel đã trấn an các đồng minh rằng Mỹ vẫn cam kết 'hợp tác, tình hữu nghị và nghĩa vụ thực hiện hiệp ước' với Tokyo. </div> <p>Đây là một thông điệp mà các quan chức Nhật Bản đang muốn nghe và công khai nó sau khi Trung Quốc đơn phương thành lập cái gọi là khu nhận diện phòng không ở Hoa Đông, tờ Washington Post nhận định thêm.</p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/hagel1.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng Quốc phòng Mỹ Chuck Hagel và Thủ tướng Nhật Bản Shinzo Abe.</td> </tr> </tbody> </table> <div> Trong một hội nghị thượng đỉnh với các Bộ trưởng Quốc phòng ASEAN ở Hawaii trước đó, ông Hagel đã bày tỏ quan ngại về tranh chấp lãnh thổ trong khu vực và nhấn mạnh rằng 'các quyền của tất cả các quốc gia trong khu vực phải được tôn trọng' và cảnh báo các hành động 'đe dọa hay vũ lực' trong tranh chấp lãnh hải đều không thể dung thứ. </div> <div> Phát biểu với các phóng viên trên chuyến bay đến Nhật Bản, người đứng đầu Lầu Năm Góc cho biết, ông hiểu được cảm giác bất an trong các đồng minh của Mỹ do tình hình tại Crimea gây ra. </div> <div> Thực tế, Mỹ đã bác bỏ một phản ứng quân sự cho cuộc khủng hoảng ở Crimea. Nhưng ông Hagel cho rằng không nên coi điều đó là một dấu hiệu của sự dao động đối với các cam kết, thỏa thuận như Hiệp ước an ninh Mỹ-Nhật, trong đó có các điều khoản bắt buộc Washington bảo vệ Nhật Bản, Hagel nói. </div> <p>Trong chuyến đi, sẽ bao gồm các điểm dừng chân ở Trung Quốc và Mông Cổ, ông Hagel sẽ cố gắng trấn an các nhà lãnh đạo trong khu vực mà chính quyền Obama vẫn cam kết sẽ chú ý hơn. </p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/hageldefense.jpg' /></span> </td> </tr> <tr> <td>Mỹ đang cố gắng trấn an các đồng minh trong khu vực đang 'hoảng sợ' trước vụ Nga sáp nhập Crimea.</td> </tr> </tbody> </table> <div> Tuy nhiên, các nhà lãnh đạo quân sự cao cấp của chính nước Mỹ đã bày tỏ quan ngại về khả năng của họ để đối phó với các cuộc khủng hoảng trong khu vực trong bối cảnh cắt giảm ngân sách quốc phòng và bất ổn tài chính kéo dài. </div> <div> Đô đốc Samuel Locklear J. III, người đứng đầu Bộ Tư lệnh Thái Bình Dương của Mỹ, gần đây đã phát biểu trong buổi điều trần trước Quốc hội rằng Mỹ không được trang bị để thực hiện một chiến dịch chiến tranh đổ bộ thành công nếu Trung Quốc và Nhật Bản đi đến chiến tranh trên các đảo tranh chấp. </div> <div> Trong một buổi điều trần riêng biệt, Đô đốc Jonathan Greenert, người đứng đầu hoạt động hải quân của Mỹ, cho biết ông lo ngại về việc có thể để theo kịp với sự phát triển quân sự của Trung Quốc. </div> <div> 'Tôi rất quan ngại' về 'khả năng của chúng tôi để thể hiện sức mạnh trong khu vực chống lại một kẻ thù cao cấp với những tính năng tiên tiến,' ông nói. 'Chúng tôi đang trượt lại phía sau.'/. </div> <div> (Theo giaoduc.net.vn) </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958422_2014_04_09_232200.jpg' /></span></td> </tr> <tr> <td> </td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/hagel1.jpg' /></span> </td> </tr> <tr> <td>Bộ trưởng Quốc phòng Mỹ Chuck Hagel và Thủ tướng Nhật Bản Shinzo Abe.</td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/hageldefense.jpg' /></span> </td> </tr> <tr> <td>Mỹ đang cố gắng trấn an các đồng minh trong khu vực đang 'hoảng sợ' trước vụ Nga sáp nhập Crimea.</td> </tr>",
  "key": [
    "Crimea",
    "đồng minh",
    "sáp nhập",
    "Mỹ",
    "hoảng sợ",
    "trấn an",
    "bộ trưởng quốc phòng",
    "tranh chấp",
    "The Washington Post",
    "Nga",
    "quan ngại",
    "Nhật Bản",
    "Ukraina",
    "CNN",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
