{
  "url": "http://www.baomoi.com/Arap-Saudi-That-vong-voi-My-tai-Trung-Dong/119/13525179.epi",
  "time": "12/04/2014 12:03",
  "title": "Ảrập Saudi: Thất vọng với Mỹ tại Trung Đông",
  "category": "Tin tức > Thế giới",
  "description": "(CATP) Quan hệ Mỹ - Saudi căng thẳng vì hai hướng chính trong chính sách của ông Barack Obama tại Trung Đông: bỏ rơi cuộc cách mạng tại Syria và muốn đi đến hợp tác với Iran. Thái độ này làm cho nhiều người kinh ngạc. Nhưng, theo cựu Bộ trưởng Quốc phòng Mỹ Robert Gates, chuyện đó chẳng có gì xa lạ. Trong hồi ký của mình, ông nhắc lại rằng: từ thời Jimmy Carter (1976 - 1980), mọi tổng thống Mỹ đều cố thương lượng với Téhéran. Tất cả đều không có được câu trả lời rõ ràng của người Iran. Ông kể lại, từ tháng 10-1979, tức tám tháng sau cách mạng Iran, ông đã cùng với cố vấn an ninh quốc gia của Jimmy Carter, Zbigniew Brzezinski đến Alger để thương lượng với Téhéran.",
  "content": "<tr> <td> <div align='left'> <p> <br /> <br /> Nghĩa là chính sách hiện nay của ông Obama chỉ là tiếp tục chiến lược của Washington đối với Téhéran. Sau chuyến đi đến Riyad của ông Obama ngày 28-3-2014, người ta tự hỏi: Mỹ có thay đổi? Câu trả lời là không đối với Iran. Với Syria có thay đổi, nhưng với mức độ không rõ ràng. Một quan chức cao cấp Hoa Kỳ tiết lộ cuộc nói chuyện giữa ông Obama và vua Abdallah: “Xuất hiện yếu tố quá khích trong phe đối lập tại Syria có nghĩa là phải củng cố thế lực cho phe ôn hòa. Chúng tôi đang cải thiện quan hệ với các đối tác và đồng minh của mình”. Có nghĩa là chính quyền Mỹ ủng hộ chính sách nâng đỡ phe đối lập ôn hòa tại Syria của Saudi. Bên cạnh đó, Ben Rhodes, cố vấn an ninh quốc gia tại Nhà Trắng lại lo sợ vũ khí hiện đại rơi vào tay phe quá khích Hồi giáo: một số vũ khí, trong đó có tên lửa đất đối không, có nguy cơ phổ biến rộng rãi tại Syria. Nó chứng tỏ thái độ mơ hồ của chính quyền Mỹ.<br /> <br /> Vì sao ông Obama tỏ ra ngần ngại tại Syria? Thực ra ông ta không quan tâm lắm, dù có nghĩ đến việc ông Bashar al-Assad phải từ chức. Ưu tiên là Iran, và Syria chỉ là một yếu tố để thương lượng với Téhéran. Từ mấy chục năm qua, Mỹ không hề quan tâm đến Syria, mà chỉ theo dõi diễn tiến ở phía bắc là Thổ Nhĩ Kỳ và nam là Israel, hai đồng minh thân thiết của mình. Điều đó dẫn đến kết luận: người Mỹ không hề xem ảnh hưởng của Iran tại Trung Đông là quan trọng. Từ đó, buộc Ảrập Saudi phải xét lại chính sách của mình. Họ đã gặp phải sự sai lầm của George W. Bush tại Iraq, và bây giờ là thờ ơ của Obama tại Syria.<br /> <br /> Yếu điểm của Ảrập Saudi là không có khả năng quân sự tương ứng với trọng lượng của mình trong vùng. Vì thế phải chuyển sang liên kết với Pakistan, một quốc gia Hồi giáo cùng theo dòng Sunnite và có bom nguyên tử. Họ lại không có cơ chế để ra những quyết định chính trị đối nội và đối ngoại. Vì thế, không có được tiếng nói có trọng lực trong vùng vịnh. Chính Iran đã khai thác yếu điểm này và trở thành thủ lĩnh trong thế giới Ảrập.<br /> <br /> Hoa Kỳ là một quốc gia bằng hữu, và liên minh với họ là có lợi. Nhưng với an ninh quốc gia của mình, Ảrập Saudi trước tiên phải dựa vào thực lực chính trị và quân sự của chính mình, trước khi trông cậy vào kẻ khác.</p> </div><br /></td> </tr>",
  "key": [
    "Syria",
    "Barack Obama",
    "Iran",
    "Ả Rập",
    "Jimmy Carter",
    "Trung Đông",
    "thương lượng",
    "Mỹ",
    "yếu điểm",
    "quá khích",
    "chính sách",
    "tổng thống Mỹ",
    "Washington",
    "phe đối lập",
    "Nhà Trắng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
