{
  "url": "http://www.baomoi.com/Hop-ban-4-ben-ve-Ukraine/119/13530488.epi",
  "time": "12/04/2014 12:04",
  "title": "Họp bàn 4 bên về Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Đại diện Cơ quan An ninh hạt nhân quốc gia Mỹ Ann Harrington ngày 7/4 cho biết, Nhà Trắng đã quyết định ngừng hợp tác với Nga trong Chương trình Hợp tác Nunn-Lugar (Chương trình Cắt giảm Đe dọa - CRT), mà hai bên đã đạt được thỏa thuận hồi những năm đầu thập niên 90 của thế kỷ trước nhằm hỗ trợ Nga trong việc giảm quy mô kho vũ khí hạt nhân của mình sau khi Chiến tranh lạnh kết thúc, đồng thời loại bỏ các vũ khí sinh học và hóa học đã lỗi thời. Có thể đây là “quân bài cuối cùng” của Chính quyền Obama nhằm gây sức ép lên Moskva trước khi diễn ra cuộc họp 4 bên về Ukraine dự kiến sẽ diễn ra vào tuần sau.",
  "content": "<tr> <td><span><p><b><font size='2'>Mỹ quyết định chấm dứt chương trình an toàn hạt nhân với Nga</font></b></p> <p><font size='2'>Đánh giá về động thái này, Ria Novosti dẫn lời Giám đốc Trung Tâm dự báo Quân sự tại Đại học Quốc gia Moskva, ông Anatoly Tsyganok khẳng định: “Nếu Mỹ ngừng hợp tác, Nga có thể thiết lập một khối quân sự mới với Trung Quốc. Đó sẽ là một liên minh đáng gờm, có khả năng đối đầu với NATO”. Theo vị chuyên gia này, Mỹ luôn lo sợ sự hợp tác giữa Nga và Trung Quốc trong các vấn đề quân sự và kĩ thuật. </font></p> <p><font size='2'>Trong khi đó, Giám đốc Trung tâm Phân tích hoạt động kinh doanh vũ khí Thế giới, ông Igor Korotchenko đưa ra nhận định, quyết định này của Nhà Trắng sẽ khiến Mỹ mất đi nguồn tài liệu mật duy nhất về triển vọng hạt nhân của Nga. Theo ông, Chương trình CRT trong những năm qua đã che đậy cho sự xâm nhập của tình báo Mỹ vào các cơ sở hạt nhân của Nga. Nhưng giờ đây, người Mỹ đã tự đánh mất cơ hội này. </font></p> <p><font size='2'>Hồi năm 2012, Nga tuyên bố sẽ không gia hạn CTR nếu chương trình này không có sự thay đổi triệt để. Nga vẫn sẽ mở rộng hợp tác với Mỹ trong việc tháo dỡ các kho vũ khí hạt nhân của mình, nhưng bất kì thỏa thuận mới nào được ký đều phải dựa trên “các nguyên tắc bình đẳng và tôn trọng lẫn nhau”. </font></p> <p><font size='2'>Chính quyền Moskva cho biết không còn nhu cầu về các khoản trợ giúp tài chính từ Mỹ nữa, mà thay vào đó Nga hiện rất cần bảo vệ bí mật quốc gia của mình, và nhấn mạnh Nga có thể tự mình đảm bảo an toàn các cơ sở hạt nhân cũng như phát triển, sản xuất và cất giữ vũ khí hạt nhân mà không cần tới sự hỗ trợ từ nước ngoài. Theo giới chuyên gia, quyết định này của Moskva là cần thiết để 'ngăn chặn rò rỉ các tài liệu mật' do những lo ngại Mỹ có thể dựa vào chương trình này để khai thác một số dữ liệu “nhạy cảm” về vũ khí hạt nhân của Nga.</font></p> <p> </p> <table rules='none' frame='void' align='center' width='100%'> <tbody> <tr> <td><font size='2'><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CANDONLINE/maiphuong1/8_ngoai3179-450.jpg' /></span></font></td> </tr> <tr> <td><font color='#808080' size='2'>Ngoại trưởng Mỹ John Kerry đã đề xuất tổ chức các cuộc đàm phán trực tiếp giữa Nga, Ukraine, Mỹ và Liên minh châu Âu (EU) về tình hình Ukraine trong bối cảnh miền Đông nước này đang “dậy sóng”. </font></td> </tr> </tbody> </table><p></p> <p><font size='2'>Theo Ria Novosti, ngày 8/4, người phát ngôn Bộ Ngoại giao Mỹ Jen Psaki cho biết, trong cuộc điện đàm với người đồng cấp Nga Sergei Lavrov, Ngoại trưởng Mỹ John Kerry đã đưa ra đề xuất tổ chức các cuộc đàm phán trực tiếp giữa Nga, Ukraine, Mỹ và Liên minh châu Âu (EU) về tình hình Ukraine trong bối cảnh khu vực miền Đông nước này đang “dậy sóng”. </font></p> <p><font size='2'>Đây sẽ là cuộc họp bốn bên đầu tiên kể từ khi cuộc khủng hoảng nổ ra. Theo phát ngôn viên của EU, người đứng đầu cơ quan chính sách ngoại giao EU sẽ hội đàm cùng Ngoại trưởng Mỹ John Kerry, Ngoại trưởng Nga Sergei Lavrov và Ukraine Andriy Deshchytsia. </font></p> <p><font size='2'>Nhận định về cuộc họp này, Đài Tiếng nói nước Nga dẫn lời Ngoại trưởng Sergei Lavrov ngày 8/4 nhấn mạnh, vì lợi ích của Ukraine , Nga sẵn sàng đàm phán với Mỹ và Kiev . Ông cho biết: “Chúng tôi đã sẵn sàng các cuộc đàm phán đa phương với Mỹ, EU và Ukraine” và rằng, đại diện các khu vực miền Đông Ukraine cũng nên được tham gia đàm phán, tuy nhiên, không nên là thống đốc của các tỉnh này bởi họ không phải được bầu dựa trên ý chí và nguyện vọng của người dân mà do chính quyền Kiev bổ nhiệm. </font></p> <p><font size='2'>Ngoại trưởng Sergei Lavrov cũng bày tỏ lo ngại việc dự thảo Hiến pháp mới của Ukraine , sẽ được đưa ra trước cuộc họp lần này, được đưa vào áp dụng mà không có thời gian để nghiên cứu kỹ. Và một lần nữa, ông Lavrov lại kêu gọi các bên phải tôn trọng thỏa thuận ngày 21/2. Trong khi đó, Kiev và Mỹ lại cáo buộc Moskva đang ngấm ngầm gây ra cuộc bạo loạn ở các tỉnh miền Đông Ukraine , nơi có rất nhiều người thân Nga, nhằm âm mưu mở rộng lãnh thổ. NATO thì cảnh báo Nga rằng, những hành động can thiệp vào Ukraine sẽ là một sai lầm lịch sử, với những hậu quả khôn lường. </font></p> <p><font size='2'>Tuy nhiên, Tổng thống Putin khẳng định lại rằng Nga không hề có ý định xâm lược Ukraine nhưng ông sẽ ra sức bảo vệ quyền lợi của nước Nga ở đây. Còn Ngoại trưởng Lavrov thì chỉ trích Washington chỉ 'giỏi đổ lỗi cho người khác' khi tuyên bố rằng, “các lực lượng bên ngoài” đã kích động các cuộc biểu tình ở Đông Nam Ukraine thời gian qua.</font></p> <p><b><font size='2'>Những mối quan ngại trong nước</font></b></p> <p><font size='2'>Trong thời gian qua, phe Cộng hòa đã liên tục nhận xét chính sách đối ngoại của chính quyền Obama là yếu kém và không hiệu quả trong bối cảnh cuộc bầu cử Quốc hội giữa nhiệm kỳ vào tháng 11 đang tới gần. Trong phiên điều trần tại Ủy ban Đối ngoại Thượng viện Mỹ hôm 8/4, có nhiều ý kiến chỉ trích cho rằng, chính sách đối ngoại lộn xộn đang làm suy yếu nước Mỹ và làm Washington trở nên “yếu thế” hơn khi tham gia vào sân chơi quốc tế. </font></p> <p><font size='2'>Theo Thượng nghị sỹ Cộng hòa John McCain, chính sách đối ngoại của chính quyền Obama đang 'thất bại thảm hại' trong những vấn đề lớn. Ông McCain chỉ ra rằng, Hội nghị Geneva II về vấn đề Syria cũng như tiến trình đàm phán hòa bình Israel - Palestines đều là những sai lầm về mặt ngoại giao và đàm phán hạt nhân với Iran cũng sẽ sớm sa vào vết xe đổ này...</font></p> <p align='center'> </p> <table bgcolor='#c8e6fa' align='center' width='100%'> <tbody> <tr> <td> <p><font size='2'>Chương trình Hợp tác Nunn-Lugar ra đời năm 1991 theo sáng kiến của Thượng nghị sĩ Mỹ Sam Nunn và Richard Lugar nhằm hỗ trợ Nga trong việc giảm quy mô kho vũ khí hạt nhân của mình sau khi Chiến tranh lạnh kết thúc, đồng thời loại bỏ các vũ khí sinh học và hóa học đã lỗi thời. 4 mục tiêu chính của Nunn-Lugar gồm: Phá hủy vũ khí hủy diệt hàng loạt và các cơ sở hạ tầng liên quan dưới thời Liên Xô cũ; củng cố và đảm bảo công nghệ và các tài liệu liên quan đến vũ khí hủy diệt; tăng tính minh bạch giữa các bên liên quan; hỗ trợ quốc phòng và hợp tác quân sự với mục tiêu ngăn chặn phổ biến vũ khí hủy diệt. </font></p></td> </tr> </tbody> </table></span><br /></td> </tr> <tr> <td><font size='2'><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CANDONLINE/maiphuong1/8_ngoai3179-450.jpg' /></span></font></td> </tr> <tr> <td><font color='#808080' size='2'>Ngoại trưởng Mỹ John Kerry đã đề xuất tổ chức các cuộc đàm phán trực tiếp giữa Nga, Ukraine, Mỹ và Liên minh châu Âu (EU) về tình hình Ukraine trong bối cảnh miền Đông nước này đang “dậy sóng”. </font></td> </tr> <tr> <td> <p><font size='2'>Chương trình Hợp tác Nunn-Lugar ra đời năm 1991 theo sáng kiến của Thượng nghị sĩ Mỹ Sam Nunn và Richard Lugar nhằm hỗ trợ Nga trong việc giảm quy mô kho vũ khí hạt nhân của mình sau khi Chiến tranh lạnh kết thúc, đồng thời loại bỏ các vũ khí sinh học và hóa học đã lỗi thời. 4 mục tiêu chính của Nunn-Lugar gồm: Phá hủy vũ khí hủy diệt hàng loạt và các cơ sở hạ tầng liên quan dưới thời Liên Xô cũ; củng cố và đảm bảo công nghệ và các tài liệu liên quan đến vũ khí hủy diệt; tăng tính minh bạch giữa các bên liên quan; hỗ trợ quốc phòng và hợp tác quân sự với mục tiêu ngăn chặn phổ biến vũ khí hủy diệt. </font></p></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "hạt nhân",
    "Liên minh châu Âu",
    "Mỹ",
    "Chính quyền Obama",
    "John Kerry",
    "Sergei Lavrov",
    "kho vũ khí",
    "đàm phán",
    "Kiev",
    "Nhà Trắng",
    "CRT",
    "vũ khí sinh học",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
