{
  "url": "http://www.baomoi.com/Tho-Nhi-Ky-doa-cham-dut-hop-tac-Airbus-voi-va-giao-may-bay-van-tai-A400M/119/13524877.epi",
  "time": "12/04/2014 12:03",
  "title": "Thổ Nhĩ Kỳ dọa chấm dứt hợp tác, Airbus vội vã giao máy bay vận tải A400M",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Hãng hàng không châu Âu Airbus đã chậm trễ bàn giao máy bay vận tải quân sự A400M 'Atlas' tới 4-5 năm khiến nhiều khách hàng không hài lòng, trong đó có Thổ Nhĩ Kỳ.",
  "content": "<tr> <td><p> </p><p>Theo tạp chí Jane's Defence Weekly của Anh, công ty hàng không châu Âu Airbus và Thổ Nhĩ Kỳ đã hoàn thành bàn giao chính thức chiếc máy bay vận tải A400M đầu tiên, được rắp ráp tại Sevilla Tây Ban Nha. Sau đó vài hôm, lễ bàn giao sẽ tổ chức ở Thổ Nhĩ Kỳ. Hợp đồng của Thổ Nhĩ Kỳ ký với công ty Airbus mua tổng cộng 10 chiếc máy bay vận tải.</p> <p>Trước đây, do công ty này không bàn giao đơn hàng đúng thời gian, làm cho quân đội Thổ Nhĩ Kỳ không hài lòng. Nước này đã bắt đầu đàm phán về vấn đề giá cả với công ty Airbus và có ý chấm dứt hợp tác trong tương lai, việc bàn giao chiếc máy bay vận tải A400M lần này có thể sẽ làm cho hai bên đều tìm được chỗ để xoa dịu căng thẳng. </p> <p>Chiếc máy bay vận tải được bàn giao lần này sẽ được dùng vào nhiệm vụ huấn luyện tại căn cứ không quân Kayseri của Thổ Nhĩ Kỳ, sau đó nó sẽ được dùng để thay thế cho máy bay vận tải cũ C-160 của không quân nước này.</p> <p>Tháng 8 năm 2013, công ty Airbus cũng đã bàn giao cho Pháp chiếc máy bay vận tải quân sự A400M đầu tiên trong tổng số 50 chiếc đã đặt mua. Việc bàn giao này, chậm 4 năm so với kế hoạch và 3 thập niên sau khi các nhà hoạch định chính sách châu Âu lần đầu tiên bắt đầu thảo luận về việc chế tạo một loại máy bay vận tải quân sự độc lập.</p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/A400M-Atlas.jpg' /></span> <br /> <br /> </div> <p>Tuy nhiên, sau khi bàn bạc, Pháp đã đồng ý ưu tiên trước cho Anh. Tháng 9 năm nay, London sẽ nhận được loại máy bay đã đặt hàng, nước tiếp theo sẽ là Đức. Malaysia và Tây Ban Nha cũng sẽ nhận được máy bay vận tải A400M vào năm 2015 và 2016, còn Luxembourg và Bỉ thì sẽ được bàn giao máy bay vào năm 2019.</p> <p>Airbus A400M, còn có tên gọi khác là Atlas, được thiết kế là máy bay vận tải chiến thuật 4 động cơ phản lực cánh quạt, nhưng có khả năng chiến lược và có thể được cấu hình lại để thực hiện các chức năng vận tải tầm xa, chở quân, di tản y tế, tiếp dầu trên không và trinh sát điện tử. </p> <p>A400M có thể vận chuyển được tải trọng lớn gấp đôi so với máy bay C-130 Hercules và tiêu thụ ít nhiên liệu hơn máy bay vận tải C-17. Nó có khả năng chở đến 37 tấn hàng hóa cồng kềnh như máy bay trực thăng, xe bọc thép, binh lính…, bay ở độ cao 3.300 m và có thể hạ cánh xuống những khu vực địa hình hiểm trở, nơi xảy ra chiến tranh hoặc thảm họa thiên tai.</p> <p>A400M 'Atlas' được phát triển cho 7 quốc gia NATO châu Âu, với chi phí hơn 20 tỷ euro. Đặt hàng mua loại máy bay này chủ yếu xuất phát từ các nước EU, thuộc khối NATO.</p> <p>Ngoài Pháp ra còn có Đức, Tây Ban Nha, Anh, Thổ Nhĩ Kỳ, Bỉ và Luxembourg với tổng số lượng là 174 chiếc (quốc gia Đông Nam Á - Malaysia cũng đặt mua với số lượng không rõ máy bay vận tải A400M). Dự kiến, Airbus sẽ bán được khoảng 400 chiếc A400M trong vòng 30 năm tới.</p> <p></p> <p> Đức Sơn <br /><em>Theo Jane's Defence Weekly</em> </p><br /></td> </tr>",
  "key": [
    "máy bay vận tải",
    "Airbus",
    "bàn giao",
    "Thổ Nhĩ Kỳ",
    "A-tlát",
    "máy bay",
    "Luxembourg",
    "quân sự",
    "NATO",
    "Tây Ban Nha",
    "Châu Âu",
    "Airbus A400M",
    "Sevilla",
    "Pháp",
    "London"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
