{
  "url": "http://www.baomoi.com/Dam-phan-Nga-My-EU-va-Ukraine-se-xoay-chuyen-khung-hoang-Ukraine/119/13524610.epi",
  "time": "12/04/2014 12:04",
  "title": "Đàm phán Nga, Mỹ, EU và Ukraine sẽ xoay chuyển khủng hoảng Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Cuộc đàm phán giữa Nga, Mỹ, Liên minh châu Âu và các đại diện của Ukraine về việc giải quyết khủng hoảng Ukraine sẽ được tổ chức vào tuần tới.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_10/zzz652DAE65-BB22-4240-B009-487CA6E4DEA3_mw640_mh331_s_UIBV.jpg?width=670&height=350&crop=auto' /></span> <p>Ảnh minh họa</p> </div> <div> Cuộc đàm phán giữa Nga, Mỹ, Liên minh châu Âu và các đại diện của Ukraine về việc giải quyết khủng hoảng Ukraine sẽ được tổ chức vào tuần tới. <br /> <br /> Tất cả những người tham gia đã tán thành trên nguyên tắc. Phía Nga khẳng định rằng phải mời không chỉ các nhà lãnh đạo hiện tại của Kiev tham gia cuộc gặp, mà phải có cả đại diện phía nam và phía đông của đất nước: chỉ trong trường hợp đó thì các giải pháp sẽ được thông qua mới đảm bảo tính hiệu quả. <br /> <br /> Ngoại trưởng Nga Sergei Lavrov kêu gọi rằng quá trình chính trị ở Ukraine cần phải công khai và có tính đến quan điểm của tất cả các đảng phái chính trị và khu vực. <br /> <br /> <p> Hôm qua, ông Lavrov đã điện đàm với Ngoại trưởng Mỹ John Kerry và Đại diện Ngoại giao EU Catherine Ashton. Các bên đã đồng ý gặp nhau vào tuần tới tại châu Âu với các đại diện của Ukraina và thảo luận về cách giải quyết tình hình. Ngày giờ chính xác sẽ được nêu ra khi có thể thỏa thuận về định dạng cuộc gặp. </p> <p>Moscow nhấn mạnh với phương Tây rằng trong cuộc đàm phán cần phải thu hút không chỉ các nhà lãnh đạo Kiev hiện tại, mà cả đại diện của phe đối lập Ukraine. </p> Ngoại trưởng Sergei Lavrov nhấn mạnh: “Không thể ổn định tình hình và tiến hành cuộc đối thoại quốc gia, nếu các cơ quan chức Ukraine tiếp tục bỏ qua lợi ích của các khu vực phía đông nam đất nước. Kể từ khi cướp chính quyền, không có biện pháp tích cực nào về phía Nam và Đông Ukraine được thực hiện. <br /> <br /> Ngược lại, đã có những cử chỉ tiêu cực, bắt đầu từ việc bãi bỏ luật về ngôn ngữ địa phương và kết thúc với tuyên bố rằng sẽ không có chuyện liên bang hóa, không có vị trí đặc biệt cho tiếng Nga. Trong bối cảnh này, bỏ qua lợi ích hợp pháp của khu vực Nam và Đông Ukraine, cũng như sự bất bình của các khu vực này trước hành động chống lại họ của ban lãnh đạo hiện hành không cho phép Kiev làm việc hiệu quả trong bất kỳ định dạng đa phương nào. Chúng tôi ủng hộ việc các khu vực Nam và Đông Ukraine tham gia các sự kiện sắp tới.” <br /> <br /> Các ứng cử viên tổng thống có thể giới thiệu các khu vực của Ukraine tham gia vào cuộc đàm phán bốn bên. Không phải các thống đốc tài phiệt do Kiev bổ nhiệm, mà là đại diện của các lực lượng chính trị hàng đầu của đất nước do nhân dân tín nhiệm bầu làm người đứng đầu nhà nước. <br /> <br /> Nhà phân tích chính trị Sergei Mikheyev cho rằng kết quả của cuộc đàm phán đa dân tộc Ukraine với sự hỗ trợ của Nga, Mỹ và Liên minh châu Âu phải là cải cách hiến pháp: “Nếu không sửa đổi hiến pháp thì không hiểu đàm phán về những gì. Vấn đề đưa ra đàm phán phải là liên bang hóa Ukraine. Cần phải có ý kiến đại diện ​​của người dân ở tất cả các vùng. <br /> <br /> Và điểm thứ hai là loại bỏ sự thống trị của những kẻ cực đoan và phát xít mới ở Kiev. Và nếu không làm những điều đó thì bàn bạc về cái gì? Chẳng nhẽ bàn về việc giúp đỡ những người đã đảo chính tại Kiev? Tại sao Nga lại phải làm chuyện này? Bây giờ hãy để cho Mỹ và châu Âu giúp đỡ những người đó, vì các nước đó đã giúp họ giành chính quyền.” <br /> <br /> Ủy ban đặc biệt lâm thời được lập ra tại Kiev sau cuộc đảo chính đang chuẩn bị dự thảo sửa đổi Hiến pháp Ukraina và phải nộp dự luật sửa đổi Luật cơ bản cho Quốc hội trước ngày 15 tháng Tư. Nhưng một tuần trước ngày đó, Chủ tịch Quốc hội Oleksandr Turchynov đã đề xuất với các đại biểu gia hạn công việc của Ủy ban đặc biệt thêm một tháng. Đã phải bỏ phiếu đến hai lần. Lần đầu tiên các đại biểu không ủng hộ việc hoãn thời hạn nộp dự thảo. <br /> <br /> Đây không phải là trường hợp đầu tiên trong quốc hội Ukraine, khi nghị định được bỏ phiếu nhiều lần, cho đến khi các nhà chức trách nhận được kết quả mong muốn. Thế nhưng, chính quyền Kiev hiện nay đã không thành công trong nỗ lực đồng thời thông qua một gói 40 dự luật - quả là một trường hợp chưa từng có trên thế giới. Hai lần đề xuất bỏ phiếu thì cả hai lần đều bị bác bỏ. <br /> <br /> Chủ tịch Oleksandr Turchynov không che giấu sự nổi sự không hài lòng của mình và cáo buộc các nhà lập pháp rằng họ đã phá phiên họp. Đáng chú ý là hầu hết các thành viên của đảng 'Udar', những người đóng vai trò rất lớn trong việc lật đổ chế độ Viktor Yanukovych đã chống lại phương pháp bỏ phiếu như vậy. <br /> <br /> Điều này cho thấy trong số những người vài tháng trước đây tích cực tìm mọi cách để lật độ chế độ ở Kiev, ngày hôm nay không thống nhất ý kiến với nhau. Tại Ukraine hiện nay có một số lực lượng chính trị lớn, cộng đồng quốc tế nên nghe ý kiến của tất cả​​ các thành phần này. <br /> <br /> Vì vậy, nếu không có sự đại diện rộng rãi của các khu vực Ukraine thì cuộc đàm phán bốn bên nhằm giải quyết khủng hoảng ở Ukraine sẽ không đạt được hiệu quả. <br /> <br /> <div style='text-align: right;'> <em>Theo Tiếng nói nước Nga </em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "đàm phán",
    "Nga",
    "đại diện",
    "Liên minh châu Âu",
    "bỏ phiếu",
    "khủng hoảng",
    "hiến pháp",
    "Sergei Lavrov",
    "chính trị",
    "Mỹ",
    "Ngoại trưởng Nga",
    "đảng phái chính trị",
    "ngoại trưởng Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
