{
  "url": "http://www.baomoi.com/Toan-canh-luc-luong-Nga-bo-tri-tai-bien-gioi-Ukraine/119/13524898.epi",
  "time": "12/04/2014 12:03",
  "title": "Toàn cảnh lực lượng Nga bố trí tại biên giới Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Cả Mỹ và Ukraine cùng tin rằng số lượng quân đội Nga ở biên giới nước này vẫn đang tăng nhanh trong những tuần gần đây.",
  "content": "<tr> <td> <div> <p>Cả Kiev và Washington đều cáo buộc Nga điều lượng lớn binh sĩ tới gần biên giới phía đông của Ukraine và cho rằng đó là một mối đe dọa lớn cho quốc gia này cùng các nước Đông Âu khác.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958425_2014_04_09_233420.jpg' /></span></td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> Nhưng theo CNN, thật khó có thể đưa ra con số chính xác về số lượng binh lực Nga tập kết tại biên giới Ukraine giữa một mớ hỗn độn các con số thống kê khác nhau. Dẫu vậy, </div> <div> Nga trong khi đó nói rằng quân đội nước này chỉ đơn thuần tập trận ở biên giới phía nam và phía tây và không có ý định xâm nhập vào láng giềng. Tổng thống Vladimir Putin đã thông báo lệnh rút một tiểu đoàn sau khi hoàn thành tập trận, nhưng NATO và Mỹ cho biết họ không thể xác nhận điều đó. </div> <div> Trước sự hỗn loạn của thông tin đang đặc biệt thu hút sự chú ý của dư luận những ngày gần đây, đài CNN đã đưa ra một cái nhìn tổng quan về tình trạng trên. </div> <div> <strong>Mỹ</strong> </div> <div> Mỹ tin rằng Nga có thể đang triển khai 40 ngàn quân gần biên giới phía tây của Ukraine. Nhưng các quan chức Washington nhấn mạnh rằng đây chỉ là ước tính, chủ yếu dựa vào hình ảnh vệ tinh và nói thêm rằng rất khó đưa ra đánh giá chính xác bởi vì Nga vẫn tiếp tục di chuyển các lực lượng xung quanh khu vực này. </div> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ngaukraine2.jpg' /></span> </td> </tr> <tr> <td>Binh sĩ Nga ngồi trong một chiếc xe tăng tại nhà ga xe lửa Ostryakovo, cách không xa Simferopol vào ngày 31/3/2014.</td> </tr> </tbody> </table> <div> Đầu tuần trước, các quan chức Mỹ đưa ra ước tính là 30 ngàn binh lính Nga tập kết tại khu vực trên. Theo họ, trong 10 ngày, quân đội Nga đã điều thêm 10 ngàn lính. </div> <div> Hôm Thứ Tư tuần trước, tình báo Mỹ đưa ra đánh giá cho rằng lực lượng Nga ở phía đông Ukraine có thể nhiều hơn những gì họ vẫn tưởng. Động thái này được cho là gợi nhớ tới các hoạt động của Nga trong sự kiện Chechnya và Gruzia năm 2008. </div> <div> Bản đánh giá của tình báo Mỹ cho biết, số lượng 30 ngàn binh sĩ Nga hoặc hơn tham gia tập trận là nhiều hơn 'đáng kể' so với sự cần thiết và không có bất kỳ dấu hiệu nào cho thấy họ đang quay trở lại căn cứ. </div> <div> Quân đội Nga ở biên giới Ukraine gồm một lượng lớn các đơn vị cơ giới có khả năng nhanh chóng di chuyển cũng như pháo phòng không. Số còn lại gồm lực lượng đặc biệt, lính dù, vận tải hàng không và các đơn vị cần thiết khác. </div> <p>Tình báo Mỹ chỉ ra rằng tất cả các binh sĩ được Nga bố trí tại các khu vực nhạy cảm trên dường như là để phục vụ cho một hành động quân sự tiềm năng.</p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ngaukraine3.jpg' /></span> </td> </tr> <tr> <td>Thủy thủ Nga đứng trên boong tàu hộ tống Suzdalets trong vịnh Sevastopol vào ngày 25.3.2014</td> </tr> </tbody> </table> <div> Mỹ tin rằng quân đội Nga có thể di chuyển nhanh chóng về phía ba thành phố miền đông Ukraina - Kharkiv (hay Kharkov), Luhansk (Lugansk) và Donetsk - để sáp nhập như Crimea khi có lệnh. Họ cũng tin rằng quân đội Nga đang được bố trí xung quanh Rostov, Kursk và Belgorod. </div> <div> Trong một cuộc họp báo của Lầu Năm Góc hôm thứ Năm vừa qua, Phó Đô đốc John Kirby nói rằng Mỹ thấy không có dấu hiệu cụ thể rằng quân đội Nga thực tế đang tiến hành diễn tập quân sự dọc biên giới với Ukraine và cho rằng dù có tập trận hay không thì sự hiện diện này cũng làm leo thang tình hình. </div> <div> <strong>Ukraine</strong> </div> <div> Theo ước tính của Bộ Quốc phòng Ukraine, lực lượng Nga tập kết tại biên giới phía đông của nước này lên tới khoang 88 ngàn binh sĩ. </div> <div> Trước đó một tuần, nguồn tin từ Hội đồng An ninh Quốc gia Ukraine còn tiết lộ với CNN con số 100 ngàn binh sĩ, bao gồm cả các đơn vị không trực tiếp có mặt ở khu vực biên giới, nhưng có thể được triển khai nhanh chóng từ các khu vực lân cận trong trường hợp xảy ra một cuộc tấn công của Nga vào Ukraine. </div> <p>Bộ Ngoại giao Ukraine cho biết, lượng lớn thiết bị quân sự của Nga đang tập kết tại khu vực Bryansk của Nga - giáp biên giới phía đông bắc Ukraine và Belarus - gần thị trấn Churovichi và huyện Klimovskiy, khoảng 18 km (11 dặm) từ biên giới.</p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ngaukraine4.jpg' /></span> </td> </tr> <tr> <td>Một thủy thủ Nga cầm cờ St Andrew của Hải quân Nga đứng trên mũi tàu ngầm Ukraine đầu hàng lực lượng Nga ở Zaporozhye, Sevastopol hôm 22/3/2014.</td> </tr> </tbody> </table> <div> Ngày 25/3, hai tàu chở lên đến 60 xe quân sự đã đến ga xe lửa Klimovo, cách khoảng 16 dặm về phía đông bắc Churovichi, cùng binh lính và trang thiết bị. </div> <div> Theo Bộ Ngoại giao Ukraine, hệ thống thông tin, cơ sở y tế và các cơ sở quân sự khác đã được bố trí trong khu vực. </div> <div> Ukraine còn cáo buộc Nga đang tiến hành hoạt động tình báo trên không trong khu vực biên giới. Tuần trước, Nga đã thực hiện 40 chuyến bay không người lái chỉ trong hai ngày tại khu vực biên giới phía đông với Ukraine. </div> <div> <strong>Nga</strong> </div> <div> Nga công khai cho biết nước này đang tiến hành diễn tập quân sự tại các huyện phía nam và phía tây đất nước đến cuối tháng 3 với số lượng binh sĩ tham gia khoảng hơn 12 ngàn người, ít hơn rất nhiều so với ước tính của Mỹ và Ukraine. </div> <div> Nga cũng cho biết nước này đang rút một tiểu đoàn khỏi khu vực Rostov sau khi hoàn thành tập trận. Các cuộc tập trận pháo binh đang diễn ra tại Rostov, Belgorod, Kursk và khu vực Tambov, tất cả đều gần biên giới với Ukraine. </div> <div> <strong>NATO</strong> </div> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ukraine5.jpg' /></span> </td> </tr> <tr> <td>Binh sĩ Ukraine rời căn cứ tại Crimea sau khi quân đội Nga nắm quyền kiểm soát.</td> </tr> </tbody> </table> <div> Tổng thư ký Anders Fogh Rasmussen cho biết hồi đầu tuần này rằng NATO không thể xác nhận rằng Nga đang rút quân khỏi biên giới của Ukraine. </div> <div> Tướng Philip Breedlove, người đứng đầu Bộ Tư lệnh châu Âu của Mỹ và chỉ huy quân sự của NATO, trước đó cho biết các lực lượng của Nga tập trung tại biên giới Ukraine 'rất đáng kể và rất sẵn sàng'. </div> <div> Breedlove cũng lên tiếng lo ngại rằng quân đội Nga có thể tiến vào thành phố phía tây nam của Ukraine, Odessa, và khu vực ly khai Transnistria ở Moldova, đối diện Ukraine. </div> <div> 'Hoàn toàn đủ lực lượng để di chuyển từ biên giới phía đông của Ukraine đến Transnistria nếu quyết định đó được đưa ra', ông nói. </div> <div> <strong>Đánh giá của chuyên gia an ninh Anh</strong> </div> <p>Igor Sutyagin, một chuyên gia về các vấn đề quân sự của Nga, cho rằng lực lượng quân sự Nga ở biên giới Ukraine đang ở mức 30.000 đến 40.000 binh sĩ, gồm cả lực lượng hỗ trợ. </p> <table align='center' width='100%'> <tbody> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/quandoinga1.JPG' /></span> </td> </tr> <tr> <td>Sơ đồ lực lượng Nga bố trí tại biên giới Ukraine.</td> </tr> </tbody> </table> <div> Có bốn cụm lực lượng Nga phân tán dọc theo biên giới lãnh thổ Ukraine, ông nói. Một cụm ở trong Crimea, trong khi ba cụm khác được bố trí theo hình tam giác hướng về ba phía góc phía đông Ukraina gồm Kharkiv, Luhansk và Donetsk. Ngoài ra còn có lực lượng dự bị ở sâu hơn trong lãnh thổ Nga. </div> <div> Đồng thời còn một số binh sĩ Nga tập kết tại miền Nam nước này, gần các thành phố Taganrog và Rostov on Don, với quân số khoảng vài ngàn người. </div> <div> Sutyagin cho biết, ông không tin rằng các lực lượng quân sự ở các huyện phía Tây và phía Nam của Nga đang tham gia tập trận như tuyên bố của Bộ Quốc phòng. Ông cho rằng có các dấu hiệu cho thấy lý do tập trận mà Nga đưa ra là đáng ngờ khi mà mức độ hoạt động rất thấp và cuộc tập trận lại kéo dài lâu hơn bình thường với sự phân tán lực lượng trên diện quá rộng so với mong đợi. </div> <div> 'Nếu đó là tập trận thì nó là cuộc diễn tập để tấn công Ukraina,' Sutyagin cho biết. Điều này không có nghĩa là Nga sẽ xâm nhập vào ngày mai, nhưng nó cho thấy rõ ràng những gì các nhà hoạch định quân sự của Nga có thể đang nghĩ khi họ đi vào khu vực phía đông của Ukraine với ý định cắt đứt nó với phần còn lại của đất nước, ông nói. </div> <div> Trong kịch bản đó, các đơn vị chiến đấu của Nga ở Crimea có thể hoạt động như một mặt trận thứ hai mạnh mẽ được thiết kế để tấn công vào phía sau của lực lượng của Ukraine khi họ bảo vệ một cuộc tấn công từ phía đông./. </div> <div> (Theo giaoduc.net.vn) </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images958425_2014_04_09_233420.jpg' /></span></td> </tr> <tr> <td> </td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ngaukraine2.jpg' /></span> </td> </tr> <tr> <td>Binh sĩ Nga ngồi trong một chiếc xe tăng tại nhà ga xe lửa Ostryakovo, cách không xa Simferopol vào ngày 31/3/2014.</td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ngaukraine3.jpg' /></span> </td> </tr> <tr> <td>Thủy thủ Nga đứng trên boong tàu hộ tống Suzdalets trong vịnh Sevastopol vào ngày 25.3.2014</td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ngaukraine4.jpg' /></span> </td> </tr> <tr> <td>Một thủy thủ Nga cầm cờ St Andrew của Hải quân Nga đứng trên mũi tàu ngầm Ukraine đầu hàng lực lượng Nga ở Zaporozhye, Sevastopol hôm 22/3/2014.</td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/ukraine5.jpg' /></span> </td> </tr> <tr> <td>Binh sĩ Ukraine rời căn cứ tại Crimea sau khi quân đội Nga nắm quyền kiểm soát.</td> </tr> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_06/quandoinga1.JPG' /></span> </td> </tr> <tr> <td>Sơ đồ lực lượng Nga bố trí tại biên giới Ukraine.</td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "biên giới",
    "tập trận",
    "binh sĩ",
    "phía đông",
    "Crimea",
    "quân sự",
    "tập kết",
    "quân đội",
    "NATO",
    "Mỹ",
    "Kiev",
    "Washington",
    "Đông Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
