{
  "url": "http://www.baomoi.com/Huyen-thoai-vi-tuong-tai-ba-Winfield-Scott/119/13524416.epi",
  "time": "12/04/2014 12:04",
  "title": "Huyền thoại vị tướng tài ba Winfield Scott",
  "category": "Tin tức > Thế giới",
  "description": "Cống hiến cả cuộc đời cho sự nghiệp nhà binh, từng phục vụ 14 đời tổng thống trong đó có 13 đời với tư cách là sĩ quan cấp tướng, Tướng Winfield Scott (6/1786 - 5/1866) là một trong những người lính có nhiều chiến công nhất, được tôn kính nhất và cũng đầy tranh cãi nhất trong các cuốn biên niên sử của lịch sử quân sự nước Mỹ.",
  "content": "<tr> <td> <div> <p align='justify'><span></span></p> <p align='justify'><strong>Kỳ 1: “Lão già tự phụ và khoa trương”</strong></p> <p align='justify'>Sáng sớm ngày 13/9/1847, trên một ngọn đồi nhỏ hướng về phía lâu đài Chapultepec tại thành phố Mexico, 30 người đàn ông đứng chênh vênh trên những chiếc xe ngựa, tay và mắt cá chân của họ bị trói. Trên cổ mỗi người đều có buộc thòng lọng được đóng phía trên một giàn giáo dài. Đây là những thành viên của San Patricio hay còn gọi là Tiểu đoàn Saint Patrick, chủ yếu là những người Ireland đã đào ngũ khỏi quân đội Mỹ để chiến đấu cho Mexico. Bị bắt và bị tòa án binh kết tội, họ bị đưa đến nơi có thể thấy được cuộc chiến ác liệt giữa quân Mỹ và Mexico. Lệnh xét xử bắt họ phải chứng kiến bom đạn khói lửa của cuộc chiến cho tới khi quân Mỹ chiến thắng. Sau cuộc chiến đấu tưởng chừng vô tận, những người chiến thắng đã giương cờ Mỹ trên thành lũy Chapultepec và những chiếc xe ngựa biến mất khi lực lượng San Patricios tung hô Mexico lần cuối. Mặc dù một sĩ quan cấp dưới phụ trách việc xét xử này nhưng người ra lệnh treo cổ là thiếu tướng Winfield Scott. </p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/08/21/huyenthoai-1.jpg' /></span> </div> <p align='justify'>Tướng Winfield Scott. </p></td> </tr> </tbody> </table> </div> <p align='justify'><br />Scott gây ấn tượng mạnh với chiều cao gần 2 m và cân nặng khoảng 100 kg. Khi Ulysses S. Grant, một học viên trẻ tuổi cao 1,6 m của Học viện Quân sự West Point lần đầu thấy Scott với tất cả vẻ oai vệ của ông, sau này khi nhớ lại đã nói: “Tôi nghĩ đó là người đàn ông hoàn hảo nhất mà tôi từng nhìn thấy”. Scott dành cả cuộc đời mình chuyên tâm cho sự nghiệp nhà binh. Sự nghiệp huy hoàng đó kéo dài hơn một nửa thế kỷ, khi Scott đã phục vụ 14 đời tổng thống trong đó 13 đời với tư cách là sĩ quan cấp tướng. </p> <p align='justify'>Từ năm 1841 - 1861, ông là tướng chỉ huy Lục quân Mỹ và vào năm 1852, ông ra tranh cử tổng thống với tư cách ứng cử viên của đảng Whig. Scott đã viết ba tập tài liệu huấn luyện mà trong hơn một thập kỷ, nó được xem như kinh thánh về chiến thuật của Lục quân Mỹ. Trên cả cương vị là người lính và chính khách, ông đã thực hiện và thúc đẩy chính sách bành trướng của chính phủ Mỹ, cho rằng bất kỳ hậu quả ra sao, chỉ Thái Bình Dương mới hạn chế sự mở rộng về phía tây của Mỹ. Hơn bất kỳ một sĩ quan nào, Scott là người kiến tạo chiến thắng của Mỹ trong cuộc chiến với Mexico và hình thành chiến lược góp phần vào chiến thắng Liên bang trong cuộc nội chiến. Với biệt danh “Lão già tự phụ và khoa trương”, Scott được biết đến và kính trọng rộng rãi nhờ lòng trung thành với các chuẩn mực quân sự, quan tâm đặc biệt tới từng chi tiết và rất nghiêm khắc với kỷ luật. Tóm lại, ông là một người lính tài ba.</p> <p align='justify'><br />Nhưng Scott cũng có điểm hạn chế. Ông cũng được biết đến với tính kiêu ngạo và có lời lẽ cay độc - những đặc điểm dễ nhận thấy trong những ngày đầu quân ngũ của ông. Là một sĩ quan trẻ và thiếu kinh nghiệm, Scott đã phô bày hết những đặc tính bướng bỉnh cần có. Trong hai năm ở Lục quân, ông đã bị đưa ra tòa án binh do phạm tội nghiêm trọng và đã từng đánh nhau với đồng đội.</p> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/08/21/huyenthoai-2.jpg' /></span> </div> <p align='justify'>Tướng Scott trong trận Veracruz (1838).</p></td> </tr> </tbody> </table> </div> <p align='justify'><br />Scott sinh ngày 13/6/1786, tại vùng quê hạt Dinwiddie, bang Virginia trong một gia đình không thuộc dòng dõi quý tộc nhưng có đất đai. Cha mẹ ông đều qua đời trước khi ông 18 tuổi, và dù không để lại nhiều tài sản nhưng họ giúp ông có ý chí quyết tâm. Lúc 20 tuổi, Scott học luật và đang làm việc cho một văn phòng luật sư ở Petersburg khi ông nghe được tin về “nỗi nhục” của nước Anh. Cuộc chiến tranh của Napoleon đang diễn ra ác liệt và nước Anh, do thiếu thủy thủ trên các tàu chiến, đã chặn các tàu hàng của Mỹ ngoài biển khơi và ép buộc các thủy thủ người Mỹ gốc Anh phải phục vụ trên các tàu chiến của họ. Trong khi nước Anh xem việc này là cần thiết cho sự ổn định của Hải quân Hoàng gia thì người Mỹ coi đó là sự vi phạm trắng trợn quyền tự do của công dân họ.</p> <p align='justify'><br />Ngày 22/6/1807, Hải quân Hoàng gia đã có hành động thái quá. Ngoài khơi Norfolf, Virginia, tàu chiến HMS Leopard, viện cớ tìm kiếm những kẻ đào ngũ, đã đuổi theo và tấn công tàu khu trục USS Chesapeake, giết 3 người, làm bị thương 18 người và bắt đi 4 thủy thủ. Tin tức về vụ việc đã kích động người Mỹ. Tổng thống Thomas Jefferson lệnh cho tất cả tàu chiến Anh phải rời khỏi vùng biển của Mỹ và kêu gọi thống đốc các bang của Mỹ sẵn sàng lực lượng dân quân. Khi lời kêu gọi tòng quân của thống đốc bang Virginia đến tai Scott, ông đã từ bỏ tất cả, mua một con ngựa, kiếm một bộ quân phục và tình nguyện trở thành chiến binh của lực lượng kỵ binh Peterburg.</p> <p align='justify'><br />Sự nghiệp của Scott trong lực lượng dân quân không có gì nổi bật, cho dù ông đã tìm cách bắt một nhóm 8 thủy thủ Anh không vũ trang trên con tàu Leopard đáng ghét nhưng cấp trên ngay lập tức đã lệnh cho ông thả họ ra. Mặc dù quay lại hành nghề luật nhưng hoạt động ngắn ngủi trong cuộc đời quân ngũ đã đánh dấu sự khởi đầu mới với chàng thanh niên Scott lực lưỡng. Chính ông sau này đã viết: “Người lính trẻ đã nghe thấy tiếng kèn và trống. Đó là thứ âm nhạc đánh thức khát vọng”.</p> <p align='justify'><br />Trong năm đó, căng thẳng giữa Mỹ và Anh đã lên đến đỉnh điểm. Với nhiều người Mỹ, chiến tranh là không thể tránh khỏi và Scott nóng lòng muốn tham gia. Mặc dù thiếu kinh nghiệm nhưng ông có thừa lòng tự tin. Tháng 3/1808, nhờ ảnh hưởng của Thượng nghị sĩ bang Virginia William Branch Giles, Scott - người không có tí thành tích quân sự nào - đã thu xếp được một cuộc nói chuyện với Jefferson để đề nghị phong hàm sĩ quan trong đơn vị Lục quân chính quy nhỏ.</p> <p align='justify'><br />Ngày 8/4, Quốc hội đã thông qua luật cho phép tăng gấp ba quy mô của Lục quân và một tháng sau đó có lệnh giao đại úy Scott xây dựng một đại đội pháo binh hạng nhẹ và phụ trách Norfolk. Viên sĩ quan trẻ ngay lập tức đặt một bộ quân phục mới được đo may rất đẹp, có mũ lông, khăn thắt lưng đỏ và gươm. Sau này nhớ lại ông cho biết, khi nhận được quần áo, ông đã dọn dẹp đồ đạc ra khỏi căn phòng lớn nhất trong ngôi nhà mình, ngoại trừ một chiếc gương, mặc bộ quần áo mới và đi lại oai vệ trong hai giờ đồng hồ, trầm trồ trước hình ảnh của mình ở mọi góc độ. Tính kiêu căng là đặc điểm không bao giờ rời bỏ ông Scott.</p> <p align='justify'><br /><strong>Thu Hằng</strong><br /></p> <p align='justify'><br /><strong>Đón đọc kỳ 2: Những thăng trầm của cuộc đời binh nghiệp</strong></p> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/08/21/huyenthoai-1.jpg' /></span> </div> <p align='justify'>Tướng Winfield Scott. </p></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/10/08/21/huyenthoai-2.jpg' /></span> </div> <p align='justify'>Tướng Scott trong trận Veracruz (1838).</p></td> </tr>",
  "key": [
    "sĩ quan",
    "lục quân",
    "tướng",
    "Virginia",
    "tàu chiến",
    "Mexico",
    "thủy thủ",
    "người lính",
    "Mỹ",
    "lão già",
    "tòa án binh",
    "giàn giáo",
    "Cộng hòa Ireland",
    "Học viện Lục quân",
    "Kinh Thánh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
