{
  "url": "http://www.baomoi.com/Ukraine-bat-duoc-mot-nu-diep-vien-tre-tuoi-cua-Nga/119/13525985.epi",
  "time": "12/04/2014 12:03",
  "title": "Ukraine 'bắt được một nữ điệp viên trẻ tuổi của Nga'",
  "category": "Tin tức > Thế giới",
  "description": "Ukraine ngày 9.4 cho biết đã bắt giữ một nhà hoạt động trẻ tuổi của Nga, tình nghi tổ chức phá hoại trong suốt các cuộc biểu tình ủng hộ điện Kremlin và cô cũng tuyên bố đã bắn và làm bị thương nhiều người.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/vukieu/2014_04_10/2_ORUN.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Cơ quan an ninh Ukraine- SBU nói rằng nhà hoạt động trẻ này tên Maria Koleda, 22 tuổi, đã bị bắt ở miền nam Ukraine khi đang thực hiện một nhiệm vụ được giao từ các cơ quan bí mật (của Nga) để gây mất ổn định tình hình ở Ukraine. </div> <div> Khi bị bắt, Koleda mang theo các hướng dẫn bằng văn bản về cách đào tạo các nhóm phá hoại và một khẩu súng lục. </div> <div> Báo chí Ukraine từng đưa tin về việc một số người đã bị bắn trong các cuộc đụng độ vào hôm đầu tuần (7.4) bên ngoài văn phòng chính phủ tại thành phố miền nam Mykolayiv giữa những người biểu tình thân Nga với những ủng hộ chính quyền mới ở Kiev. </div> <div> Theo lời khai của Koleda, chính cô đã nổ súng và làm thương 3 người. Các nhà điều tra của Ukraine cũng đã xác định rằng, ngày 8.4, Koleda đã báo cáo với nhười chỉ huy ở Nga về việc các cộng sự của cô có một nguồn cung không giới hạn đối với các chất nổ tự chế. </div> <div> Không những thế, nữ điệp viên Koleda cũng gửi một nhóm phá hoại gồm 13 người đến thành phố miền đông Donetsk, nơi mà những người biểu tình thân Nga đang chiếm giữ các tòa nhà thị chính hồi cuối tuần và tuyên bố độc lập. </div> <div> Trong khi đó, theo truyền thông Nga, Koleda đã chuyển sang ủng hộ các chính sách của điện Kremlin từ một nhóm đối lập cực đoan. Theo như lời của bà Anastasia Udaltsova, vợ của thủ lĩnh đối lập cực đoan Sergei Udaltsov thì Koleda có vẻ như là một người tâm thần, cô có dấu hiệu bị điên kể từ năm 15 tuổi. </div> <div> Một nguồn tin từ Slon.ru cho hay Koleda cũng là thành viên của các nhóm cực đoan khác bao gồm Other Russia và Avant Garde of Red Youth trước khi chuyển sang nhóm ủng hộ điện Kremlin, hay còn gọi là nhóm Young Russia. </div> <div> Trong năm 2008, Koleda đã tham gia cùng các nhà hoạt động nhóm Other Russia tấn công Bộ Ngoại giao Nga. </div> <div> Andrei Pesotsky, một nhà hoạt động của nhóm Other Russia nói với Fontanka.ru rằng Koleda tham gia các hoạt động chính trị từ lúc 13 tuổi và thường xuyên thay đổi quan điểm của mình. Ông cũng mô tả Koleda là người có khuynh hướng chủ nghĩa quân phiệt. </div> <div> Koleda từng viết lên tài khoản cá nhân trên một trang mạng xã hội rằng cô đã tốt nghiệp trường Đại học Moscow năm ngoái. Lần cập nhật thông tin cuối cùng trên Vkontakte vào đầu ngày thứ tư (9.3), Koleda viết một thông điệp gửi tới những người biểu tình thân Nga rằng: “Đừng tuyệt vọng… mọi thứ đang ở phía trước”. Kèm theo đó là những bức ảnh từ Kiev và Mykolayiv được chụp trong tháng 4 này. </div> <div> <strong>Vũ Kiều </strong> <em>(theo AFP)</em> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Điện Kremlin",
    "người biểu tình",
    "phá hoại",
    "Kiev",
    "ủng hộ",
    "điệp viên",
    "đối lập",
    "bắn",
    "bị bắt",
    "Miền Nam",
    "Văn Phòng Chính Phủ",
    "Bộ Ngoại Giao",
    "mạng xã hội"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
