{
  "url": "http://www.baomoi.com/Ban-tin-8H-My-co-the-trien-khai-quan-tai-chau-Au/119/13524462.epi",
  "time": "12/04/2014 12:04",
  "title": "Bản tin 8H: Mỹ có thể triển khai quân tại châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Mỹ có thể triển khai quân tại châu Âu trong trường hợp căng thẳng tiếp tục leo thang ở miền đông Ukraina, Nga tính phương án tăng cường cơ sở hạ tầng quân sự tại Crimea trong thời gian sớm nhất, 20 học sinh bị đâm tại trường trung học Mỹ...",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_10/0_UKIC.jpg.ashx?w=660&h=371&crop=auto' /></span> <span>Ảnh minh họa</span> </div> <div id='article-body'> <p><strong>Theo Bộ Giao thông vận tải, việc dán nhãn năng lượng</strong> để thể hiện các nội dung liên quan mức tiêu thụ nhiên liệu cho xe 7 chỗ trở xuống chỉ mang ý nghĩa thông tin cho người tiêu dùng, người mua xe không bị thu phí khi xe dán tem này. <strong> (Xem chi tiết) </strong></p> <p><strong>Khoảng 12h15 ngày 9/4, tại km 240+500 Quốc lộ 18A</strong> thuộc địa phận thôn 1, xã Đường Hoa, huyện Hải Hà, Quảng Ninh, xảy ra một vụ tai nạn giao thông nghiêm trọng. </p> <p>Xe taxi đang lưu thông trên tuyến Quốc lộ 18A theo hướng Hạ Long - Móng Cái thì bất ngờ mất lái, lao sang phần đường bên trái rồi đâm trực diện vào xe tải đi theo chiều ngược lại. Vụ tai nạn khiến 1 người chết và 5 người bị thương. <strong> (Xem chi tiết) </strong></p> <p><strong>Trong khi nhiều địa phương tại TT - Huế</strong> nỗ lực ngày đêm đẩy nhanh tiến độ giải phóng đất đai, nhà cửa, sớm bàn giao mặt bằng thực hiện dự án trọng điểm mở rộng Quốc lộ 1A, thì tại xã Lộc An (huyện Phú Lộc), người đứng đầu chính quyền lại “phù phép” hành lang giao thông quốc gia thành quỹ đất 5% của địa phương để cho thuê, thu lợi. <strong> (Xem chi tiết) </strong></p> <p><strong>Chỉ huy tối cao của NATO, Tướng không quân Mỹ Philip Breedlove, cho biết, Mỹ có thể triển khai quân tại châu Âu</strong> trong trường hợp căng thẳng tiếp tục leo thang ở miền đông Ukraina. </p> <p>Thời gian tới, Mỹ có thể xuất quân để thực hiện kế hoạch đảm bảo ổn định cho các đồng minh Khối Hiệp ước Bắc Đại Tây Dương (NATO) ở châu Âu. </p> <p><strong>Việc Mỹ điều động tàu khu trục tên lửa USS Donald Cook đến Biển Đen buộc Nga phải tính phương án tăng cường cơ sở hạ tầng quân sự tại Crimea</strong> trong thời gian sớm nhất. </p> <p>Để có thể bảo đảm các phương án đáp trả phù hợp, Nga cần ngay lập tức bố trí các chiến đấu cơ tại Crimea, gồm cả máy bay ném bom chiến lược Tu-22M3, sớm triển khai các tàu ngầm và tàu khu trục mới. <strong> (Xem chi tiết) </strong></p> <p><strong>Phái đoàn thường trực Nga tại NATO (trừ Trưởng đại diện, Phó trưởng đại diện cùng hai phụ tá)</strong> sẽ không được phép bước chân vào trụ sở của liên minh này từ 8/4. </p> <p>Thông báo trên được công bố trên trang chủ của NATO vào hôm 7/4 và được đính kèm với biên bản quyết định “đình chỉ tất cả dự án hợp tác hiện thời với Nga”. </p> <p><strong>Quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov hôm 9/4 nói rằng, trong hai ngày tới</strong>, những người đang chiếm trụ sở chính quyền tại các thành phố miền đông đất nước hoặc đối thoại để tìm ra giải pháp chính trị, hoặc đối mặt vũ lực. </p> <p>Một “chiến dịch chống khủng bố” đang được tiến hành ở Luhansk, Donetsk và Kharkov và có thể sẽ kết thúc trong hai ngày tới. <strong> (Xem chi tiết) </strong></p> <p><strong>Các chuyên gia Australia và Mỹ vừa khẳng định rằng các tín hiệu mà tàu tìm kiếm MH370 thu được ở nam Ấn Độ dương </strong>được phát ra từ một thiết bị do con người chế tạo, không giống bất kỳ âm thanh tự nhiên nào. Tuy nhiên, chưa thể khẳng định các tín hiệu đó thuộc về hộp đen của máy bay Malaysia mất tích MH370. </p> <p><strong>Ít nhất 20 học sinh bị đâm với những vết thương nguy hiểm tới tính mạng</strong> trong một cuộc tấn công điên cuồng hôm 9/4 tại trường trung học ở bang Pennsylvania - Mỹ. </p> <p>Một nghi can của vụ tấn công - được cho là nam học sinh trung học - đang bị giữ tại trường trung học Khu vực Franklin, ngoại ô Pittsburgh. <strong>( Xem chi tiết ) </strong></p> <p><strong>Ủy ban Kiểm tra Kỷ luật Trung ương Đảng Cộng sản Trung Quốc hôm qua cho biết</strong>, Quách Vĩnh Tường, Phó tỉnh trưởng Tứ Xuyên, từng là thư ký của cựu Bộ trưởng Công an Chu Vĩnh Khang, bị cáo buộc “tham nhũng nghiêm trọng, có “sai phạm đạo đức”, lạm dụng quyền lực, nên sẽ bị truy cứu trách nhiệm hình sự. <strong>( Xem chi tiết ).</strong></p> </div><br /></td> </tr>",
  "key": [
    "Crimea",
    "NATO",
    "trung học",
    "Ukraina",
    "Nga",
    "Mỹ",
    "tàu khu trục",
    "trưởng đại diện",
    "quốc lộ",
    "triển khai",
    "Châu Âu",
    "Bộ Giao Thông Vận Tải",
    "Quảng Ninh",
    "Hạ Long",
    "Móng Cái"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
