{
  "url": "http://www.baomoi.com/Cong-nghe-UAV-Trieu-Tien/119/13525472.epi",
  "time": "12/04/2014 12:03",
  "title": "Công nghệ UAV Triều Tiên",
  "category": "Tin tức > Thế giới",
  "description": "CHDCND Triều Tiên được cho là đang nắm trong tay hàng trăm máy bay không người lái vừa có khả năng do thám vừa đắc dụng cho tấn công.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/maybay87982082.jpg' /></span> <span>Mảnh vỡ một chiếc UAV của CHDCND Triều Tiên rơi ở Hàn Quốc ngày 6.4 - Ảnh: Bộ Quốc phòng Hàn Quốc</span></p> </td> </tr> </tbody> </table> <p></p> <p>Việc Hàn Quốc liên tiếp phát hiện máy bay không người lái (UAV) của CHDCND Triều Tiên rơi trên lãnh thổ đang khiến giới chức tại Seoul phải rà soát lại việc bảo vệ không phận quốc gia trước nguy cơ xâm nhập của UAV từ miền bắc. Sự kiện này cũng khiến dư luận ở cả Hàn Quốc lẫn phương Tây muốn có cái nhìn rõ hơn về công nghệ UAV của quốc gia được xem là bí ẩn nhất thế giới.</p> <p>Báo <em>The Korea Herald</em> dẫn ước tính Bộ Quốc phòng <a href='http://www.thanhnien.com.vn/pages/20140405/han-quoc-nang-tam-ban-ten-lua-bao-phu-trieu-tien.aspx' target='_blank'>Hàn Quốc </a>cho biết Bình Nhưỡng có hàng trăm UAV sẵn sàng để triển khai. Đây là một con số đáng kể đối với một quốc gia như Triều Tiên, đồng thời là bằng chứng cho thấy Bình Nhưỡng không những không đứng bên lề cuộc đua phát triển UAV mà còn tích cực sử dụng chúng cho quốc phòng.</p> <p>Theo giới chức Hàn Quốc, Triều Tiên hiện có khoảng 300 UAV Banghyon dùng cho các sứ mệnh do thám hoặc làm mục tiêu cho các cuộc thử nghiệm tên lửa đất đối không. Tờ Chosun Ilbo cho biết Triều Tiên đã nhập khẩu loại UAV D-4 do Trung Quốc sản xuất và cải tạo chúng thành các UAV Banghyon I và Banghyon II. Phân tích của các chuyên gia quốc phòng Hàn Quốc cho thấy các UAV này có thân dài 3,6 m và sải cánh dài 4,8 m. Chúng có thể bay với tốc độ tối đa 160 km/giờ và có bán kính hoạt động 40 - 60 km. Ngoài ra, Bình Nhưỡng cũng đang sở hữu 10 UAV Schmel được mua từ Nga vào thập niên 1990. Với tầm hoạt động 60 km, loại UAV này có thể bay với tốc độ tối đa 150 km/giờ. Nó có khả năng hoạt động trong khoảng 3 tiếng 30 phút trong mỗi lần triển khai và có thể được trang bị camera truyền hình.</p> <p> </p> <table align='right' width='100%'> <tbody> <tr> <td> </td> <td> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td><span> <p><strong>Ông Kim Jong-un tái đắc cử lãnh đạo</strong></p> <p>Tân Hoa xã hôm qua đưa tin nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un tiếp tục được bầu giữ chức Chủ tịch thứ nhất Ủy ban Quốc phòng Triều Tiên (NDC) tại kỳ họp của quốc hội nước này. Ông Kim đang giữ chức Bí thư thứ nhất đảng Lao động Triều Tiên và Tư lệnh tối cao của quân đội Triều Tiên, nhưng việc tái đắc cử vị trí cao nhất của NDC giúp ông củng cố quyền lực ở một đất nước theo chính sách ưu tiên quân sự. Trước đó, Hoàn Cầu thời báo đưa tin Triều Tiên ngày 15.3 đã tổ chức một cuộc diễn tập rầm rộ tại thủ đô Bình Nhưỡng nhằm bảo vệ ông Kim trước một âm mưu ám sát.</p> <p><strong>Khang Huy</strong></p> </span></td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> </td> </tr> </tbody> </table> <p></p> <p>Tờ báo dẫn lời một quan chức Bộ Quốc phòng Hàn Quốc cho biết Triều Tiên cũng được cho là đang vận hành hàng chục UAV tấn công có tầm hoạt động từ 600 - 800 km, đồng nghĩa với việc chúng có thể tấn công bất kỳ nơi nào trên lãnh thổ Hàn Quốc. Giới chức quốc phòng Hàn Quốc chong rằng Bình Nhưỡng đang nỗ lực chế tạo một UAV đa nhiệm với tên gọi Durumi, có thể thực thi cả 2 sứ mệnh là do thám và tấn công. </p> <p><strong>Mối đe dọa mới</strong></p> <p>Sau vụ phát hiện UAV Triều Tiên rơi tại Hàn Quốc đầu tháng này, Bộ trưởng Quốc phòng Hàn Quốc Kim Kwan-jin ngày 4.4 đã xác định UAV là một “mối đe dọa mới” từ Triều Tiên, đồng thời nhấn mạnh sự cần thiết phải đề ra những biện pháp đối phó. Theo Chosun Ilbo, Hàn Quốc đầu tuần này đã trình làng 2 loại UAV tự tạo trong bối cảnh quân đội nước này phải gánh chịu nhiều chỉ trích sau vụ “hở sườn” khiến ít nhất 3 UAV Triều Tiên xâm nhập không phận, trong đó có một chiếc áp sát và chụp ảnh dinh tổng thống ở Seoul. Ngoài ra, quân đội Hàn Quốc cũng đang cân nhắc mua radar rà soát vật thể bay tầm thấp và súng phòng không để phát hiện và bắn hạ các máy bay nhỏ.</p> <p>Tuy nhiên, đây được xem là sự ứng phó chậm trễ của Hàn Quốc, khi Triều Tiên cách đây 2 năm đã công khai tuyên bố ý định dùng UAV để chống lại Seoul. Theo Chosun Ilbo, Triều Tiên đã giới thiệu các UAV tấn công tại một cuộc diễu binh vào tháng 4.2012 và nhà lãnh đạo Kim Jong-un trong năm qua đã thực hiện 4 chuyến thăm đến các căn cứ quân sự có triển khai UAV. Vào tháng 3.2013, ông Kim đã thị sát và hết lời khen ngợi độ chính xác của các mẫu UAV do Triều Tiên chế tạo. Ông cũng tỏ ra hài lòng với khả năng đánh chặn tên lửa hành trình Tomahawk của Mỹ bằng tên lửa đất đối không của quân đội Triều Tiên. Khi đó, ông Kim được cho là đã tuyên bố sẽ ra lệnh tiêu diệt các mục tiêu quân sự và hành chính tại Hàn Quốc nếu bị khiêu khích, cũng như cảnh báo khả năng hủy diệt các căn cứ Mỹ trên khắp Thái Bình Dương.</p> <p>Trong khi đó, chỉ đến đầu năm nay, Washington mới thừa nhận thành quả phát triển UAV của Triều Tiên. Trang Washington Free Beacon ngày 5.3 dẫn một báo cáo của Lầu Năm Góc cho biết Triều Tiên đã chế tạo một UAV có khả năng tấn công mục tiêu trên mặt đất dựa trên hình mẫu chiếc UAV MQM-107 Streaker của Mỹ. Theo trang tin trên, đây được xem là sự thừa nhận chính thức của Washington về việc Triều Tiên đã gia nhập nhóm các nước chế tạo UAV tấn công. Loại UAV của Triều Tiên vẫn còn kém cỏi hơn nhiều so với các loại hàng “khủng” của Mỹ, nhưng Bình Nhưỡng đang chứng tỏ sự quan tâm đến công nghệ thời thượng này và nhiều khả năng sẽ tung ra những bất ngờ khác trong tương lai.</p> <p><strong>Trùng Quang </strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/maybay87982082.jpg' /></span> <span>Mảnh vỡ một chiếc UAV của CHDCND Triều Tiên rơi ở Hàn Quốc ngày 6.4 - Ảnh: Bộ Quốc phòng Hàn Quốc</span></p> </td> </tr> <tr> <td> </td> <td> <table align='right' width='100%'> <tbody> <tr> <td align='left'></td> </tr> <tr> <td><span> <p><strong>Ông Kim Jong-un tái đắc cử lãnh đạo</strong></p> <p>Tân Hoa xã hôm qua đưa tin nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un tiếp tục được bầu giữ chức Chủ tịch thứ nhất Ủy ban Quốc phòng Triều Tiên (NDC) tại kỳ họp của quốc hội nước này. Ông Kim đang giữ chức Bí thư thứ nhất đảng Lao động Triều Tiên và Tư lệnh tối cao của quân đội Triều Tiên, nhưng việc tái đắc cử vị trí cao nhất của NDC giúp ông củng cố quyền lực ở một đất nước theo chính sách ưu tiên quân sự. Trước đó, Hoàn Cầu thời báo đưa tin Triều Tiên ngày 15.3 đã tổ chức một cuộc diễn tập rầm rộ tại thủ đô Bình Nhưỡng nhằm bảo vệ ông Kim trước một âm mưu ám sát.</p> <p><strong>Khang Huy</strong></p> </span></td> </tr> <tr> <td align='left'></td> </tr> </tbody> </table> </td> </tr> <tr> <td align='left'></td> </tr> <tr> <td><span> <p><strong>Ông Kim Jong-un tái đắc cử lãnh đạo</strong></p> <p>Tân Hoa xã hôm qua đưa tin nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un tiếp tục được bầu giữ chức Chủ tịch thứ nhất Ủy ban Quốc phòng Triều Tiên (NDC) tại kỳ họp của quốc hội nước này. Ông Kim đang giữ chức Bí thư thứ nhất đảng Lao động Triều Tiên và Tư lệnh tối cao của quân đội Triều Tiên, nhưng việc tái đắc cử vị trí cao nhất của NDC giúp ông củng cố quyền lực ở một đất nước theo chính sách ưu tiên quân sự. Trước đó, Hoàn Cầu thời báo đưa tin Triều Tiên ngày 15.3 đã tổ chức một cuộc diễn tập rầm rộ tại thủ đô Bình Nhưỡng nhằm bảo vệ ông Kim trước một âm mưu ám sát.</p> <p><strong>Khang Huy</strong></p> </span></td> </tr> <tr> <td align='left'></td> </tr>",
  "key": [
    "Triều Tiên",
    "Hàn Quốc",
    "Bình Nhưỡng",
    "Kim Jong-un",
    "CHDCND Triều Tiên",
    "quốc phòng",
    "do thám",
    "tên lửa đất đối không",
    "tấn công",
    "máy bay không người lái",
    "Seoul",
    "Bộ Quốc Phòng",
    "Miền Bắc",
    "Trung Quốc",
    "Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
