{
  "url": "http://www.baomoi.com/My-cam-ket-bao-ve-dong-minh/119/13524276.epi",
  "time": "12/04/2014 12:04",
  "title": "Mỹ cam kết bảo vệ đồng minh",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Khẳng định quan hệ đồng minh bền chặt cũng như tăng cường cam kết an ninh cho các đồng minh đã được Bộ trưởng Quốc phòng Mỹ Chuck Hagel nhấn mạnh trong chuyến thăm châu Á.",
  "content": "<tr> <td><p> </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/sonhm/2014_04_10/my.jpg' /></span> <em>Mỹ cam kết sẽ điều thêm 2 tàu phòng thủ tên lửa đạn đạo tới Nhật Bản</em> <br /> <br /> </div> Bộ trưởng Quốc phòng Mỹ Chuck Hagel thăm châu Á ngay trước thềm chuyến công du quan trọng cuối tháng 4 này của Tổng thống Barack Obama diễn ra trong bối cảnh Trung Quốc đang gia tăng các hành động đòi hỏi chủ quyền ở châu Á. Bởi thế, dù tới đồng minh thân cận và quan trọng số một Nhật Bản hay đối thủ lớn nhất tại châu Á là Trung Quốc, ông Hagel đều nhấn mạnh tới tầm quan trọng duy trì hòa bình, ổn định và an ninh tại châu lục. Người đứng đầu Lầu Năm góc không ngần ngại lên tiếng ngay tại Thủ đô Bắc Kinh của Trung Quốc rằng Washington cam kết bảo vệ các đồng minh như Nhật Bản và Philippines trong cuộc đối đầu với Trung Quốc.<br /> <br /> Theo giới quan sát, không phải ngẫu nhiên mà Bộ trưởng Quốc phòng Mỹ lại nhấn mạnh tới những cam kết mạnh mẽ bảo vệ đồng minh tại châu Á. Những cam kết này mang nhiều thông điệp răn đe sau khi có không ít dư luận, trong đó có tờ báo hàng đầu “Thời báo Tài chính” (Financial Times) và hãng tin uy tín Bloomberg, cho rằng Trung Quốc có thể dùng “kịch bản Crimea” trong tranh chấp lãnh thổ trên biển với các quốc gia châu Á.<br /> <br /> Phát biểu với báo chí, ông Hagel cho rằng giống như việc Nga sáp nhập Crimea, luôn có một quốc gia nào đó ở châu Á muốn cố gắng thay đổi đường biên giới quốc tế bằng vũ lực. Cho dù Bộ trưởng Quốc phòng Mỹ không nêu đích danh song giới quan sát cho rằng đó chính là lời cảnh báo về “sự quyết đoán ngày càng gia tăng của Trung Quốc” liên quan tới vấn đề tranh chấp lãnh thổ tại châu Á. <br /> <br /> Dịp này, ông Kunihiko Miyake, cựu Cố vấn cho Thủ tướng Nhật Shinzo Abe và là Giám đốc điều hành Viện Nghiên cứu Toàn cầu Canon ở Tokyo, cho rằng “kịch bản Crimea” như một ví dụ đối với việc Trung Quốc thách thức sự kiểm soát của Nhật đối với quần đảo Senkaku theo cách gọi của Nhật Bản/Điếu Ngư theo cách gọi của Trung Quốc. Trong khi đó, hãng tin Reuters dẫn lời Trợ lý Ngoại trưởng Mỹ phụ trách các vấn đề Đông Á Daniel Russel nêu rõ, dù Mỹ tuyên bố không đứng về phía nào trong các tranh chấp lãnh thổ tại châu Á, song Trung Quốc không nên nghi ngờ việc Mỹ sẽ hành động để bảo vệ các đồng minh.<br /> <br /> Chính vì thế, sau các cuộc hội đàm với Thủ tướng Nhật Bản Shinzo Abe và người đồng cấp Nhật Bản Itsunori Onodera, Bộ trưởng Hagel khẳng định Mỹ sẽ tăng cường đáng kể năng lực phòng thủ cho Nhật Bản. Hiện thực hóa cam kết này, Mỹ thông báo đang lên kế hoạch triển khai thêm 2 tàu phòng thủ tên lửa đạn đạo Aegis tới Nhật Bản trước năm 2017.<br /> <br /> Trong động thái liên quan, sau khi “Thời báo Tài chính” và Bloomberg đưa tìn về việc Trung Quốc có thể dùng “kịch bản Crimea” ở châu Á, Tổng thống Philippines Benigno Aquino đã tuyên bố rằng trong khuôn khổ Hiệp ước phòng thủ chung với Mỹ, số lượng quân Mỹ ở nước này có thể tăng lên. Ông Aquino cho rằng một căn cứ quân sự đang được hiện đại hóa và nó “sẽ kiềm chế bước đi cuối cùng của Trung Quốc”. <p></p> <p> HOÀNG HÀ </p><br /></td> </tr>",
  "key": [
    "Crimea",
    "đồng minh",
    "Châu Á",
    "Trung Quốc",
    "cam kết",
    "bộ trưởng quốc phòng",
    "Nhật Bản",
    "Mỹ",
    "đạn đạo",
    "phòng thủ tên lửa",
    "Abe Shinzō",
    "Barack Obama",
    "Lầu Năm Góc",
    "Bắc Kinh",
    "Washington"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
