{
  "url": "http://www.baomoi.com/An-Do-buoc-vao-ngay-bau-cu-quan-trong-dau-tien/119/13527342.epi",
  "time": "12/04/2014 12:03",
  "title": "Ấn Độ bước vào ngày bầu cử quan trọng đầu tiên",
  "category": "Tin tức > Thế giới",
  "description": "(HNMO) – Hôm nay, 10/4, hàng triệu người dân Ấn Độ đã bắt đầu bỏ phiếu cho ngày trọng đại đầu tiên của cuộc tổng tuyển cử quốc gia, mở màn cuộc đua giữa đảng Quốc hội cầm quyền và đảng đối lập chính BJP.",
  "content": "<tr> <td> <div> <div> <strong></strong> <br /> <br /> Hãng tin BBC cho biết, cuộc bầu cử được tiến hành để lựa chọn người đắc cử vào 91 ghế ở 14 bang, trong đó có thủ đô Delhi và bang chủ chốt Uttar Pradesh. <br /> <br /> Cuộc bầu cử gồm 9 giai đoạn đã bắt đầu hôm đầu tuần và sẽ kết thúc vào ngày 12/5 tới. Phiếu sẽ được kiểm vào ngày 16/5. Hơn 814 triệu cử tri Ấn Độ đủ điều kiện tham gia bỏ phiếu. <br /> <br /> Đảng chống tham nhũng Aam Aadmi, vốn đã giành được kết quả ngoạn mục trong các cuộc bầu cử địa phương ở Delhi mùa thu năm ngoái, đang là một thách thức với các đảng lớn. Một số đảng khu vực nhỏ hơn cũng đang trong cuộc cạnh tranh và nếu không có đảng nào giành được đa số phiếu bầu, các đảng này có thể đóng một vai trò quan trọng trong việc hình thành chính phủ. <br /> <br /> </div> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/hongvan/2014/4/10/An%20Do.jpg' /></span></td> </tr> </tbody> </table> <div> <br /> <br /> Hôm nay là ngày bắt đầu giai đoạn 3 của cuộc bầu cử và là ngày bỏ phiếu lớn đầu tiên. Việc bỏ phiếu được tiến hành ở cả 7 khu vực bầu cử của Delhi, toàn bộ 20 ghế ở bang miền nam Kerala và 10 ghế ở các bang Uttar Pradesh, Maharashtra và Orissa. Hàng nghìn cảnh sát và nhân viên an ninh bán quân sự đã được triển khai để đảm bảo an ninh cho cuộc bầu cử. <br /> <br /> Trong ngày đầu tiên của cuộc bầu cử được tổ chức hôm 7/4, việc bỏ phiếu đã được tiến hành ở 6 khu vực bầu cử tại các bang Assam và Tripura. Trong giai đoạn 2 của cuộc bầu cử được tiến hành hôm qua, việc bỏ phiếu được tổ chức ở 4 bang. <br /> <br /> Lok Sabha (Hạ viện Ấn Độ) có 543 ghế và bất kỳ đảng hay liên minh nào cũng cần tối thiểu 272 nghị sĩ để thành lập chính phủ. <br /> <br /> Các máy bỏ phiếu điện tử cũng được sử dụng và lần đầu tiên sẽ có một nút “Không chọn bất cứ ai trong danh sách” - một lựa chọn cho những cử tri không muốn bỏ lá phiếu của họ cho bất kỳ ứng cử viên nào. <br /> <br /> Cuộc đua chính trong cuộc bầu cử lần này là giữa Đảng Quốc hội, do ông Rahul Gandhi đứng đầu, và Đảng BJP, do nhà lãnh đạo dân tộc gây tranh cãi Narendra Modi đứng đầu. <br /> Ông Modi, người đứng đầu trong tất cả các cuộc thăm dò ý kiến trước cuộc bầu cử, là nhà lãnh đạo bang Gujarat, nơi đã chứng kiến một trong những cuộc bạo loạn tồi tệ nhất chống người Hồi giáo tại Ấn Độ trong năm 2002. BJP đã hứa sẽ cải thiện nền kinh tế và cơ sở hạ tầng, ngăn chặn tham nhũng nếu chiến thắng trong cuộc tổng tuyển cử. <br /> <br /> Đảng Quốc hội đã hứa 'tăng trưởng toàn diện' nếu quay lại nắm quyền. Trong tuyên ngôn bầu cử, đảng này hứa hẹn nhiều chương trình phúc lợi, bao gồm cả quyền chăm sóc sức khỏe cho tất cả mọi người và lương hưu cho người già, người tàn tật. </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/hongvan/2014/4/10/An%20Do.jpg' /></span></td> </tr>",
  "key": [
    "bầu cử",
    "Đảng",
    "bỏ phiếu",
    "Delhi",
    "Ấn Độ",
    "ghế",
    "tổng tuyển cử",
    "quốc hội",
    "bán quân sự",
    "cử tri",
    "Rahul Gandhi",
    "đảng đối lập",
    "BBC",
    "chống tham nhũng",
    "Miền Nam"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
