{
  "url": "http://www.baomoi.com/7-ly-do-Nga-khong-them-Donetsk-va-mien-dong-Ukraine/119/13523520.epi",
  "time": "12/04/2014 12:04",
  "title": "7 lý do Nga không 'thèm' Donetsk và miền đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Miền đông Ukraine đang sôi sục ý chí muốn độc lập và tìm đến với Nga. Nếu xem xét thật kỹ lưỡng và rõ ràng từ góc độ kinh tế, Nga không có ý định sáp nhập khu vực Donetsk, dù việc đó khá thuận lợi trong giai đoạn này.",
  "content": "<tr> <td><p>Tờ Vesti Finance phiên bản tiếng Nga có đưa ra một bài bình luận, theo đó, đưa ra 7 lý do để giải thích việc Nga sẽ không chạm tay vào vùng miền đông Ukraine, đặc biệt là Donetsk.</p> <p>Phong trào ly khai ở miền đông Ukraine bắt đầu nở rộ kể từ sau sự kiện Crimea. Tại Donetsk, đại biểu Hội đồng khu vực đã tuyên bố sẽ thành lập nước Cộng hòa Nhân dân Donetsk. Họ cũng quyết định tổ chức một cuộc trưng cầu dân ý để xem xét việc gửi đơn xin sáp nhập Nga vào 11/5 tới đây. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_10/Donetsk_infonet.jpg' /></span></td> </tr> <tr> <td>Biển chào vào vùng Donetsk, miền đông Ukraine.</td> </tr> </tbody> </table> <p>Tình trạng tương tự cũng xảy ra ở Kharkov. Một số người thuộc phong trào ly khai ở đây công bố thành lập 'nước Cộng hòa Nhân dân' Kharkov. Các diễn biến vẫn đang tiếp tục xảy ra, tuy nhiên, Nga chưa có động thái rõ ràng nào về việc ủng hộ hay từ chối những lời đề nghị này. </p> <p>Trong khi đó, Ukraine và các quốc gia phương Tây liên tục đưa ra những cáo buộc chống lại Nga. Trong trường hợp Nga đồng ý hỗ trợ quyết định sáp nhập các vùng ly khai của Ukraine, nó sẽ dẫn đến Matxcơva bị cáo buộc tội xâm lược lãnh thổ, vi phạm luật pháp quốc tế. Các biện pháp trừng phạt kinh tế sẽ được tăng cường. </p> <p> Trên thực tế, việc để Donetsk sáp nhập chỉ có bất lợi cho Nga chứ không hề thuận tiện như với Crimea.</p> <p><strong>Lấy Donetsk, Nga sẽ “ôm nợ”</strong></p> <p>Donetsk là một vùng khai thác than lớn của Ukraine. Từ trước đến nay, khu vực này vẫn được nhận trợ cấp từ Kiev. Tuy nhiên, trong hoàn cảnh hiện tại, Kiev đã cạn tiền, cộng với yêu cầu thắt chặt chi tiêu từ Quỹ tiền tệ quốc tế (IMF) để có thể thông qua các khoản vay hỗ trợ cho Ukraine, việc trợ cấp cho Donetsk sẽ bị ngừng lại. Nó sẽ khiến sản lượng khai thác than kém đi, cộng với sự bất ổn của đất nước, Donetsk đang dần biến thành một xã hội có tỷ lệ thất nghiệp lớn. Các công ty sẽ phá sản do không thể buôn bán với giá cả thấp như trước đây, làm gia tăng thêm tỷ lệ thất nghiệp. Vòng xoáy suy thoái sẽ khiến Donetsk trở thành gánh nặng không hề nhỏ nếu Nga chấp nhận sáp nhập khu vực này về với liên bang.</p> <p><strong>Tăng giá khí đốt</strong></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_10/GazpromUkraine_infonet.jpg' /></span></td> </tr> <tr> <td>Gazprom đã tăng giá khí đốt cung cấp cho Ukraine lên mức 485 USD/ nghìn m3</td> </tr> </tbody> </table> <p>Từ tháng Tư, giá khí đốt của Nga xuất khẩu sang Ukraine tăng lên mức 485 USD/ nghìn m3. Người tiêu dùng khí đốt của Hãng dầu khí nhà nước Nga Gazprom chủ yếu đến từ các khu vực phía đông Ukraine. Nếu có kế hoạch sáp nhập khu vực này, Nga không có lý gì lại tăng giá khí đốt như vậy. </p> <p>Trong trường hợp này, việc tăng giá có ý nghĩa phần nào đó biểu đạt quan điểm của Nga, rằng họ vẫn xem miền đông Ukraine là một phần lãnh thổ của quốc gia láng giềng. Và khu vực này vẫn là một đối tác, chứ không phải là “người nhà”. Điều này được các nhà lãnh đạo Gazprom biểu đạt khá rõ ràng thông qua các hoạt động của mình.</p> <p><strong>Phát triển kinh tế</strong></p> <p>Đối với các doanh nghiệp xương sống tại khu vực phía đông Ukraine, thị trường chính là Nga. Việc phát triển kinh tế là cách dễ nhất và thuận tiện nhất cho việc sáp nhập, và điều này đã được thực hiện. Trong khi Nga cung cấp chủ yếu cho Ukraine là nguyên liệu thô thì Ukraine xuất sang Nga đến 40% các sản phẩm kỹ thuật. Tổng sản lượng xuất khẩu của Ukraine chiếm 50% thị trường Nga. Một số ngành công nghiệp gần như phụ thuộc hoàn toàn vào nhu cầu của Nga. </p> <p>Miền đông Ukraine là khu công nghiệp sản xuất động cơ điện, xe hơi, máy phát điện, các chi tiết kỹ thuật cho ngành hàng không, ngành công nghiệp hạt nhân. Các sản phẩm này chủ yếu xuất khẩu sang Nga. </p> <p>Một số doanh nghiệp Ukraine có ý nghĩa cực kỳ quan trọng đối với Nga. Điển hình là công ty Zaporozhye 'Motor Sich' tham gia vào việc sản xuất động cơ máy bay cho máy bay và trực thăng, cũng như tua bin khí công nghiệp. Mặc dù công ty này cung cấp cho Nga chỉ khoảng 30% tổng kim ngạch xuất khẩu ngành công nghiệp hàng không Nga, tuy nhiên nó đáp ứng đến 80% nhu cầu của ngành này. </p> <p>Việc cung cấp sản phẩm không bị gián đoạn là cực kỳ quan trọng đối với lĩnh vực hàng không quốc phòng cũng như dân dụng của Nga.</p> <p><strong>Áp dụng chính thể Liên bang – giải pháp duy nhất</strong></p> <p>Việc áp dụng mô hình Liên bang đối với Ukraine sẽ là giải pháp “trọn vẹn nhiều đường”. Việc Ukraine trở thành một nhà nước Liên bang sẽ giúp cho Nga vẫn có thể “điều khiển” được một số vấn đề của Kiev mà không bị mất đi thể diện quốc tế hay bị các nước phương Tây kiếm cớ cô lập, bao vây hoặc trừng phạt kinh tế.</p> <p>Bên cạnh đó, mô hình chính phủ Liên bang cũng sẽ giúp cho Ukraine ngăn chặn được các phong trào phản kháng, ly khai mà vẫn đảm bảo được an ninh, trật tự xã hội ở những khu vực có đông người thân Nga.</p> <p><strong>Gánh nặng xã hội</strong></p> <p>Trong trường hợp nếu Nga “mở rộng vòng tay” với Donetsk hay bất cứ một tỉnh phía Đông nào của Ukraine họ sẽ vấp phải một chướng ngại vật vô cùng lớn: Gánh nặng lên ngân sách và Quỹ lương hưu.</p> <p>Hiện nay Donetsk có khoảng 4,34 triệu dân và để đảm bảo thu nhập, lương hưu cho từng này người thì Nga sẽ phải tiêu tốn hàng tỷ rup mỗi năm nữa. Một khoản chi không hề dễ chịu.</p> <p>Hãy thử làm một phép tính. Hiện Donetsk có khoảng 1,4 triệu người hưu trí với mức lương tối thiểu là khoảng 5.500 rup/tháng trong khi lương hưu trung bình ở Nga là 11.000 rup/tháng. Sau khi quyết định “tiếp nhận” Crimea, quỹ lương hưu của Nga đã tăng lên từ mức 106,7 tỷ rup lên mức 185 tỷ rup và nếu phải gánh thêm khoản lương hưu của Donetsk, gần như ngân sách Nga sẽ không thể chịu nổi.</p> <p><strong>Sự tháo chạy của đầu tư</strong></p> <p>Sau biến cố Crimea, các nhà đầu tư nước ngoài vừa mới tạm yên tâm. Các quỹ đầu tư của phương Tây đang bắt đầu rục rịch quay trở lại thị trường Nga. Những nhà kinh doanh đã bắt đầu chú ý đến các yếu tố của kinh tế vĩ mô thay vì những biến động địa chính trị.</p> <p>Các lệnh trừng phạt của phương Tây giờ đây mới chỉ dừng lại ở mức độ “tượng trưng” nhưng nếu Nga tiếp tục phiêu lưu với Donetsk, các nhà đầu tư chắc chắn sẽ rút lui ồ ạt thì đó sẽ là một thảm họa đối với nền kinh tế Nga.</p> <p>Còn nhớ, ngay sau quyết định của Hội đồng liên bang về vấn đề Crimea, chỉ số chứng khoán MICEX index lập tức giảm 11% còn chỉ số trên sàn RTS cũng giảm 12%.</p> <p>Nếu dòng vốn chảy ra ngoài khỏi nền kinh tế Nga tiếp tục lớn lên, tính cân bằng của thanh khoản bị sụt giảm nghiêm trọng và đồng rúp sẽ mất giá thảm hại.</p> <p><strong>Gánh nặng về ngân sách và kinh tế</strong></p> <p>Trong thời gian vừa qua, nền kinh tế Nga đã giảm tốc tăng trưởng nhưng kinh tế của các vùng phía Đông Ukraine còn thê thảm hơn. Điều gì sẽ xảy ra nếu những “con bệnh” đó bám vào nước Nga?</p> <p>Theo luật ngân sách của Ukraine, Donetsk đã được nhận một khoản hỗ trợ lên đến 5 tỷ hryvnia (khoảng 15 tỷ rúp). Nay, nếu tiếp nhận Donetsk, Nga sẽ phải chi khoản đó, chủ yếu là để hỗ trợ ngành công nghiệp khai thác than trong khi tính hiệu quả của nó vẫn bị nghi ngờ.</p> <p>Đó là chưa kể đến các khoản chi khác, ví dụ như chương trình hiện đại hóa khoảng 80% số máy móc, trang thiết bị khai mỏ cũ kỹ từ thời Xô viết để lại.</p> <p>Liệu Nga có còn đủ dũng cảm và thừa tiền để bảo lãnh cho Donetsk? Chắc là không.</p> <p><strong>PHAN SƯƠNG (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_10/Donetsk_infonet.jpg' /></span></td> </tr> <tr> <td>Biển chào vào vùng Donetsk, miền đông Ukraine.</td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_10/GazpromUkraine_infonet.jpg' /></span></td> </tr> <tr> <td>Gazprom đã tăng giá khí đốt cung cấp cho Ukraine lên mức 485 USD/ nghìn m3</td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Crimea",
    "sáp nhập",
    "khí đốt",
    "liên bang",
    "ly khai",
    "Gazprom",
    "lương hưu",
    "Kiev",
    "gánh nặng",
    "Moscow",
    "IMF",
    "tỷ lệ thất nghiệp",
    "phát triển kinh tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
