{
  "url": "http://www.baomoi.com/Tinh-hinh-Ukraine-Kiev-dung-vu-luc-kich-ban-Syria-tai-hien/119/13523558.epi",
  "time": "12/04/2014 12:04",
  "title": "Tình hình Ukraine: Kiev dùng vũ lực, kịch bản Syria tái hiện?",
  "category": "Tin tức > Thế giới",
  "description": "(Quan hệ quốc tế) - Căng thẳng miền đông Ukraine ngày càng tăng. Kiev cho rằng chỉ có hai phương pháp, hoặc đàm phán chính trị-ngoại giao, hoặc vũ lực mới có thể kết thúc vấn đề",
  "content": "<tr> <td>Miền Đông Ukraine: Crimea mới hay cách mạng sắc màu kiểu Putin? Tình hình đông Ukraine: Nga, Mỹ phải ngồi lại với nhau <p>Trong một tuyên bố bên lề một cuộc họp của chính phủ Ukraine hôm ngày 9/4, Bộ trưởng Bộ Nội vụ chính phủ tạm quyền Ukraine, ông Arsen Avakov nêu rõ:</p> <p>“Tôi cho rằng cuộc khủng hoảng tại Ukraine sẽ được giải quyết trong vòng 48 giờ tới. Có hai giải pháp, một là giải pháp chính trị-thương lượng và hai là giải pháp dùng vũ lực. Với những người muốn đối thoại, chúng tôi đề xuất đàm phán và một giải pháp chính trị. Với số ít muốn xung đột, họ sẽ nhận được một câu trả lời mạnh mẽ từ nhà chức trách Ukraine.”</p> <p>Trong một diễn biến liên quan, Quốc hội Ukraine ngày 8/4 đã thông qua dự luật chống ly khai trong nỗ lực nhằm chấm dứt các cuộc biểu tình bạo lực của những người ủng hộ Nga tại các khu vực miền Đông của Ukraine.</p> <p>Theo đạo luật mới, những người bị cáo buộc vi phạm chủ quyền lãnh thổ tối thượng của Ukraine có thể phải đối mặt với án tù giam lên tới 5 năm đối với một lần phạm tội và lên tới 10 năm cho lần vi phạm tiếp theo.</p> <p>Ngoài ra, Quốc hội Ukraine cũng tăng hình phạt đối với tội phản quốc, theo đó các phạm nhân phải chịu mức án từ 12-15 năm tù giam. Trước đó, mức phạt trung bình cho loại tội này là 10 năm tù giam.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/ukraine-mien-dong-bieu-tinh-ly-khai-sap-nhap-nga-nato-baodatviet.vn-1_10059807.jpg' /></span> </td> </tr> <tr> <td>Người biểu tình thân Nga lập chiến lũy tại các tòa nhà trụ sở công quyền của các thành phố miền đông Ukraine </td> </tr> </tbody> </table> <p>Động thái này của Kiev chứng tỏ chính quyền này quyết tâm ngăn chặn sự leo thang đòi tự trị mà kinh nghiệm Crimea cho thấy sự tự trị sẽ chỉ dẫn đến những thiệt thòi dành cho Ukraine về lãnh thổ. Những dự luật này cũng đồng nghĩa với việc Kiev đã khép những cộng đồng nói tiếng Nga đang tiến hành biểu tình vào chủ nghĩa khủng bố và những người phản bội đất nước.</p> <p>Trong khi trước đó, tại Paris, Ngoại trưởng Nga Sergei Lavrov và Ngoại trưởng Mỹ John Kerry đã có cuộc gặp mặt. Tại đây, Nga cho rằng giải pháp tốt nhất để chấm dứt tình thế Ukraine lúc này là thành lập một chính thể nhà nước Liên bang, tương tự như cách mà Liên bang Đức hay Hợp chủng quốc Hoa Kỳ đang tiến hành.</p> <p>Như vậy, dự luật chống ly khai của Kiev cũng không khác gì gáo nước lạnh tạt vào biện pháp mà Nga đưa ra.</p> <p>Trong khi đó, Mỹ - EU không ngừng chỉ trích Nga đang đứng đằng sau giật dây những diễn biến bất ổn tại miền đông Ukraine. Đồng thời, Moscow đang âm thầm dịch chuyển quân sự tại những khu vực sát biên giới quốc gia Đông Âu này.</p> <p>Ngược lại, Moscow cũng thẳng thừng đáp trả về việc không hề có dấu hiệu quân sự nào, và chính đặc vụ Mỹ, cũng như lính đánh thuê của phương Tây đang đổ về những thành phố miền đông để làm phức tạp tình hình. Đồng thời, Nga kêu gọi một sự hợp tác tốt hơn, tôn trọng hơn với NATO.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/ukraine-mien-dong-bieu-tinh-ly-khai-sap-nhap-nga-nato-baodatviet.vn-2_1010959.jpg' /></span> </td> </tr> <tr> <td>Lực lượng người biểu tình được giấu mặt và trang bị vũ khí thô sơ. Tại Donets, bom xăng cũng đã được chuẩn bị để sẵn sàng đáp trả hành động đàn áp của chính quyền Kiev </td> </tr> </tbody> </table> <p><strong>Ukraine đứng trước kịch bản của Syria</strong></p> <p>Xung quanh việc chính quyền Kiev hứa hẹn sẽ có những đòn giáng trả đích đáng vào thế lực không chịu thỏa hiệp tại miền đông, Nga đã khẳng định việc Ukraine phải tôn trọng dân quyền của cộng đồng những người nói tiếng Nga. Và Moscow cũng ngầm thông tin về việc sẽ can thiệp quân sự để bảo vệ cộng đồng này:</p> <p>'Tôi hy vọng chính quyền lâm thời sẽ không làm điều gì để sau này không thể khắc phục được sai lầm.' hãng tin Interfax dẫn lời Tổng thống V.Putin nói.</p> <p>Đến thời điểm này, có thể dễ dàng vẽ ra những kịch bản cho tương lai gần của Ukraine, khi tất cả các bên liên quan không ai nhịn ai.</p> <p>Để đạt được sự thỏa hiệp trong thương lượng, Ukraine buộc phải sửa hiến pháp và thành lập thể chế liên bang. Nhưng với thể chế này, các nơi có quyền tự quyết và Nga hoàn toàn dễ dàng thâu tóm các tỉnh miền đông hầu hết là người dân tộc Nga bằng chính “chiêu bài Crimea.” Do đó, Kiev không thể đồng tình, và như vậy, sẽ buộc phải dùng đến vũ lực.</p> <p>Khi dùng đến vũ lực, thứ nhất, Ukraine sẽ đối diện với việc Nga can thiệp quân sự để bảo vệ cộng đồng nói tiếng Nga, những người thuộc dân tộc Nga. Trong khi đó, NATO không thể bênh vực Ukraine chỉ vì đất nước này không thuộc liên minh quân sự bắc Đại Tây Dương. Nếu Nga không sợ búa rìu dư luận và các lệnh trừng phạt tăng cường, thì phần thiệt thòi chắc chắn thuộc về Kiev.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/ukraine-mien-dong-bieu-tinh-ly-khai-sap-nhap-nga-nato-baodatviet.vn-3_1011291.jpg' /></span> </td> </tr> <tr> <td>Miền đông Ukraine đang dần biến thành những chiến lũy và nguy cơ nội chiến là rất cao </td> </tr> </tbody> </table> <p>Thứ hai, nếu Nga giữ lập trường không can thiệp quân sự, thì như Bộ Ngoại giao Nga tuyên bố hôm 9/4/2014, việc chính quyền Ukraine sử dụng vũ lực đối với những người biểu tình tại miền Đông có thể sẽ dẫn đến nội chiến tại nước này. Khi đó, lực lượng tham gia sẽ là những người thân Nga tại miền đông và đối thủ sẽ là chính quyền Kiev thân phương Tây,</p> <p>Người ta có thể dễ dàng nhận thấy một kịch bản Syria từ Trung Đông được lặp lại tại quốc gia Đông Âu này. Chỉ có điều, Nga đứng về phía những người nổi dậy còn phương Tây đứng về chính quyền.</p> <p>Tuy nhiên, việc để xảy ra nội chiến là hạ sách theo tính toán của ngài Putin, bởi trong phát biểu trước báo giới ngày 9/4, ông cho rằng những nỗ lực của Nga nhằm làm giảm căng thẳng thông qua đàm phán 'sẽ có kết quả' và là một kết quả 'tích cực.'</p> <p>Còn kết quả này tích cực cho Moscow, Kiev, hay phương Tây, thì điều đó còn tùy thuộc vào quan điểm của mỗi bên liên quan.</p> <table width='100%' align='center'> <tbody> <tr> <td><p> Nga lo Ukraine bán công nghệ tên lửa đạn đạo cho ai? </p></td> </tr> </tbody> </table> <p><strong>Đỗ Minh Tú</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/ukraine-mien-dong-bieu-tinh-ly-khai-sap-nhap-nga-nato-baodatviet.vn-1_10059807.jpg' /></span> </td> </tr> <tr> <td>Người biểu tình thân Nga lập chiến lũy tại các tòa nhà trụ sở công quyền của các thành phố miền đông Ukraine </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/ukraine-mien-dong-bieu-tinh-ly-khai-sap-nhap-nga-nato-baodatviet.vn-2_1010959.jpg' /></span> </td> </tr> <tr> <td>Lực lượng người biểu tình được giấu mặt và trang bị vũ khí thô sơ. Tại Donets, bom xăng cũng đã được chuẩn bị để sẵn sàng đáp trả hành động đàn áp của chính quyền Kiev </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/10/ukraine-mien-dong-bieu-tinh-ly-khai-sap-nhap-nga-nato-baodatviet.vn-3_1011291.jpg' /></span> </td> </tr> <tr> <td>Miền đông Ukraine đang dần biến thành những chiến lũy và nguy cơ nội chiến là rất cao </td> </tr> <tr> <td><p> Nga lo Ukraine bán công nghệ tên lửa đạn đạo cho ai? </p></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "Nga",
    "vũ lực",
    "Crimea",
    "chính quyền",
    "quân sự",
    "Syria",
    "nội chiến",
    "người biểu tình",
    "NATO",
    "Vladimir Putin",
    "Mỹ",
    "Bộ Nội Vụ",
    "mức án"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
