{
  "url": "http://www.baomoi.com/Nen-khoa-hoc-Nga-va-Ukraine-bat-an-truoc-nhung-bien-co-dia-chinh-tri/119/13528235.epi",
  "time": "12/04/2014 12:05",
  "title": "Nền khoa học Nga và Ukraine bất an trước những biến cố địa chính trị",
  "category": "Tin tức > Thế giới",
  "description": "Những biến cố chính trị xoay quanh Ukraine và Nga trong thời gian qua mang đến nhiều bất ổn và ảnh hưởng tiêu cực tới các nhà khoa học ở các phía khác nhau: nền khoa học Nga đứng trước nguy cơ bị cô lập, trong khi tiến trình cải cách khoa học và giáo dục của Ukraine càng trở nên trì trệ.",
  "content": "<tr> <td><span> <div align='justify'> <font size='2'>Việc Nga sáp nhập bán đảo Crimea vào lãnh thổ của mình và những nguy cơ mất chủ quyền vẫn đang tiếp tục gia tăng khiến Ukraine phải cắt giảm nguồn lực của nhiều lĩnh vực, trong đó có khoa học và giáo dục, để tập trung ưu tiên cho lĩnh vực quân sự. Trong khi đó, phía bên kia biên giới, mối quan hệ hợp tác khoa học giữa Nga và phương Tây đang rơi vào tình trạng xấu nhất kể từ khi Chiến tranh Lạnh chấm dứt đến nay. <br /></font> <br /> <font size='2'><strong>Nền khoa học Nga trước nguy cơ bị phương Tây cô lập </strong><br /></font> <font size='2'><br /> Từ ngày 1 tháng 4, NATO ngừng mọi hoạt động hợp tác về quân sự và dân sự với Nga, trong đó có các dự án hợp tác nghiên cứu thuộc Chương trình Khoa học vì Hòa bình và An ninh, như nghiên cứu công nghệ chống khủng bố (ví dụ công nghệ phát hiện bom mìn ở nơi công cộng) hay công nghệ giải cứu sau thiên tai. Hiện nay NATO đang tìm những đối tác nghiên cứu khác để thực hiện các dự án này.<br /></font> <font size='2'><br /> Ngay sau đó, ngày 2 tháng 4 Chính phủ Mỹ ngừng mọi liên lạc giữa NASA và các cơ quan hàng không vũ trụ của Nga – bao gồm các hoạt động thăm hỏi, hội thảo, thậm chí cả thư điện tử. Ngoại lệ duy nhất là các hoạt động liên quan tới Trạm Không gian Quốc tế được phép tiếp tục, bởi các nhà du hành Mỹ và Nga vẫn đang làm việc ở đây và việc vận chuyển họ trở về Trái đất hoàn toàn phải dựa vào những con tàu Soyuz của Nga kể từ sau khi Mỹ dừng hoạt động đội tàu con thoi từ năm 2011. Ngoài ra, Mỹ và EU đã áp đặt những biện pháp cấm vận lên các quan chức chính phủ của Nga, trong đó có các nhà quản lý khoa học, như cựu bộ trưởng khoa học Andrei Fursenko, hiện là cố vấn khoa học của Tổng thống Nga Vladimir Putin.<br /></font> <font size='2'><br /> Nếu những nỗ lực ngoại giao giữa các bên nhằm giải quyết những vấn đề nóng bỏng xoay quanh tình hình địa chính trị ở Ukraine bị thất bại thì chắc chắn Nga sẽ ngày càng bị phương Tây cô lập, gây ra những hậu quả lâu dài cho nền khoa học của Nga cũng như quốc tế, theo nhận định từ Harley Balzer, chuyên gia về các vấn đề quốc tế và chính trị Nga tại Đại học Georgetown, Mỹ.<br /></font> <font size='2'><br /> Theo Balzer, “nếu Nga làm ảnh hưởng xấu hơn tới chủ quyền Ukraine, chắc chắn mọi chương trình trao đổi hợp tác khoa học và học thuật sẽ bị đình lại”, đơn cử như chương trình tài trợ trao đổi, giao lưu học thuật Fulbright của Mỹ. Tiếp theo, những biện pháp cấm vận sâu hơn sẽ khiến các chương trình khoa học và giáo dục của Nga khó thu hút người tài từ bên ngoài. Trong chương trình vận động tranh cử năm 2012, tổng thống Putin từng hứa hẹn sẽ tạo dựng vài trường đại học “đẳng cấp quốc tê” vào năm 2020 và tăng đáng kể chi tiêu cho khoa học – hiện đang ở mức khiêm tốn 1,3% GDP – nhưng với xu hướng tình hình đang diễn ra hiện nay các mục tiêu trên khó lòng có thể đạt được.<br /></font> <font size='2'><br /> Oleg Kharkhordin, hiệu trưởng Đại học Châu Âu ở St. Petersburg, cảnh báo rằng người nước ngoài sẽ e ngại hơn khi lên kế hoạch đến Nga, trong bối cảnh nước này bị phương Tây cấm vận và lên án là vi phạm luật pháp quốc tế. Nhưng việc thu hút các nhà khoa học nước ngoài đến làm việc ở Nga lại đang là vấn đề sống còn cho sự hồi sinh của nền khoa học Nga, như nhận xét của Irina Dezhina, một chuyên gia phân tích chính sách khoa học của Viện Quan hệ Kinh tế và Quốc tế Thế giới ở Moscow. Trong năm nay, Nga dự định tổ chức rất nhiều sự kiện bởi năm 2014 được coi là Năm Khoa học EU-Nga, nhưng giờ thì tất cả đều có nguy cơ đổ vỡ, Irina nói. <br /></font> <font size='2'><br /> Một biểu tượng cho nhu cầu khai thác nguồn chất xám quốc tế vì mục đích khôi phục vị thế cường quốc khoa học của Nga là việc xây dựng và phát triển Viện KH&CN Skolkovo. Đây thực tế là một trường đại học sử dụng tiếng Anh được sự hợp tác phát triển từ Học viện Công nghệ Massachusetts (MIT) của Mỹ, trong đó MIT chịu trách nhiệm xây dựng các chương trình giảng dạy và nghiên cứu và hỗ trợ quản lý. Skolkovo có thể coi là một siêu dự án trị giá hàng tỷ USD, dự kiến sẽ có 15 trung tâm nghiên cứu xuất sắc (hiện viện đã có 6 trung tâm, ngoài ra 4 trung tâm sẽ được tạo lập trong năm nay). Điều khoản hợp tác giữa MIT và viện không được tiết lộ, nhưng người ta cho rằng Nga trả cho phía Mỹ ít nhất 300 triệu USD. Tuy nhiên, Balzer dự đoán rằng nếu cuộc khủng hoảng Crimea gia tăng và mở rộng, MIT sẽ chịu áp lực khổng lồ và buộc phải dừng hợp tác với Nga.<br /></font> <br /> <font size='2'><strong>Con đường cải tổ khoa học Ukraine càng thêm gian nan</strong><br /></font> <font size='2'><br /> Chính phủ lâm thời Ukraine, được dựng lên sau khi Tổng thống Viktor Yanukovych bị lật đổ hôm 22 tháng 2, từng thông báo về một chương trình 100 ngày cải cách giáo dục và khoa học theo xu hướng trọng dụng nhân tài kiểu phương Tây, dự kiến sẽ bắt đầu trước cuộc bầu cử tổng thống diễn ra vào 25 tháng 5 tới đây. Tuy nhiên, hiện nay sự lạc quan và kỳ vọng cải tổ chính sách quản lý khoa học một cách nhanh chóng sau cuộc cách mạng đã trở nên nhạt nhòa ở Ukraine. Người ta dần mất đi sự hi vọng rằng Viện Hàn lâm Khoa học Ukraine, gồm hơn 500 thành viên và 170 tổ chức nghiên cứu trực thuộc, sẽ đồng ý tiến hành những cải cách được cho là hết sức quan trọng. Đầu tháng này lẽ ra Viện đã tổ chức bầu cử ủy ban điều hành mới, nhưng cuối cùng việc này phải hoãn sang mùa thu do những bất ổn chính trị ở Ukraine. Vậy là Boris Paton, vị viện trưởng của Viện trong suốt 52 năm qua, nay đã 95 tuổi, sẽ tiếp tục giữ cương vị của ông sang năm sau.<br /></font> <font size='2'><br /> Giới khoa học trẻ Ukraine đang nóng lòng chấm dứt tình trạng nền khoa học nằm dưới sự điều hành của những nhà quản lý cao tuổi này, theo lời Oleksandr Skorokhod, một nghiên cứu sinh tiến sỹ từ Viện Sinh học Nguyên tử và Di truyền học ở Kiev, là thành viên Hội đồng Các nhà khoa học trẻ của Viện Hàn lâm Khoa học Ukraine. Hội đồng thực chất là một mạng lưới mới được thành lập gần đây, hiện đang vận động cho những thay đổi trong hệ thống nhằm cải thiện tương lai lâu dài của nền khoa học Ukraine, đồng thời tham gia góp ý vào dự thảo chương trình cải cách giáo dục quốc gia. Trong đó dự kiến bao gồm một đạo luật mới về giáo dục bậc cao và những sửa đổi luật khoa học hiện hành, như thay thế hệ thống hai cấp học vị bậc cao – phó tiến sỹ khoa học (candidate of science) và tiến sỹ khoa học – bằng hệ thống mới chỉ có một cấp học vị tiến sỹ, đồng thời việc cấp bằng tiến sỹ được giao cho các trường đại học, không còn là đặc quyền riêng của Viện Hàn lâm Khoa học. Ngoài ra, chương trình cải tổ lần này của Ukraine dự định sẽ áp dụng phương thức đánh giá chất lượng các trường đại học theo phương thức của phương Tây, và thành lập một cơ quan độc lập phụ trách việc cấp kinh phí khoa học.<br /></font> <font size='2'><br /> Tuy nhiên, theo Nataliya Shulga, một nhà sinh học phân tử của Đại học Sư phạm Quốc gia Dragomanov ở Kiev, đồng thời là chủ nhiệm Câu lạc bộ Khoa học Ukraine, một nhóm vận động chính sách khoa học, chương trình cải cách khoa học và giáo dục của Ukraine đang bị lực cản đáng kể từ chính Viện Hàn lâm Khoa học Ukraine, do đa số thành viên ở đây là những cây đa cây đề “đầy quyền lực và có xu hướng chống lại cải cách”, bởi ít có thành viên nào muốn từ bỏ những đặc quyền đặc lợi to lớn suốt đời mà thể chế quản lý khoa học hiện hành cho phép họ được hưởng.<br /></font> <font size='2'><br /> Mặt khác, theo Sergei Mosyakin, một viện sỹ thông tấn của Viện Hàn lâm Khoa học Ukraine đồng thời là nhà sinh thái học của Viện Thực vật học M. G. Kholodny ở Kiev, khả năng những nỗ lực cải cách khoa học được triển khai một cách sâu rộng và quyết liệt là khó xảy ra giữa bối cảnh ngân sách cho Viện Hàn lâm sẽ bị cắt giảm. “Đa số giới khoa học cho rằng những nỗ lực cải cách nền khoa học Ukraine là điều không tránh khỏi, nhưng khó trông đợi vào một cuộc cách mạng thực sự”, Mosyakin nói. <br /></font> <font size='2'><br /> Trong thực tế, nguồn kinh phí từ Ngân sách Nhà nước của không chỉ lĩnh vực khoa học mà nhiều ngành khác ở Ukraine sẽ phải thắt chặt như đã thông qua hôm 27 tháng 3, bởi giữa bối cảnh biến động địa chính trị hiện nay, quốc gia này sẽ phải tập trung ưu tiên nhiều hơn cho các mục đích quân sự. Như vậy, nguồn kinh phí dành cho khoa học của Ukraine vốn đã ít ỏi (227 triệu USD trong năm 2013) sẽ bị cắt giảm tới một phần ba. “Tình hình không tốt chút nào”, Nataliya Shulga than thở. <br /></font> <br /> <font size='2'><strong>Giới khoa học Crimea hướng về Nga: kỳ vọng xen lẫn lo âu </strong><br /></font> <font size='2'><br /> Do lo ngại trước tương lai bấp bênh, các viện nghiên cứu và trường đại học ở Crimea đã yêu cầu được chuyển giao quyền quản lý cho các tổ chức khoa học Nga. Chính phủ lâm thời của Ukraine hiện cũng đã chấp nhận rằng chương trình cải cách giáo dục và khoa học sẽ không áp dụng đối với các nhà khoa học Crimea. Khoảng 100 trung tâm khoa học ở Crimea đang được chuyển giao cho Viện Hàn lâm Khoa học Nga, trong đó có Đài thiên văn Crimea ở Nauchny, vốn là một cơ quan của Đại học Kiev. Lần cuối cùng nhân viên đài thiên văn được nhận lương từ Nhà nước Ukraine là tháng 3 vừa qua.<br /></font> <font size='2'><br /> Không phải tất cả các nhà khoa học ở Crimea đều cảm thấy yên tâm với tương lai sắp tới. “Chúng tôi thực sự không biết chuyện gì sẽ xảy ra, và khá dè dặt trước viễn cảnh nhận kinh phí tài trợ từ Nga, vì điều này có thể khiến chúng tôi phải chịu cấm vận quốc tế”, nhận định từ nhà động vật học Gregory Prokopov, Đại học Taurida Quốc gia V. I. Vernadsky, Simferopol, Crimea.<br /></font> <font size='2'><br /> Nhưng có khá nhiều nhà khoa học ở Crimea lạc quan về sự thay đổi mới đây. Alla Rostopchina, giám đốc Đài thiên văn Crimea, cho biết đơn vị của bà ngay lập tức nộp đơn xin được tiếp nhận bởi Viện Hàn lâm Khoa học Nga. Theo bà, đài thiên văn có “quan hệ lâu dài và mật thiết” với nền khoa học thiên văn Nga, bởi vậy sẽ nhận được những lợi ích thiết thực. “Trước tiên chúng tôi hi vọng được nâng cấp trang thiết bị, và được tham gia toàn diện hơn vào các dự án không gian của Nga”. Tuy nhiên, bà cũng hi vọng sẽ tiếp tục duy trì quan hệ hợp tác với các nhà khoa học phương Tây. Nhà nghiên cứu Oleg Kukushkin của Khu bảo tồn Tự nhiên Karadag ở phía Đông Nam Crimea, một cơ quan vốn thuộc quyền quản lý của Viện Hàn lâm Khoa học Ukraine, cho rằng viện này hoạt động kém hiệu quả và quan liêu, bởi vậy tốt nhất tổ chức của ông nên được chuyển giao cho Viện Hàn lâm Khoa học Nga. “Đây là quyết định tối ưu và hợp lý nhất”, ông nói.<br /></font> <font size='2'><br /> Tuy nhiên, việc chuyển giao sẽ không hoàn toàn dễ dàng. Trong cuộc họp ủy ban điều hành Viện Hàn lâm Khoa học Nga hôm 25/3, viện trưởng Vladimir Fortov cam kết sẽ không can thiệp vào hoạt động khoa học của các tổ chức Crimea, nhưng ông ước tính chi phí để vận hành chúng sẽ lên tới 5 tỷ ruble (140 triệu USD) mỗi năm. Còn theo Yaroslav Yatskiv, giám đốc Đài thiên văn chính của Viện Hàn lâm Khoa học Ukraine, “Viện Hàn lâm Khoa học [Nga] sẽ gặp khó khăn khi tiếp nhận các tổ chức khoa học [từ Ukraine] do bản thân viện này cũng đang trong quá trình cải tổ”. <br /></font> <font size='2'><br /><strong> Thanh Xuân</strong> tổng hợp theo Nature<br /><br /> http://www.nature.com/news/western-science-severs-ties-with-russia-1.15008<br /> http://www.nature.com/news/russia-pins-hopes-on-science-city-1.13550<br /> http://www.nature.com/news/ukraine-s-science-in-turmoil-1.14969</font> </div></span><br /></td> </tr>",
  "key": [
    "Ukraina",
    "khoa học",
    "Crimea",
    "Nga",
    "viện hàn lâm khoa học",
    "cải cách",
    "đài thiên văn",
    "Học viện Kỹ thuật Massachusetts",
    "Kiev",
    "giáo dục",
    "đại học",
    "NATO",
    "Chính phủ Mỹ",
    "NASA",
    "Cơ Quan Hàng Không Vũ Trụ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
