{
  "url": "http://www.baomoi.com/Mat-tran-Pharabundo-Macti-tiep-tuc-nam-quyen-o-En-Xanvado/119/13523265.epi",
  "time": "12/04/2014 12:05",
  "title": "Mặt trận Pha-ra-bun-đô Mác-ti tiếp tục nắm quyền ở En Xan-va-đo",
  "category": "Tin tức > Thế giới",
  "description": "Ứng cử viên tổng thống của Mặt trận Giải phóng Dân tộc Pha-ra-bun-đô Mác-ti (FMLN) X.Xê-ren vừa giành thắng lợi trước ứng cử viên của Liên minh cộng hòa quốc gia (ARENA) đối lập và trở thành Tổng thống En Xan-va-đo nhiệm kỳ 5 năm (2014-2019). Đây là thắng lợi có ý nghĩa quan trọng, khẳng định vai trò lãnh đạo của FMLN ở En Xan-va-đo, đồng thời có ảnh hưởng tích cực tới xu hướng phát triển ở khu vực Trung Mỹ nói riêng và Mỹ la-tinh nói chung.",
  "content": "<tr> <td> <div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2285/935f536064ef9d13f7ec8ddaa2980620_XL.jpg' /></span> </div> <div> Tổng thống đắc cử X. Xê-ren (người bên phải) vẫy chào những người ủng hộ FMLN. Ảnh AP </div> </div> <div> <b> <p><br /> </p> </b> </div> <div> <p>Theo thông báo của Tòa án Bầu cử tối cao En Xan-va-đo (TSE) về kết quả cuộc bầu cử tổng thống vòng hai ngày 9-3 vừa qua, ứng cử viên tổng thống của FMLN cầm quyền, Phó Tổng thống X.Xê-ren đã giành thắng lợi (với 50,11% số phiếu ủng hộ), trong khi ứng cử viên của ARENA, cựu thị trưởng Xan Xan-va-đo N.Ki-ha-nô được 49,98% số phiếu bầu. Đây là chiến thắng sít sao (với tỷ lệ cách biệt gần 0,5% số phiếu bầu) của FMLN, khiến ARENA phản ứng và cho rằng có gian lận trong bầu cử. Tuy nhiên, kết quả bầu cử đã được TSE xác nhận. Hàng nghìn người dân đã xuống đường mừng thắng lợi của ông Xê-ren và FMLN.</p> <p>FMLN được thành lập năm 1980, mang tên nhà cách mạng nổi tiếng Pha-ra-bun-đô Mác-ti. Từ năm 1981, FMLN tiến hành cuộc đấu tranh vũ trang giành chính quyền, với sự ủng hộ của các tầng lớp nhân dân và trở thành một trong những tổ chức vũ trang cánh tả mạnh ở khu vực Trung Mỹ và Mỹ la-tinh. Sau Hiệp định hòa bình được ký năm 1992, FMLN đã thay đổi phương thức hoạt động, chuyển từ hoạt động vũ trang sang vận động, thuyết phục quần chúng nhân dân với các khẩu hiệu, mục tiêu thiết thực, cụ thể, nhằm đưa đất nước tiến lên. Nhờ luôn quan tâm củng cố lực lượng, mở rộng liên minh, đoàn kết, hợp tác với các lực lượng cánh tả khác ở trong nước và khu vực, tiếp tục hoàn thiện về tổ chức và đường lối đấu tranh trong thời kỳ mới, FMLN không ngừng lớn mạnh và trở thành một trong những đảng chính trị lớn nhất ở En Xan-va-đo. Năm 2009, ông Xê-ren đã được FMLN chọn là ứng cử viên Phó Tổng thống liên danh cùng ứng cử viên Tổng thống M.Phu-nết và đã giành thắng lợi trong cuộc bầu cử này. Với 5 năm kinh nghiệm làm Phó Tổng thống và quá trình hoạt động chính trị lâu năm, ông Xê-ren, 69 tuổi, được đánh giá là người am hiểu xã hội sâu sắc và có năng lực lãnh đạo đất nước.</p> <p>Ông Xê-ren đắc cử tổng thống trong bối cảnh nền kinh tế En Xan-va-đo còn khó khăn, do tác động tiêu cực của cuộc khủng hoảng kinh tế toàn cầu. Kinh tế những năm vừa qua có tăng trưởng, nhưng ở mức khiêm tốn: năm 2011 là 2,2%; năm 2012: 1,9% và năm 2013 là 1,9%. Tỷ lệ người nghèo giảm so với thời điểm FMLN lên nắm quyền năm 2009, nhưng vẫn còn chiếm tới 40% số dân. Các nhà phân tích chính trị cho rằng, đây cũng là những thách thức mà FMLN và ông Xê-ren phải vượt qua khi tiếp tục nắm quyền lãnh đạo quốc gia Trung Mỹ này. Ngay sau khi đắc cử tổng thống, ông Xê-ren đã kêu gọi đoàn kết, hòa hợp dân tộc, cùng nỗ lực thúc đẩy phát triển kinh tế đất nước. Về đối ngoại, ông khẳng định ưu tiên quan hệ với các nước khu vực Mỹ la-tinh và tiếp tục giữ quan hệ thân thiện với Mỹ.</p> <p>Thắng lợi của ông Xê-ren và FMLN là thắng lợi của đường lối và tư tưởng độc lập dân tộc, dân chủ và tiến bộ xã hội. Thắng lợi này cùng với thắng lợi liên tiếp của lực lượng chính trị cánh tả trong các cuộc bầu cử tổng thống ở Bra-xin, Ác-hen-ti-na, Chi-lê, Vê-nê-xu-ê-la, Bô-li-vi-a, Ni-ca-ra-goa... những năm vừa qua, đánh dấu những chuyển biến tích cực và quá trình dân chủ hóa sâu sắc ở các nước Mỹ la-tinh; đồng thời là nguồn cổ vũ, khích lệ với các lực lượng cánh tả ở khu vực trong sự nghiệp đấu tranh nhằm xóa bỏ nghèo đói, bất công và xây dựng một xã hội dân chủ, công bằng và tiến bộ.</p> </div> <div> BÌNH NGUYÊN </div><br /></td> </tr>",
  "key": [
    "tổng thống",
    "bầu cử",
    "cánh tả",
    "ứng cử viên",
    "thắng lợi",
    "Mỹ La Tinh",
    "Trung Mỹ",
    "phó tổng thống",
    "Sở Giao dịch chứng khoán Tokyo",
    "đắc cử",
    "nắm quyền",
    "Associated Press",
    "đảng chính trị",
    "khủng hoảng kinh tế",
    "phát triển kinh tế"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
