{
  "url": "http://www.baomoi.com/Tau-ngam-ten-lua-hat-nhan-Borey-cua-Nga-chuan-bi-tien-ra-bien/119/13523241.epi",
  "time": "12/04/2014 12:05",
  "title": "Tàu ngầm tên lửa hạt nhân Borey của Nga chuẩn bị tiến ra biển",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Theo Tiếng nói nước Nga, chiếc tàu ngầm tên lửa hạt nhân mới nhất Yury Dolgoruky đang chuẩn bị ra biển.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_09/zzzz9RIAN_00814150.LR.ru_CUFY.jpg?width=670&height=350&crop=auto' /></span> <p>Photo: RIA Novosti</p> </div> <div> Theo Tiếng nói nước Nga, chiếc tàu ngầm tên lửa hạt nhân mới nhất Yury Dolgoruky đang chuẩn bị ra biển. <br /> <br /> Tàu được trang bị cho Hải quân Nga từ hơn một năm trước, hồi tháng 1/2013. Trước khi bắt đầu nhiệm vụ trực chiến trong các đại dương, lần đầu tiên ban tư lệnh hạm đội cho phép các nhà báo Nga đến thăm một trong những đối tượng quân sự bí mật nhất của Nga. <br /> <br /> Cho đến nay, tàu ngầm chiến lược tên lửa Borey thế hệ thứ tư trang bị tên lửa đạn đạo Bulava là vũ khí hiện đại nhất của Nga. Các đặc tính hiệu suất của tàu là bí mật nhà nước. <br /> <br /> Cũng theo Tiếng nói nước Nga, khi thiết kế, các kỹ sư đã loại bỏ cánh quạt truyền thống. Tàu ngầm Yury Dolgoruky là tàu ngầm hạt nhân Nga đầu tiên có động cơ hydrojet. Động cơ thủy lực công suất lớn không những có thể đạt được tốc độ cao, mà còn duy trì một trong các đặc tính của tàu ngầm là chạy êm không gây tiếng động. <br /> <br /> Sự khác biệt chính của tàu ngầm thế hệ thứ tư là từ chối các công cụ tương tự và nghiêng về các hệ thống kỹ thuật số. Tất cả các thiết bị lỗi thời được thay thế bằng máy tính mạnh, màn hình màu và bàn phím. Công nghệ kỹ thuật số đã giảm số lượng nhân viên xuống còn 40%. <br /> <br /> Tàu Borey chỉ có 100 người đảm nhiệm toàn bộ các nhiệm vụ khó khăn nhất. Mỗi một nhân viên đều trải qua chương trính đào tạo kỹ thuật và tâm lý đặc biệt. <br /> <br /> Một trong những thành viên phi hành đoàn là người chỉ huy ngư lôi trẻ tuổi Andrei Schleicher. <br /> <br /> Anh đã phấn đấu để được phục vụ trên tàu Borey: “Tôi rất hài lòng được phục vụ trên tàu ngầm thế hệ thứ tư này. Đây là tàu mới nên phục vụ trên tàu rất thú vị. Chúng tôi đã trải qua thử nghiệm nhà máy và thử nghiệm nhà nước. Các kinh nghiệm thu được là không thể có gì thay thế.' <br /> <br /> Các chuyên gia quân sự cho rằng với tốc độ phát triển kỹ thuật hiện nay, tính năng mới mẻ của tàu ngầm sẽ còn đắc dụng lâu dài. Tiềm năng của tàu Borey sẽ cho phép nó trở thành vũ khí hiệu quả trong nhiều thập kỷ tới. <br /> <br /> Trợ lý chỉ huy cao cấp của tàu ngầm Yury Dolgoruky Sergei Morozov khẳng định: “Trong sự phát triển của tàu ngầm này chúng tôi đã kết hợp chương trình cho đến tận năm 2020. Tôi nghĩ rằng thậm chí 30 năm nữa tàu cũng sẽ không lỗi thời. Vì vậy, ít nhất cho đến năm 2050, theo dự kiến ​​tàu sẽ còn phục vụ trong hàng ngũ.” <br /> <br /> Tàu ngầm hạt nhân dự án Borey sẽ là cơ sở của lực lượng hạt nhân chiến lược hải quân Nga trong những thập kỷ tới. <br /> <br /> Thông tin về việc tàu ngầm hạt nhân Yury Dolgoruky sẽ lên đường ra biển khi nào và sẽ hoạt động trong những khu vực đại dương nào dĩ nhiên là bí mật quân sự. Nhưng người dân ở nhiều nước châu Á sẽ sớm được xem các tàu chiến khác của Hải quân Nga. Nhóm tàu Hạm đội Thái Bình Dương, dẫn đầu là tàu chống tàu ngầm “Đô đốc Shaposhnikov” hiện đang ở Biển Hoa Đông. <br /> <br /> Từ 29 tháng Ba đến ngày 3 tháng Tư, thủy thủ Nga sẽ tham gia cuộc tập trận đa quốc gia về khắc phục hậu quả thiên tai “KOMODO” ở ngoài khơi bờ biển Malaysia. Sau đó đội tàu của Nga sẽ lên đường tới Ấn Độ Dương. Theo kế hoạch, đoàn sẽ ghé thăm các hải cảng ở Sri Lanka và Pakistan. <br /> <br /> Vào cuối tháng Năm, đầu tháng Sáu, tại một trong những hải phận và không phận phía bắc biển Hoa Đông sẽ tiến hành cuộc tập trận Nga-Trung Quốc 'Tương tác biển 2014' lần thứ ba. Đến tháng Bảy, tàu chiến của Nga sẽ tham gia cuộc tập trận hải quân chống khủng bố quốc tế 'Indra -2014' trong vùng biển Nhật Bản. </div> </div><br /></td> </tr>",
  "key": [
    "tàu ngầm",
    "Nga",
    "tàu ngầm hạt nhân",
    "thế hệ thứ tư",
    "hải quân",
    "tên lửa",
    "tập trận",
    "hạt nhân",
    "tiếng nói",
    "hạm đội",
    "quân sự",
    "photo",
    "RIA Novosti",
    "tên lửa đạn đạo",
    "bàn phím"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
