{
  "url": "http://www.baomoi.com/Ai-tra-chi-phi-tim-kiem-may-bay-MH370/119/13523400.epi",
  "time": "12/04/2014 12:05",
  "title": "Ai trả chi phí tìm kiếm máy bay MH370?",
  "category": "Tin tức > Thế giới",
  "description": "Các nước tham gia tìm kiếm chỉ còn trông chờ hãng Boeing và hãng Malaysia Airlines.",
  "content": "<tr> <td><p>Tuần trước, Bộ trưởng Quốc phòng và Giao thông Hishammuddin Hussein của Malaysia từng nói không ai trong 26 nước tham gia tìm kiếm máy bay MH370 đề cập đến chi phí mà chỉ một lòng tìm kiếm máy bay mất tích mà thôi. </p> <p>Theo báo chí Úc, sau một tháng tìm kiếm máy bay MH370, chi phí đến nay đã lên đến hơn 50 triệu USD. Con số này xem ra đã hơn chi phí chi suốt hai năm dài tìm kiếm chuyến bay Rio-Paris rơi ở Đại Tây Dương năm 2009.</p> <p>Trung Quốc là nước đóng góp tài chính nhiều nhất vì có 153 hành khách đi trên chuyến bay định mệnh.</p> <p>Báo <em>China Times</em> (Đài Loan) đưa tin chỉ nguyên chi phí sử dụng 21 vệ tinh Trung Quốc cũng đã tốn 16 triệu USD. Ngoài ra, Trung Quốc còn điều động không dưới 13 máy bay đến Malaysia và Úc. Ba tàu, trong đó hai tàu có sân trực thăng, đã ngốn mỗi ngày 300.000 USD. </p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_10/16-chot_qipx.jpg?width=500' /></span><br /> <em> <br /> Thiết bị tự hành Bluefin-21 sẽ đi tìm mảnh vỡ máy bay. Ảnh: HẢI QUÂN MỸ</em></p> <p>Úc chi nhiều thứ hai sau Trung Quốc. Theo báo <em><a href='http://www.smh.com.au/national/most-expensive-aviation-search-53-million-to-find-flight-mh370-20140404-36463.html'>Sydney Morning Herald (Úc), chi phí huy động hai tàu hải quân </a></em>HMAS Success và HMAS Toowoomba đã tốn hơn 10 triệu USD. Bộ Quốc phòng Úc đã phải nói giảm con số thật với lập luận rằng dù gì hai tàu này cũng đang ở ngoài biển và chi phí chuyển hướng không đáng kể đối với người đóng thuế Úc.</p> <p>Về phần Mỹ, người phát ngôn Nhà Trắng Steven Warren tiết lộ từ đầu tháng 4, chi phí tìm kiếm đã bắt đầu vượt trên 4 triệu USD. Nội chi phí sử dụng thiết bị truy tìm hộp đen của Mỹ cũng đã tốn 3,9 triệu USD. </p> <p>Đối với các nước khác, báo <em>Sydney Morning Herald</em> dẫn chứng như Việt Nam phải tốn suýt soát 8,3 triệu USD. </p> <p>Báo <em>Le Figaro</em> (Pháp) ghi nhận ít có khả năng các nước tham gia tìm kiếm máy bay MH370 sẽ nhận được tiền đền bù từ Malaysia. </p> <p>Báo dẫn lời luật sư Jean-Pierre Bellecave người Pháp (luật sư chuyên về tai nạn hàng không) nhận xét không có văn bản nào quy định đền bù cho các nước bỏ tiền tham gia tìm kiếm trong tai nạn hàng không. </p> <p>Phụ lục 13 của Công ước Tổ chức Hàng không Dân dụng Quốc tế đã xác định các trách nhiệm kỹ thuật và pháp lý đối với các bên liên quan trong tai nạn hàng không nhưng không có dòng nào quy định về trách nhiệm tài chính.</p> <p>Phụ lục quy định quốc gia có tai nạn hàng không xảy ra trên lãnh thổ phải mở cuộc điều tra trước khi điều tra và giám sát tìm kiếm. Chuyến bay MH370 chấm dứt hành trình tại vùng biển quốc tế, bởi thế quốc gia nơi máy bay bị tai nạn đăng ký (là Malaysia) sẽ đảm trách công tác tìm kiếm.</p> <p>Các nước vẫn có thể yêu cầu Malaysia thanh toán chi phí nhưng về mặt ngoại giao và tài chính đều không ổn vì Malaysia lại là nước có nguồn tài chính hạn hẹp.</p> <p>Vậy chỉ còn hai cửa để các nước thu hồi chi phí tìm kiếm là hãng Boeing - nhà sản xuất máy bay MH370 và Hãng hàng không Malaysia Airlines. Như đối với chuyến bay Rio-Paris rơi năm 2009, hãng <a href='http://plus.lefigaro.fr/tag/airbus'>Airbus</a> và Hãng hàng không <a href='http://plus.lefigaro.fr/tag/air%E2%80%8Afrance'>Air France</a> đã cùng chịu một phần chi phí tìm kiếm. </p> <p>Luật sư Jean-Pierre Bellecave lưu ý nếu máy bay bị cháy hay bị nứt dẫn đến giảm áp, hãng Boeing phải chịu trách nhiệm. Nếu phi công muốn cướp máy bay, trách nhiệm thuộc về Malaysia Airlines. Bằng như không có nguyên nhân nào được xác định chắc chắn thì theo mặc định Malaysia Airlines cũng phải chịu trách nhiệm.</p> <p>Dù vậy, để được bồi thường chi phí tìm kiếm, trước tiên các nước tham gia tìm kiếm phải chờ tìm được hộp đen, sau đó chờ phân tích dữ liệu trong hộp đen và cơ quan chức năng công bố kết luận quy trách nhiệm của các bên. Kế đến sẽ là quá trình tố tụng dài và tốn kém. Như vậy muốn có được tiền không phải một ngày một bữa!</p> <p><strong>NGỌC LONG</strong></p> <div> <table width='100%' align='center'> <tbody> <tr> <td> <br /> <p><strong>Sẽ định vị xác máy bay trong vài ngày tới</strong></p> <p>Đúng một tháng từ ngày máy bay MH370 mất tích (ngày 8-3), hy vọng tìm thấy xác máy bay ngày càng tàn lụi bởi theo lý thuyết, pin hộp đen sẽ cạn trong 30 ngày. </p> <p>Ngày 9-4, tướng Angus Houston chỉ huy Trung tâm Điều phối các cơ quan phối hợp của Úc thông báo tàu Ocean Shield đã bắt được hai tín hiệu âm thanh mới tại khu vực tìm kiếm rộng 2.260 km 2 trên vùng biển Ấn Độ Dương gần TP Perth (Úc). Một tín hiệu thu được chiều 8-4 kéo dài trong năm phút 32 giây. Tín hiệu thứ hai thu được tối cùng ngày kéo dài trong bảy phút.</p> <p>Ông khẳng định với báo giới các tín hiệu phù hợp với tín hiệu phát đi từ hộp đen. Tuy nhiên, như Reuters đưa tin, ông phát biểu dè dặt: “Tôi cho rằng chúng ta đang tìm kiếm đúng hướng nhưng cần phải nhìn thấy các mảnh vỡ máy bay mới có thể khẳng định chắc chắn đây là nơi máy bay MH370 rơi”. </p> <p>Cuối tuần trước, cũng tại khu vực trên, thiết bị định vị của hải quân Mỹ đã bắt được hai tín hiệu kéo dài lần lượt trong hơn hai tiếng và 13 phút. Kết quả phân tích cho thấy tín hiệu thu được tương thích với tín hiệu phát từ hộp đen.</p> <p>Tướng Angus Houston nhận định sau khi phân tích các tín hiệu mới thu được, khu vực tìm kiếm sẽ được khoanh vùng hẹp hơn nữa để đưa thiết bị tự hành Bluefin-21 xuống đáy biển tìm mảnh vỡ. Ông cho rằng có thể định vị xác máy bay MH370 trong vài ngày tới.</p> </td> </tr> </tbody> </table> </div> <br /></td> </tr> <tr> <td> <br /> <p><strong>Sẽ định vị xác máy bay trong vài ngày tới</strong></p> <p>Đúng một tháng từ ngày máy bay MH370 mất tích (ngày 8-3), hy vọng tìm thấy xác máy bay ngày càng tàn lụi bởi theo lý thuyết, pin hộp đen sẽ cạn trong 30 ngày. </p> <p>Ngày 9-4, tướng Angus Houston chỉ huy Trung tâm Điều phối các cơ quan phối hợp của Úc thông báo tàu Ocean Shield đã bắt được hai tín hiệu âm thanh mới tại khu vực tìm kiếm rộng 2.260 km 2 trên vùng biển Ấn Độ Dương gần TP Perth (Úc). Một tín hiệu thu được chiều 8-4 kéo dài trong năm phút 32 giây. Tín hiệu thứ hai thu được tối cùng ngày kéo dài trong bảy phút.</p> <p>Ông khẳng định với báo giới các tín hiệu phù hợp với tín hiệu phát đi từ hộp đen. Tuy nhiên, như Reuters đưa tin, ông phát biểu dè dặt: “Tôi cho rằng chúng ta đang tìm kiếm đúng hướng nhưng cần phải nhìn thấy các mảnh vỡ máy bay mới có thể khẳng định chắc chắn đây là nơi máy bay MH370 rơi”. </p> <p>Cuối tuần trước, cũng tại khu vực trên, thiết bị định vị của hải quân Mỹ đã bắt được hai tín hiệu kéo dài lần lượt trong hơn hai tiếng và 13 phút. Kết quả phân tích cho thấy tín hiệu thu được tương thích với tín hiệu phát từ hộp đen.</p> <p>Tướng Angus Houston nhận định sau khi phân tích các tín hiệu mới thu được, khu vực tìm kiếm sẽ được khoanh vùng hẹp hơn nữa để đưa thiết bị tự hành Bluefin-21 xuống đáy biển tìm mảnh vỡ. Ông cho rằng có thể định vị xác máy bay MH370 trong vài ngày tới.</p> </td> </tr>",
  "key": [
    "máy bay",
    "tìm kiếm",
    "hộp đen",
    "chi phí",
    "tín hiệu",
    "Malaysia Airlines",
    "Australia",
    "hàng không",
    "Malaysia",
    "tai nạn",
    "mảnh vỡ",
    "Boeing",
    "Paris",
    "Đại Tây Dương",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
