{
  "url": "http://www.baomoi.com/48-gio-quyet-dinh-cho-mien-Dong-Ukraine/119/13523133.epi",
  "time": "12/04/2014 12:05",
  "title": "48 giờ quyết định cho miền Đông Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "“Tình hình ở miền Đông Ukraine sẽ được giải quyết trong vòng 48 giờ tới” - Đó là tuyên bố được Bộ trưởng Nội vụ Ukraine Arsen Avakov đưa ra ngày 9-4 trong bối cảnh khu vực miền Đông nước này đang tiếp tục trở nên căng thẳng với các cuộc biểu tình không ngừng tại Kharkiv, Donetsk, Lugansk.",
  "content": "<tr> <td><p align='justify'><font face='arial'> </font></p> <div align='center'> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494241_8.jpg' /></span> </td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Người biểu tình ủng hộ Nga tại Donetsk.</font></p></td> </tr> </tbody> </table> </div> <p align='justify'><font face='arial'><strong>Người dân có quyền tự quyết</strong></font></p> <p align='justify'><font face='arial'>Theo ông Avakov, các cơ quan thực thi pháp luật của Ukraine có 2 phương án để lựa chọn: đàm phán hoặc can thiệp bằng vũ lực. “Giải pháp cho khủng hoảng sẽ được tìm thấy trong 48 giờ tới. Với những người muốn đối thoại, chúng tôi đề xuất đàm phán và một giải pháp chính trị. Với số ít muốn xung đột, họ sẽ nhận được một câu trả lời mạnh mẽ từ nhà chức trách Ukraine”, ông Avakov nói.</font></p> <p align='justify'><font face='arial'>Trong khi đó, Đài tiếng nói nước Nga dẫn lời Ngoại trưởng Nga Sergei Lavrov cho rằng để tạo lối thoát cho tình hình ở Ukraine hiện nay không có cách nào khác phải có một cuộc cải cách hiến pháp sâu sắc và minh bạch, với sự tham gia của tất cả các lực lượng chính trị và khu vực trong nước. Trong 10 ngày tới, Nga, Mỹ và Liên minh châu Âu (EU) có khả năng nhóm họp đàm phán về tình hình Ukraine. Quan điểm của Mátxcơva là nhân dân của đất nước Ukraine đa dân tộc cần có cơ hội tự mình quyết định vận mệnh tồn tại và phát triển.</font></p> <p align='justify'><font face='arial'>Theo giới phân tích, tình hình Đông Nam Ukraine ngày càng trở nên căng thẳng vì người dân nhận thấy những nhân vật do một nhóm vũ trang đưa lên lãnh đạo đất nước không có khả năng bảo đảm quyền lợi công dân cũng như lợi ích dân tộc. Nếu như Ukraine sử dụng vũ lực để giải quyết, tình hình tại khu vực Đông Nam Ukraine có nguy cơ biến thành cuộc nội chiến quy mô lớn.</font></p> <p align='justify'><font face='arial'>Ông Sergei Zheleznyak, Phó Chủ tịch Duma Quốc gia Nga cho rằng thay vì cố gắng tìm kiếm giải pháp để thoát khỏi tình trạng ngòi nổ nguy hiểm, được sự hậu thuẫn của phương Tây, Kiev đã chọn cách đổ lỗi về những khó khăn của mình cho Nga và bác bỏ sáng kiến liên bang hóa đất nước đang được người dân tại khu vực Đông Nam Ukraine ủng hộ. Chế độ liên bang hứa hẹn đem lại cho cư dân Đông và Tây Ukraine cơ hội tiếp tục cùng hòa bình tồn tại trong khuôn khổ một nhà nước thống nhất. Ấn Độ là một ví dụ điển hình. Bên trong nhà nước liên bang này có hàng chục bang và lãnh thổ liên kết. Hiến pháp Ấn Độ ghi nhận 22 ngôn ngữ địa phương chính thức và thậm chí cả tiếng Anh như ngôn ngữ giao tiếp giữa các dân tộc. Tương tự, 20 bang và 6 tiểu bang ở Thụy Sĩ cùng tồn tại với 4 ngôn ngữ chính thức. </font></p> <p align='justify'><font face='arial'><strong>EU không muốn trừng phạt thêm Nga</strong></font></p> <p align='justify'><font face='arial'>Trong khi Mỹ đe dọa có thêm các biện pháp trừng phạt Nga với cáo buộc Mátxcơva làm gia tăng căng thẳng ở Ukraine, đã có sự phản đối với giải pháp của Mỹ đến từ đồng minh châu Âu. Chủ tịch Nghị viện châu Âu (EP) Martin Schulz cho biết ông phản đối áp đặt các biện pháp trừng phạt mới với Nga vào thời điểm hiện tại. Nhà lãnh đạo EP nhận định giữa Liên minh châu Âu (EU) và Nga vẫn tồn tại lợi ích chung về vấn đề năng lượng. Vì thế, việc đưa thêm các đòn trừng phạt mới nhiều khả năng cũng sẽ tác động tiêu cực tới sự ổn định của toàn châu Âu. Tuyên bố được ông Schulz đưa ra khi cuối tuần trước, Thủ tướng Đức Angela Merkel cho biết châu Âu sẵn sàng có những hành động mạnh tay hơn nếu Nga có những động thái mà EU cho là can thiệp vào tình hình Ukraine.</font></p> <p align='justify'><font face='arial'>Theo Hãng tin CNN, tàu khu trục USS Donald Cook của Mỹ khởi hành từ Tây Ban Nha sẽ đến biển Đen vào hôm nay, 10-4. Tính từ tháng 2 tới nay, đây là chiếc tàu chiến thứ 4 của Mỹ đến biển Đen. Mátxcơva đã từng lưu ý Washington rằng thời gian triển khai tàu chiến của Mỹ đã vượt quá giới hạn các điều khoản đặt ra trong một hiệp ước quốc tế về quy định sự hiện diện tại biển Đen. </font></p> <p align='justify'><font face='arial'>Trước đó, Trợ lý Bộ trưởng Quốc phòng Mỹ Derek Chollet cho biết việc Nga sáp nhập Crimea có thể khiến Mỹ xem xét lại sự hiện diện quân sự của Mỹ tại châu Âu, vốn đã được giảm đi một cách đều đặn kể từ khi kết thúc Chiến tranh Lạnh. Hiện có khoảng 67.000 binh sĩ Mỹ đang đồn trú tại châu Âu, trong đó phần lớn được triển khai ở Đức (40.000), Italia (11.000) và Anh (9.500). Mỹ từng có 285.000 quân tại châu Âu khi Liên Xô chưa tan rã.</font></p> <p align='right'><font face='arial'><strong>ĐỖ CAO </strong><em>(tổng hợp)</em></font></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://sggp.org.vn/dataimages/original/2014/04/images494241_8.jpg' /></span> </td> </tr> <tr> <td> <p align='center'><font color='#0000ff' size='2' face='Arial'>Người biểu tình ủng hộ Nga tại Donetsk.</font></p></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Liên minh châu Âu",
    "trừng phạt",
    "Châu Âu",
    "đông nam",
    "tình hình",
    "Mỹ",
    "liên bang",
    "Moscow",
    "tồn tại",
    "người biểu tình",
    "Ngoại trưởng Nga",
    "Sergei Lavrov",
    "sử dụng vũ lực"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
