{
  "url": "http://www.baomoi.com/Kiev-mat-binh-tinh-truoc-phong-trao-ly-khai-de-doa-tran-ap-vu-luc/119/13523738.epi",
  "time": "12/04/2014 12:04",
  "title": "Kiev mất bình tĩnh trước phong trào ly khai, đe dọa trấn áp vũ lực",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Theo Russia Today ngày 9/4, chính quyền Kiev đã có dấu hiệu mất bình tĩnh khi phong trào ly khai bùng lên mạnh mẽ tại 3 tỉnh phía đông.",
  "content": "<tr> <td><span>Chính quyền Kiev hôm 9/4 đã cảnh báo về khả năng sẽ dùng vũ lực để dập tắt làn sóng biểu tình đòi ly khai ở miền đông sau khi những người ủng hộ Nga tăng cường thiết lập rào chắn xung quanh trụ sở cơ quan an ninh quốc gia ở thành phố Luhansk và kêu gọi Tổng thống Nga Vladimir Putin giúp đỡ.</span> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/luhansk.jpg' /></span></td> </tr> <tr> <td><em>Người biểu tình lập rào chắn bên ngoài trụ sở chính quyền ở Luhansk.</em></td> </tr> </tbody> </table> Nhưng những người biểu tình cũng tích cực tham gia vào các cuộc đàm phán giảm bớt bế tắc mà Kiev cho rằng có thể là một cái cớ để Nga đưa quân đội vào lãnh thổ nước này. <br /> Bao cát và thùng gỗ được chất thành những đống lớn ở lối vào 3 tòa nhà chính phủ trong thành phố Luhansk để bảo vệ nó trước lực lượng cảnh sát. Một số tay súng ẩn nấp bên trong tòa nhà cũng đã được nhìn thấy. <br /> Phát ngôn viên cảnh sát địa phương cho biết, người biểu tình đã tìm thấy kho vũ khí gồm 200-300 khẩu súng trường Kalashnikov tự động bên trong tòa nhà. Những người biểu tình cho biết, họ sẽ không buông vũ khí cho đến khi đạt được thỏa thuận về một cuộc trưng cầu dân ý. <br /> Trong bối cảnh tình hình gia tăng căng thẳng, Bộ trưởng Nội vụ Ukraine Arsen Avakov đã đưa ra thời hạn 48 giờ kể từ chiều ngày 9/4 để giải quyết cuộc khủng hoảng hiện nay. <p>'Đối với những người muốn đối thoại, chúng tôi sẽ đề xuất đàm phán và một giải pháp chính trị. Đối với các dân tộc thiểu số, những người muốn xung đột, họ sẽ nhận được một câu trả lời mạnh mẽ từ các nhà chức trách Ukraine,' ông nói. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/donetsk.jpg' /></span></td> </tr> <tr> <td><em>Thành phố Donetsk.</em></td> </tr> </tbody> </table> Cơ quan an ninh quốc gia của Ukraine cho biết, 50 người đã rời khỏi tòa thị chính Luhansk, một số ở lại cố thủ với bom xăng và rào chắn. Tại Kharkiv, cảnh sát đã lấy lại trụ sở chính quyền và bắt giữ khoảng 60 người biểu tình trong đêm trước. Tại Donetsk, trụ sở chính quyền vẫn nằm dưới sự kiểm soát của những người biểu tình và một số cảnh sát địa phương đã từ chối chống lại họ. <br /> Trong khi đó, Bộ trưởng Avakov cho biết, lực lượng đặc nhiệm đặc biệt từ các khu vực phía tây của Ukraine đã đến Donetsk, Luhansk và Kharkiv, nơi đang diễn ra các cuộc biểu tình đòi ly khai và tuyên bố độc lập. <br /> Theo Russia Today ngày 9/4, chính quyền Kiev đã có dấu hiệu mất bình tĩnh khi phong trào ly khai bùng lên mạnh mẽ tại 3 tỉnh phía đông. <br /> Một vụ ẩu đả đã nổ ra trong Quốc hội Ukraine khi các nhà lãnh đạo của đảng Cộng sản Ukraine cáo buộc phe chủ nghĩa dân tộc cánh hữu tiếp tay cho sự chia rẽ đất nước bằng cách không cho giải quyết vấn đề ở phía đông và nam đất nước bằng vũ lực. <br /> Irina Farion, một nghị sĩ của đảng Tổ quốc dân tộc Ukraine đã có những tuyên bố hết sức cực đoan: 'Tôi chỉ muốn bắn chết họ (người biểu tình ở Donetsk, Kharkiv và Luhansk)... Họ nên bị trục xuất khỏi nơi này. Đó là lý do tại sao phản ứng hiện nay là không thể chấp nhận được. Các biện pháp nên cứng rắn hơn nữa. Nhân dân ta phải hy sinh. Đó là lý do những sinh vật đã đến đây chỉ xứng đáng với cái chết'./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/luhansk.jpg' /></span></td> </tr> <tr> <td><em>Người biểu tình lập rào chắn bên ngoài trụ sở chính quyền ở Luhansk.</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/donetsk.jpg' /></span></td> </tr> <tr> <td><em>Thành phố Donetsk.</em></td> </tr>",
  "key": [
    "người biểu tình",
    "Ukraina",
    "Kiev",
    "ly khai",
    "mất bình tĩnh",
    "rào chắn",
    "vũ lực",
    "trụ sở chính",
    "lên mạnh",
    "phía đông",
    "cảnh sát",
    "Nga",
    "tổng thống Nga",
    "Vladimir Putin",
    "Súng AK-47"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
