{
  "url": "http://www.baomoi.com/Su-menh-gay-dung-long-tin/119/13522790.epi",
  "time": "12/04/2014 12:05",
  "title": "Sứ mệnh gây dựng lòng tin",
  "category": "Tin tức > Thế giới",
  "description": "Bộ trưởng Quốc phòng Mỹ C.Hây-gơ đang có chuyến công du kéo dài một tuần tới Nhật Bản, Trung Quốc và Mông Cổ. Chuyến thăm được thực hiện ngay sau khi Oa-sinh-tơn chủ trì Diễn đàn Quốc phòng Mỹ - ASEAN lần đầu, và chỉ hai tuần trước chuyến công du của Tổng thống Mỹ B.Ô-ba-ma tới khu vực Đông Á. Bởi thế, ông Hây-gơ được cho là mang trọng trách thúc đẩy lòng tin, trấn an các đối tác về chính sách của Oa-sinh-tơn xoay trục về châu Á.",
  "content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>Chặng dừng chân tại Trung Quốc trong chuyến công cán của người đứng đầu Lầu năm góc được dư luận quan tâm hơn cả. Bởi, bối cảnh thuận lợi của quan hệ đồng minh Mỹ - Nhật Bản đã giúp ông Hây-gơ trước đó rời Tô-ki-ô với cam kết tiếp tục phát triển liên minh bền chặt, còn những nghi kị lẫn nhau có thể khiến các cuộc làm việc của ông tại Bắc Kinh không thật sự dễ dàng. Vì thế, trước chuyến thăm, Bộ trưởng Hây-gơ tuyên bố đây là cơ hội vàng để Oa-sinh-tơn và Bắc Kinh thúc đẩy sự tin tưởng lẫn nhau, sự minh bạch và cởi mở. Ông còn khẳng định, Trung Quốc là người bạn, và chính sách hướng về châu Á của Mỹ không nên được hiểu lầm thành chiến lược kiềm chế Bắc Kinh.<br /> <br /> Đây là chuyến thăm châu Á lần thứ tư của ông Hây-gơ trong chưa đầy 12 tháng sau khi nhậm chức lãnh đạo Lầu năm góc, nhưng là chuyến công du đầu tiên tới Trung Quốc, và cũng là chuyến thăm của quan chức quốc phòng cấp cao nhất của Mỹ tới Bắc Kinh, kể từ sau cuộc sự cố đối đầu giữa tàu chiến USS Cowpens của Mỹ với tàu hải quân Trung Quốc trên Biển Đông hồi tháng 12-2013. Trong khi đó, tại khu vực đang rộ lên những tranh cãi về chủ quyền lãnh hải giữa Trung Quốc với nhiều nước, nhất là sau khi Bắc Kinh đơn phương thiết lập Vùng nhận dạng phòng không (ADIZ) trên Biển Đông, gây nghi ngại và phản đối từ các quốc gia liên quan ở khu vực. Và, không phải ngẫu nhiên ông Hây-gơ tới Bắc Kinh trước thềm chuyến công tác của Tổng thống Ô-ba-ma tới Nhật Bản, Hàn Quốc, Ma-lai-xi-a và Phi-li-pin - những nước hiện có những tranh cãi với Trung Quốc chung quanh vấn đề chủ quyền biển đảo.<br /> <br /> Trong bối cảnh ấy, nội dung các cuộc làm việc của Bộ trưởng Quốc phòng Mỹ với các nhà lãnh đạo Trung Quốc tập trung tìm biện pháp nhằm tránh căng thẳng và đối đầu, nhất là đối đầu quân sự liên quan các tranh chấp lãnh thổ - lãnh hải ở khu vực. Ông Hây-gơ còn đảm nhiệm vai trò trung gian nhằm xoa dịu cẳng thẳng giữa Trung Quốc và Nhật Bản trên biển Hoa Đông.<br /> <br /> Trên tinh thần cởi mở và thẳng thắn nhằm gây dựng lòng tin, giới chức quân sự hai nước nhất trí bước vào giai đoạn thảo luận thực chất về việc thiết lập cơ chế hợp tác thông báo lẫn nhau về các hành động quân sự quan trọng và cơ chế thông tin trong quy tắc ứng xử quân sự vùng biển, vùng trời quốc tế; tiến tới giải quyết thỏa đáng các cản trở và bất đồng lớn trên cơ sở lợi ích chung, tại châu Á - Thái Bình Dương. Bộ trưởng Quốc phòng Mỹ bày tỏ ủng hộ giải quyết căng thẳng chung quanh tranh chấp lãnh hải bằng biện pháp hòa bình và cho rằng, việc Trung Quốc thiết lập ADIZ trong bối cảnh tranh chấp trên biển ở khu vực diễn biến phức tạp có thể dẫn đến hiểu lầm, thậm chí xung đột, và rằng sự minh bạch, cởi mở sẽ giúp tránh được những hiểu lầm giữa Mỹ và Trung Quốc. Tinh thần thẳng thắn ấy đã đem lại nhận thức chung giữa hai bên, với bảy điểm lớn. Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn khẳng định, chuyến thăm của người đồng cấp Mỹ góp phần tăng cường lòng tin về quân sự và thúc đẩy xây dựng quan hệ quân sự Trung - Mỹ kiểu mới.<br /> <br /> Việc Oa-sinh-tơn lần đầu chủ trì cuộc họp Bộ trưởng Quốc phòng Mỹ - ASEAN vừa qua cho thấy nỗ lực của Mỹ trong việc thắt chặt hơn nữa quan hệ hợp tác với ASEAN với tư cách tổ chức nòng cốt tại châu Á - Thái Bình Dương. Động thái này cũng có thể hiểu rằng, nếu bước đi đầu tiên trong chiến lược xoay trục của Mỹ là nhắm tới Đông - Bắc Á với các cam kết dành cho các đồng minh Nhật Bản, Hàn Quốc, thì bước tiếp theo sẽ là hợp tác đa phương tại Đông - Nam Á. Điều này thể hiện qua hàng loạt chuyến thăm và các cuộc gặp giữa giới lãnh đạo Mỹ và các nước trong khu vực gần đây, nhất là chuyến thăm sắp tới của ông chủ Nhà trắng. <br /> <br /> Dù có nhiều khác biệt, song Mỹ và Trung Quốc luôn khẳng định cùng chia sẻ lợi ích chung khi duy trì môi trường quốc tế ổn định để thúc đẩy phát triển kinh tế mỗi nước và thế giới, cùng hợp tác đối phó các thách thức toàn cầu. Quan hệ đối tác - đối thủ giữa Mỹ và Trung Quốc đang được cả hai bên thúc đẩy theo hướng 'quan hệ nước lớn kiểu mới'. Tuy nhiên, những nghi ngại và thiếu tin tưởng đang khiến quan hệ hai nước trong tình trạng thiếu 'nồng ấm', nhất là từ khi Oa-sinh-tơn triển khai mạnh mẽ các bước tái cân bằng tại châu Á - Thái Bình Dương. Chuyến công du của lãnh đạo Lầu năm góc không nằm ngoài nỗ lực của Mỹ thúc đẩy lòng tin, xoa dịu nghi ngờ giữa hai cường quốc hàng đầu thế giới.</p> </div> <div> SƠN NINH </div><br /></td> </tr>",
  "key": [
    "Trung Quốc",
    "chuyến thăm",
    "bộ trưởng quốc phòng",
    "Mỹ",
    "lòng tin",
    "Bắc Kinh",
    "quân sự",
    "công du",
    "Washington",
    "lãnh hải",
    "thúc đẩy",
    "Nhật Bản",
    "Mông Cổ",
    "ASEAN",
    "tổng thống Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
