{
  "url": "http://www.baomoi.com/Putin-Nga-se-van-ho-tro-kinh-te-cho-Ukraine/119/13523423.epi",
  "time": "12/04/2014 12:05",
  "title": "Putin: Nga sẽ vẫn hỗ trợ kinh tế cho Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Mặc dù không công nhận chính quyền lâm thời ở Kiev, Nga vẫn sẽ hỗ trợ Ukraine. Đó là tuyên bố mới nhất mà Tổng thống Nga Vladimir Putin đưa ra sau cuộc họp bàn về hợp tác kinh tế với láng giềng của mình.",
  "content": "<tr> <td><p>Hãng thông tấn Ria Novosti đưa tin cho biết, hôm thứ Tư (9/4), Tổng thống Nga Putin đã quyết định sẽ tiếp tục hỗ trợ về mặt kinh tế cho Ukraine hiện đang trong tình trạng khủng hoảng trầm trọng, bất chấp việc Matxcơva không công nhận chính phủ lâm thời ở Kiev.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_09/ukraine_infonet.jpg' /></span></td> </tr> <tr> <td>Tòa thị chính ở Luhansk, miền đông Ukraine, đã bị những người thân Nga chiếm giữ.</td> </tr> </tbody> </table> <p>'Như bạn đã biết, các đối tác của chúng tôi ở châu Âu công nhận tính hợp pháp của chính quyền Kiev hiện nay, nhưng đã không làm gì để hỗ trợ Ukraine, không có đồng đô la nào, cũng không có đồng euro nào”, ông Putin nói.</p> <p>'Liên bang Nga không công nhận tính hợp pháp của các quan chức tại Kiev, nhưng sẽ tiếp tục cung cấp hỗ trợ và trợ cấp cho nền kinh tế của Ukraine bằng hàng trăm triệu và hàng tỷ USD ngay bây giờ. Tất nhiên, tình trạng này không thể tiếp tục kéo dài mãi mãi”, nhà lãnh đạo Nga nói thêm. </p> <p>Ông Putin nhấn mạnh rằng Nga sẽ tuân thủ và thực hiện đầy đủ nghĩa vụ đối với các hợp đồng đã ký cùng Ukraine, nhưng nói thêm rằng đất nước của ông phải chuẩn bị thay thế các loại hàng hóa Ukraine và các đơn đặt hàng cho lĩnh vực quốc phòng. </p> <p>'Tôi yêu cầu mọi người phải tuân thủ và thực hiện đầy đủ nghĩa vụ hợp đồng với các đối tác Ukraine của chúng ta. Nhưng chúng ta cần phải chuẩn bị cho mọi tình huống phát triển trong tình hình hiện nay …bao gồm thay thế nhập khẩu”, ông Putin nói trong một cuộc họp cùng các quan chức cấp cao Nga.</p> <p>Ông nói thêm rằng Nga cần phải sẵn sàng cho một kịch bản khi mối quan hệ với các công ty quốc phòng Ukraine đang bị cắt đứt vì bất ổn chính trị đang diễn ra tại đây. 'Nếu cần thiết phải có nguồn lực tăng cường, chúng ta sẽ phải đưa ra những sửa đổi nhất định trong việc mua sắm quốc phòng và kế hoạch phát triển công nghiệp quốc phòng. Tôi yêu cầu mọi người chuẩn bị đưa ra đề xuất về vấn đề này', ông Putin nói.</p> <p>Tổng thống cũng đề nghị chính phủ và hãng dầu khí Gazprom nên hạn chế đưa ra các biện pháp trong trường hợp Ukraine không thể trả tiền khí đốt và không nên yêu cầu phía Kiev thanh toán trước các hợp đồng phân phối khí đốt cho đến khi có được các cuộc tham vấn bổ sung.</p> <p>'Điều này đã quy định trong hợp đồng. Nhưng khi xem xét tình hình phức tạp hiện nay là Ukraine đã không tham gia đầy đủ các cuộc đàm phán của chúng tôi với Liên minh châu Âu. Tôi sẽ yêu cầu chính phủ Nga và Gazprom kiềm chế [dùng những biện pháp]... cho đến khi có thêm các cuộc tham vấn được tổ chức, tất nhiên, nếu như các đối tác của chúng tôi đồng ý với các tham vấn này. Nếu không, sau đó chúng tôi sẽ hành động theo hợp đồng', ông Putin nói.</p> <p>Thủ tướng Nga Dmitry Medvedev cho biết trước đó rằng Nga có đủ điều kiện để chuyển sang chương trình phân phối khí đốt thanh toán trước cho Ukraine. </p> <p>Sau khi Tổng thống Viktor Yanukovych bị lập đổ và Crimea sáp nhập về với Nga, Gazprom đã có hai đợt tăng giá khí đốt cho Ukraine, từ 268 USD/ nghìn m3 lên 485 USD/ nghìn m3 bắt đầu từ ngày 1/4. </p> <p>Bộ trưởng Năng lượng Ukraine Yuriy Prodan cho biết hôm thứ Ba (8/4) rằng giá khí đốt của Nga xuất sang Ukraine là không công bằng và quá cao, cảnh báo rằng việc quá cảnh khí đốt của Nga sang châu Âu đang bị đe dọa.</p> <p><strong>MINH ANH (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/suongphan/2014_04_09/ukraine_infonet.jpg' /></span></td> </tr> <tr> <td>Tòa thị chính ở Luhansk, miền đông Ukraine, đã bị những người thân Nga chiếm giữ.</td> </tr>",
  "key": [
    "Ukraina",
    "Vladimir Putin",
    "khí đốt",
    "Nga",
    "Kiev",
    "Gazprom",
    "tham vấn",
    "công nhận",
    "quốc phòng",
    "hợp đồng",
    "nói thêm",
    "tổng thống Nga",
    "RIA Novosti",
    "Moscow",
    "chính phủ lâm thời"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
