{
  "url": "http://www.baomoi.com/Trung-Quoc-cang-hung-hang-My--Nhat-cang-gan-bo/119/13523513.epi",
  "time": "12/04/2014 12:04",
  "title": "Trung Quốc càng hung hăng, Mỹ - Nhật càng gắn bó",
  "category": "Tin tức > Thế giới",
  "description": "Tờ Mingjing News (Đài Loan) nhận định việc Trung Quốc quyết tâm giành chủ quyền quần đảo Senkaku/Điếu Ngư trên biển Hoa Đông chỉ khiến mối quan hệ hợp tác giữa Nhật Bản và Mỹ ngày càng thêm gắn bó.",
  "content": "<tr> <td><p>Theo Mingjing News, Nhật Bản đang hưởng lợi lớn từ mối quan hệ ngoại giao với Mỹ. Ngoài ra, trong 5 năm qua, Washington đã liên tục đưa ra những chương trình hỗ trợ đặc biệt cho Tokyo nhằm “kìm cương” Bắc Kinh. </p> <p>Trong khi đó, Trung Quốc cũng không ngừng có những động thái đe dọa tới an ninh Nhật Bản cũng như tạo khoảng cách giữa Washington và Tokyo nhằm đưa Mỹ vào thế trung lập trong cuộc chiến tranh chấp giành chủ quyền quần đảo Senkaku/Điếu Ngư trên biển Hoa Đông. Hiện nay, cả Trung Quốc, Nhật Bản và Đài Loan đều tuyên bố chủ quyền đối với quần đảo Senkaku/Điếu Ngư. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/mb.jpg' /></span></td> </tr> <tr> <td>Hai tàu tuần tra bờ biển Nhật Bản chặn tàu lạ tiến vào hòn đảo tranh chấp Uotsuri trên biển Hoa Đông hồi tháng 8/2012</td> </tr> </tbody> </table> <p>Mối quan hệ căng thẳng giữa Tokyo và Bắc Kinh được đẩy lên tới mức đỉnh điểm vào tháng 9/2012 khi Nhật Bản tiến hành quốc hữu hóa 3/5 số hòn đảo thuộc quần đảo Senkaku/Điếu Ngư. Hành động này đã khơi mào cho làn sóng biểu tình phản đối Nhật Bản trên khắp lãnh thổ Trung Quốc. </p> <p>Hồi cuối năm ngoái, Trung Quốc còn có hành động “đổ thêm dầu vào lửa” khi đơn phương tuyên bố thiết lập “Vùng nhận diện phòng không” trên biển Hoa Đông bao gồm không phận quần đảo tranh chấp với Nhật Bản, Senkaku/Điếu Ngư. Theo đó, Bắc Kinh yêu cầu tất cả máy bay tiến vào “Vùng phòng không” phải thông báo trước lịch trình bay và giữ liên lạc qua radio hoặc bộ phát tín hiệu. </p> <p>Cũng theo Mingjing News, mặc dù, Nhật Bản nhận được sự ủng hộ của Mỹ trong cuộc chiến giành chủ quyền quần đảo Senkaku/Điếu Ngư song Tokyo dường như không thể chắc chắn được rằng Washington sẽ hỗ trợ khi cuộc chiến thực sự với Trung Quốc bùng nổ. </p> <p>Tuy nhiên, mối lo ngại của Nhật Bản đã được Bộ trưởng Quốc phòng Mỹ Chuck Hagel giải đáp trong chuyến thăm tới đất nước mặt trời mọc vào đầu tháng này. Ông Hagel đã có buổi làm việc với Thủ tướng Shinzo Abe và nhiều quan chức trong chính phủ Nhật Bản. Đây cũng là chuyến thăm thứ tư tới châu Á của ông Hagel kể từ khi giữ cương vị người đứng đầu Lầu Năm Góc cách đây một năm. </p> <p>Trong cuộc phỏng vấn với tờ Nikkei (Nhật Bản), ông Hagel đã phủ nhận ý kiến cho rằng chính quyền của Tổng thống Mỹ Barack Obama tỏ ra “yếu kém trước Trung Quốc”, đồng thời tái khẳng định Mỹ “giữa nguyên quan điểm” quần đảo (Senkaku/Điếu Ngư) “nằm dưới sự kiểm soát của Nhật Bản và nằm trong phạm vi khoản V của hiệp ước an ninh Mỹ - Nhật”. </p> <p>“Chúng tôi phản đối mọi hành động đe dọa hay ép buộc các quốc gia khác phải tôn trọng tuyên bố chủ quyền. Chúng tôi đã khẳng định quan điểm này một cách công khai và riêng tư tới Trung Quốc. Chúng tôi sẽ vẫn tiếp tục làm như vậy”, ông Hagel nói. </p> <p>Hôm 8/4, Bộ trưởng Hagel cũng tái khẳng định quan điểm của Washington trong cuộc chiến tranh chấp giành chủ quyền giữa Trung Quốc và Nhật Bản cũng như tranh chấp giữa Trung Quốc và Philippines trên Biển Đông. </p> <p>“Lâu nay, Philippines và Nhật Bản là đồng minh của Mỹ. Chúng tôi đã xây dựng các hiệp ước phòng vệ song phương với hai quốc gia. Washington cam kết thực hiện đầy đủ các điều khoản trong bản hiệp ước”, Bộ trưởng Hagel cho biết. </p> <div> Phản ứng trước tuyên bố của ông Hagel, Bộ trưởng Quốc phòng Trung Quốc, Tướng Thường Vạn Toàn nói: “Trung Quốc khẳng định chủ quyền không tranh cãi đối với quần đảo Senkaku/Điếu Ngư. Đối với vấn đề chủ quyền lãnh thổ, Trung Quốc sẽ không thỏa hiệp, không nhượng bộ và không thương lượng”. </div> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/mb.jpg' /></span></td> </tr> <tr> <td>Hai tàu tuần tra bờ biển Nhật Bản chặn tàu lạ tiến vào hòn đảo tranh chấp Uotsuri trên biển Hoa Đông hồi tháng 8/2012</td> </tr>",
  "key": [
    "Nhật Bản",
    "chủ quyền",
    "Trung Quốc",
    "Washington",
    "Tokyo",
    "hiệp ước",
    "Mỹ",
    "tranh chấp",
    "Bắc Kinh",
    "phòng không",
    "bộ trưởng quốc phòng",
    "Đài Loan",
    "Quần đảo Senkaku",
    "quan hệ ngoại giao",
    "radio"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
