{
  "url": "http://www.baomoi.com/24-gio-Nhat-Ban-va-My-dat-tien-bo-trong-dam-phan-thuong-mai/119/13523270.epi",
  "time": "12/04/2014 12:05",
  "title": "24 giờ: Nhật Bản và Mỹ đạt tiến bộ trong đàm phán thương mại",
  "category": "Tin tức > Thế giới",
  "description": "* Nhật Bản và Mỹ đạt tiến bộ trong đàm phán thương mại nhằm thúc đẩy Hiệp định đối tác xuyên Thái Bình Dương (TPP) và chuẩn bị cho chuyến thăm Nhật Bản của Tổng thống Mỹ Ô-ba-ma ngày 24 và 25-4 tới.",
  "content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>* Tổ chức Lương thực và Nông nghiệp LHQ (FAO) cho biết sẽ đặt tên một chương trình xóa đói nghèo của FAO tại khu vực Mỹ la-tinh và Ca-ri-bê theo tên cố Tổng thống Vê-nê-xu-ê-la U.Cha-vết, nhằm tôn vinh nỗ lực của ông trong lĩnh vực này.</p> <p>* Bộ Ngoại giao Trung Quốc cho biết, Bộ trưởng Ngoại giao Nga X.La-vrốp sẽ thăm chính thức nước này ngày 15-4 tới.</p> <p>* Phó Thủ tướng Nga A.Đvô-cô-vích cho biết, sau hơn 10 năm đàm phán, Tập đoàn năng lượng Gazprom của Nga và Trung Quốc sẽ ký thỏa thuận khí đốt quan trọng trong tháng 5 tới.</p> <p>* Giới chức Ma-lai-xi-a cho biết, tàu của Ô-xtrây-li-a lại phát hiện thêm hai tín hiệu giúp thu hẹp diện tìm kiếm máy bay MH370 mất tích. Tàu của Trung Quốc cũng phát hiện nhiều vật thể trôi nổi tại khu vực nghi máy bay gặp nạn.</p> <p>* Chính phủ Mi-an-ma và các nhóm sắc tộc nhất trí về bản dự thảo đầu tiên của thỏa thuận ngừng bắn quy mô toàn quốc, sau cuộc họp kéo dài bốn ngày với sự tham gia của 21 nhóm sắc tộc vũ trang, các nghị sĩ và đại diện quân đội.</p> <p>* Hàng nghìn người Nhật Bản biểu tình phản đối kế hoạch của Thủ tướng S.A-bê muốn thay đổi điều khoản Hiến pháp nhằm trao cho quân đội vai trò tích cực hơn và thực hiện chính sách phòng vệ tập thể.</p> <p>* Ấn Độ tiếp tục giai đoạn hai tiến trình bầu cử Hạ viện khóa 16, tại bốn bang vùng đông - bắc, trong đó có A-ru-na-chan Pra-đét được cho là nơi diễn ra cuộc ganh đua quyết liệt giữa đảng Quốc Đại và đảng Nhân dân Ấn Độ (BJP).</p> <p>* Một quả bom phát nổ tại khu chợ đông đúc ở ngoại ô thủ đô I-xla-ma-bát của Pa-ki-xtan làm chết 20 người và 70 người bị thương. Đây là vụ tiến công đẫm máu nhất ở thành phố này vài năm qua.</p> <p>* Tổng thống CH Ai-len M.Hích-ghin đã đến Luân Đôn bắt đầu chuyến thăm chính thức lần đầu tới Vương quốc Anh trên cương vị nguyên thủ Ai-len, nhằm thúc đẩy hòa giải, cải thiện quan hệ song phương.</p> <p>* QH Tây Ban Nha bác kiến nghị của vùng Ca-ta-lô-ni-a đòi tổ chức trưng cầu ý dân về độc lập cho vùng tự trị ở miền đông - bắc 'xứ sở Bò tót' này.</p> <p>* Bộ Quốc phòng Mỹ cho biết, sự kiện Crưm sáp nhập Nga khiến Mỹ phải cân nhắc khả năng tăng cường trở lại sự hiện diện quân sự và gia tăng các hoạt động diễn tập và huấn luyện tại châu Âu.</p> <p>* I-ran phản đối mạnh mẽ thái độ của Mỹ đối với ông H.A-bu-ta-le-bi, Đại sứ I-ran tại LHQ mới được đề cử. Thượng viện Mỹ đã trước đó từ chối cho phép ông A-bu-ta-le-bi nhập cảnh Mỹ do bị cáo buộc dính líu vụ bắt giữ con tin Mỹ năm 1979.</p> <p>* Giới chức Mỹ tuyên bố không loại bỏ lực lượng tên lửa đạn đạo theo đòi hỏi của một số nghị sĩ Mỹ, nhưng sẽ giảm quy mô các thiết bị phóng tên lửa hạt nhân theo Hiệp ước cắt giảm vũ khí tấn công chiến lược mới (START) đã ký với Nga.</p> <p>* Thủ tướng I-xra-en B.Nê-ta-ni-a-hu yêu cầu văn phòng chính phủ nước này ngừng hợp tác kinh tế và dân sự với chính quyền Pa-le-xtin sau khi Pa-le-xtin nộp đơn tham gia 15 công ước, điều ước quốc tế.</p> <p>* I-ran cho biết có kế hoạch xây dựng tám nhà máy lọc dầu, có công suất 60 nghìn thùng/ngày, ở tỉnh miền nam Bu-sê nhằm tăng sản lượng khí đốt hóa lỏng nội địa.</p> <p>* Chương trình lương thực thế giới (WFP) cảnh báo, hạn hán đang gây ảnh hưởng xấu tới an ninh lương thực ở Xy-ri, nơi có con số kỷ lục khoảng bốn triệu người phải nhận cứu trợ lương thực của LHQ.</p> <p>* Cơ quan hàng hải Xin-ga-po và Ma-lai-xi-a lần đầu tiến hành diễn tập chung chống hóa chất tràn ở dọc eo biển Giô-ho, nhằm tăng cường khả năng ứng phó khẩn cấp nguy cơ xảy ra tai nạn hóa chất trong vận tải biển.</p> <p>* Tại một trường trung học thuộc thành phố Pít-xbuốc, bang Pen-xin-va-ni-a của Mỹ, một học sinh dùng dao đâm chém điên loạn trong lớp học và ngoài hành lang, làm 20 người bị thương, đa số nạn nhân là học sinh.</p> </div><br /></td> </tr>",
  "key": [
    "Mỹ",
    "FAO",
    "lương thực",
    "Nga",
    "Iran",
    "Liên Hợp Quốc",
    "khí đốt",
    "diễn tập",
    "sắc tộc",
    "đàm phán",
    "Palestine",
    "Nhật Bản",
    "Thái Bình Dương",
    "tổng thống Mỹ",
    "Barack Obama"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
