{
  "url": "http://www.baomoi.com/Mien-dong-Ukraina-va-con-ac-mong-Crum-voi-Kiev/119/13523320.epi",
  "time": "12/04/2014 12:05",
  "title": "Miền đông Ukraina và 'cơn ác mộng Crưm' với Kiev",
  "category": "Tin tức > Thế giới",
  "description": "Những người thân Nga đã tuyên bố kế hoạch thành lập 'cộng hòa nhân dân' Donetsk và gia nhập Nga nếu người dân địa phương nhất trí trong bối cảnh đụng độ giữa người biểu tình và cảnh sát đang ác liệt ở nhiều thành phố miền đông Ukraina.",
  "content": "<tr> <td><strong><br /> TIN BÀI LIÊN QUAN:<br /></strong><br /> Quyền Tổng thống Ukraina tuyên bố sẽ áp dụng 'các biện pháp chống khủng bố' sau động thái trên của Hội đồng nhân dân Donetsk. Trong một bài phát biểu trên truyền hình ngày 7/4, ông Oleksandr Turchynov nói rằng diễn biến ở các thành phố Kharkiv, Donetsk và Luhansk chứng tỏ Nga 'đang chơi kịch bản Crưm' - ngụ ý việc Nga tiếp quản và sáp nhập bán đảo tự trị Crưm. <p>'Chúng tôi sẽ không để điều này xảy ra', ông Turchynov nhấn mạnh, đồng thời cảnh báo 'các biện pháp chống khủng bố sẽ được tiến hành chống lại những ai cầm vũ khí'. <br /><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/08/14/20140408142056-donetsk1.jpg' /></span><br /><em>Một nhà hoạt động thân Nga tại một hàng rào chướng ngại ở Donetsk ngày 7/4.</em><br /> Trước đó trong ngày, những người biểu tình thân Nga đã chiếm giữ một tòa nhà chính quyền ở Donetsk và tuyên bố thành lập một 'cộng hòa nhân dân' li khai khỏi Ukraina. </p><p>'Trong trường hợp có hành động hiếu chiến từ các nhà chức trách trái phép ở Kiev, chúng tôi kêu gọi Liên bang Nga hãy đưa tới đây một lực lượng gìn giữ hòa bình', một người đàn ông không rõ danh tính lên tiếng.</p><p>Các nhà chức trách Ukraina dường như phản ứng rất thận trọng nhưng đã có một số nỗ lực thi hành luật trong đêm ngày 7/4. Chính phủ Kiev hiện đã điều các quan chức an ninh và lực lượng cảnh sát cấp cao nhất tới khu vực để dẹp loạn. </p><p>Ở Kharkiv, họ đã giải tán được người biểu tình khỏi tòa nhà chính quyền nhưng cơ sở này đã bị phóng hỏa sau đó. Khi lửa được dập tắt, ít nhất 2 người đã bị thương trong các vụ đụng độ với cảnh sát bên ngoài tòa nhà. <br /><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/08/14/20140408142056-donetsk2.jpg' /></span><br /><em>Tình hình ở Donetsk hiện rất căng thẳng.</em></p><p>Còn ở Donetsk, các nhà chức trách đã giành lại quyền kiểm soát trụ sở các cơ quan an ninh nhưng vẫn trong tình trạng bế tắc với người biểu tình chiếm giữ tòa nhà chính quyền. Một số người vẫn ở lì trên đường phố vào sáng 8/4 trong khi căng thẳng tăng cao trên toàn khu vực, tiềm ẩn bùng phát bạo lực. </p><p>Những gì đang diễn ra ở miền đông Ukraina dường như đang khiến Kiev và phương Tây lo sợ về một hành động quân sự có thể của Nga trong bối cảnh Moscow mới sáp nhập Crưm chưa đầy một tháng. </p><p>Ngày 7/4, Ngoại trưởng Mỹ John Kerry cảnh báo người đồng cấp Nga trong một cuộc điện đàm rằng sẽ 'có thêm thiệt hại' nếu Moscow tiến hành thêm các bước nhằm gây bất ổn ở Ukraina. </p><p>Cuối cùng ngày, Bộ Ngoại giao Nga ra thông điệp yêu cầu Kiev dừng ngay việc cáo buộc Nga đứng sau các vấn đề của nước láng giềng. 'Nếu hành xử thiếu trách nhiệm của một nước, một dân tộc, bởi các lực lượng chính trị tự nhận mình là giới chức Ukraina tiếp diễn thì Ukraina chắc chắn sẽ phải đối mặt với các vấn đề mới và các cuộc khủng hoảng mới', thông điệp nêu rõ. </p><p>Theo giới phân tích, bất ổn ở miền đông Ukraina chắc chắn sẽ gây trở ngại lớn cho Kiev trong việc áp dụng các biện pháp khắc khổ và cải cách tài chính mà Quỹ Tiền tệ quốc tế yêu cầu như một điều kiện để cung cấp khoản vay 18 tỷ USD, số tiền Ukraina đang khao khát để tránh vỡ nợ. </p><p>Cũng theo các nhà phân tích, những người biểu tình ở miền đông Ukraina có thể cố ý muốn khơi gợi một phản ứng bạo lực từ Kiev, với hy vọng tạo tiền đề cho các diễn biến giống như ở Crưm. <br /><strong>Thanh Hảo </strong></p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Crimea",
    "Kiev",
    "Nga",
    "người biểu tình",
    "cộng hòa nhân dân",
    "tòa nhà",
    "nhà chức trách",
    "chiếm giữ",
    "đụng độ",
    "chống khủng bố",
    "hội đồng nhân dân",
    "trái phép",
    "Moscow",
    "ngoại trưởng Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
