{
  "url": "http://www.baomoi.com/Washington-danh-gia-thap-muc-do-nguy-hiem-cua-cac-phan-tu-cuc-doan-Ukraine/119/13523701.epi",
  "time": "12/04/2014 12:04",
  "title": "Washington đánh giá thấp mức độ nguy hiểm của các phần tử cực đoan Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Mỹ không đánh giá đúng sự nguy hiểm của việc các phần tử cực đoạn Ukraine lên nắm chính quyền, vì vậy, Washington không tài nào hiểu được phản ứng của Nga trong các sự kiện gần đây – cựu dân biểu Dennis Kucinich, ứng viên tổng thống đảng Dân chủ các năm 2004 và 2008, nhận xét về cuộc khủng hoảng Ukraine.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/minhtrung/2014_04_09/Capture_LBYN.PNG.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> “Tôi nghĩ rằng ở Mỹ người ta không hiểu kết quả của việc các phần tử tân phát xít lên nắm chính quyền là như thế nào. Những ai biết lịch sử cuộc thế chiến thứ 2 đều biết Liên Xô đã hy sinh 30 triệu con người”, ông Kucinich nói. </div> <div> Cũng theo lời ông, người dân Nga, những người đã hy sinh mạng sống của mình trong chiến tranh, làm điều đó không phải để rồi 70 năm sau, tân phát xít lại lên nắm chính quyền và được đào tạo bởi các chuyên gia NATO. </div> <div> “Điều này không thể chấp nhận được. Đây là sự thiếu hiểu biết về lịch sử - lý do họ không hiểu phản ứng của Nga. Quan trọng hơn, phải nhớ hai dân tộc Nga và Ukraine đã phải chịu dày vò ra sao dưới bàn tay phát xít”, ông kết luận. </div> <div> Trước đó, một lãnh đạo Đảng cánh hữu Ukraine là Dmitri Yaros từng kêu gọi trùm khủng bố Doku Umarov hỗ trợ bằng cách tiến hành các hoạt động chống lại Nga. </div> <div> Bộ ngoại giao Nga ngày 8.4 bày tỏ quan ngại việc tái chiếm các cơ sở chính quyền ở miền Đông Ukraine có sự tham gia của các đơn vị lính đánh thuê có liên hệ với Mỹ hoặc NATO. </div> <div> Giám đốc Trung tâm nghiên cứu toàn cầu hóa Canada Michel Chossudovsky nhận định rằng các đơn vị này, vốn thuộc công ty bảo vệ tư nhân Greystone, đang thực hiện hoạt động đào tạo phần tử cực đoan tại Ukraine, điều mà NATO không thể công khai thực hiện. <br /> </div> <div> Theo nguồn tin của ông Chossudovsky, những người này nhận tiền thông qua đầu mối liên lạc với các đại diện NATO và chính phủ Ukraine. </div> <div> Cuộc khủng hoảng chính trị ở Ukraine bắt đầu nhen nhóm từ cuối tháng 11.2013, khi Hội đồng các bộ trưởng tuyên bố tạm ngưng quá trình sát nhập với khối EU. Hàng loạt các cuộc biểu tình phản đối nổ ra trên khắp đất nước. </div> <div> Cuối tháng 1.2014, đụng độ xảy ra ra giữa các phần tử vũ trang quá khích và cảnh sát khiến hàng chục người chết. </div> <div> Ngày 22.02 diễn ra việc thay đổi quyền lực, ông Viktor Yanukovich bị buộc từ chức và phải bỏ chạy sang Nga để lánh nạn. </div> <div> <strong>Phúc Long </strong> <em>(Theo RIA)</em> </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "nắm chính quyền",
    "phần tử",
    "NATO",
    "Nga",
    "phát xít",
    "hy sinh",
    "Washington",
    "lính đánh thuê",
    "dân biểu",
    "dày vò",
    "Mỹ",
    "Đảng Dân Chủ",
    "Chiến tranh thế giới thứ 2",
    "Liên Xô"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
