{
  "url": "http://www.baomoi.com/Kiev-ra-toi-hau-thu-quyet-giu-toan-ven-lanh-tho/119/13523706.epi",
  "time": "12/04/2014 12:04",
  "title": "Kiev ra tối hậu thư quyết giữ toàn vẹn lãnh thổ",
  "category": "Tin tức > Thế giới",
  "description": "Những người biểu tình thân Nga tăng cường lập hàng rào xung quanh tòa nhà an ninh quốc gia tại thành phố Luhansk, phía đông Ukraine hôm 9/4 và kêu gọi Tổng thống Putin giúp đỡ sau khi chính phủ Kiev đe dọa dùng vũ lực.",
  "content": "<tr> <td><p>Tuy nhiên, người biểu tình đã đồng thuận đối thoại nhằm giải quyết tình hình căng thẳng hiện nay. Thậm chí, các nghị sĩ tại khu vực phía đông Ukraine cũng đề xuất ân xá cho những người biểu tình bị bắt giữ nhằm giảm bớt căng thẳng. Trong khi đó, chính quyền Kiev cáo buộc đây sẽ là cái cớ để Nga tiến hành can thiệp quân sự. </p> <p>Trong vài ngày qua, người biểu tình thân Nga tại khu vực phía đông Ukraine đã yêu cầu chính quyền tổ chức một cuộc trưng cầu dân ý để tách khỏi Kiev tương tự như Cộng hòa tự trị Crimea. Nga đã đồng ý sáp nhập Crimea sau khi bán đảo này tổ chức cuộc trưng cầu dân ý hôm 16/3 với 96,77% người dân ủng hộ tách khỏi Ukraine. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/bt1.jpg' /></span></td> </tr> <tr> <td>Người biểu tình thân Nga lập hàng rào tại khu vực phía đông Ukraine khi chính phủ lâm thời Kiev đe dọa dùng vũ lực lập lại trật tự </td> </tr> </tbody> </table> <p>Căng thẳng tại khu vực phía đông – nơi đa số người dân nói tiếng Nga đã không ngừng gia tăng kể từ khi cựu Tổng thống Viktor Yanukovych bị lật đổ và một chính phủ lâm thời thân phương Tây được lập lên tại Kiev. </p> <p>“Dĩ nhiên, chúng tôi sẽ đề nghị Nga sáp nhập bởi tôi không nhìn thấy lựa chọn nào khác. Tổng thống Putin hãy giúp chúng tôi”, hãng tin Reuters dẫn lời một người biểu tình tên Vasiliy. </p> <p>Phát ngôn viên cảnh sát địa phương, bà Tatyana Pogukai cho biết tòa nhà cũ của Cục tình báo Liên Xô KGB tại khu vực phía đông Ukraine là một trong ba địa điểm bị người biểu tình chiếm đóng trong tuần này. </p> <p>Theo bà Pogukai, những người biểu tình đã tìm thấy kho vũ khí trong tòa nhà này. Họ còn phát hiện 200 – 300 khẩu Kalashnikov tự động. </p> <p>Trong khi đó, đoàn biểu tình tại thành phố Donetsk vẫn đang giành quyền kiểm soát tòa nhà chính quyền địa phương. Song, tại thành phố Kharkiv, chính quyền đã giải tán thành công đoàn biểu tình thân Nga. </p> <p><strong>Kiev ra tối hậu thư sẽ dùng vũ lực trấn áp</strong></p> <p>“Giải pháp cho cuộc khủng hoảng sẽ có câu trả lời trong vòng 48 giờ tới. Đối với những người muốn thảo luận, chúng tôi đề xuất các cuộc đối thoại và một giải pháp chính trị. Đối với một số ít người muốn xung đột, họ sẽ nhận được câu trả lời bằng vũ lực từ chính phủ Ukraine”, quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov trả lời báo chí tại Kiev. </p> <p>Theo cơ quan an ninh quốc gia Ukraine, 50 người biểu tình đã rời khỏi tòa nhà tại thành phố Luhansk trong đêm. </p> <p>“Họ rời đi vì không sẵn sàng ở lại chiến đấu. Những chiến binh của tôi sẽ chiến đấu cho tới khi một cuộc trưng cầu dân ý để tách khỏi Kiev được tổ chức”, Vasiliy khẳng định. </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/bt2.jpg' /></span></td> </tr> <tr> <td>Người dân phía đông Ukraine muốn tổ chức cuộc trưng cầu dân ý tách khỏi Kiev như Cộng hòa tự trị Crimea</td> </tr> </tbody> </table> <p>Trong khi đó, chính phủ lâm thời Ukraine cho rằng hành động bất ổn tại khu vực phía đông là một phần trong kế hoạch chia cắt lãnh thổ quốc gia của Nga. Tuy nhiên, Matxcova đã phủ nhận lời buộc tội trên. </p> <p>Hôm 8/4, Ngoại trưởng Mỹ John Kerry cũng cáo buộc các điệp viên và lực lượng đặc nhiệm Nga khơi mào bất ổn tại khu vực phía đông Ukraine. Thậm chí, ông Kerry cho rằng Nga đang chuẩn bị kế hoạch can thiệp quân sự như tại Cộng hòa tự trị Crimea. </p> <div> “Mỹ và Ukraine không có lý do gì để lo lắng. Nga đã nhiều lần tuyên bố rằng Matxcova không tiến hành bất cứ hành động bất thường hay vô tổ chức nào tại khu vực gần biên giới với Ukraine”, Bộ trưởng Ngoại giao Nga Sergei Lavrov nói. </div> <br /> <p><strong>MINH THU (lược dịch) </strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/bt1.jpg' /></span></td> </tr> <tr> <td>Người biểu tình thân Nga lập hàng rào tại khu vực phía đông Ukraine khi chính phủ lâm thời Kiev đe dọa dùng vũ lực lập lại trật tự </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/minhthu/2014_04_10/bt2.jpg' /></span></td> </tr> <tr> <td>Người dân phía đông Ukraine muốn tổ chức cuộc trưng cầu dân ý tách khỏi Kiev như Cộng hòa tự trị Crimea</td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "người biểu tình",
    "phía đông",
    "Nga",
    "Crimea",
    "vũ lực",
    "trưng cầu dân ý",
    "tự trị",
    "chính phủ lâm thời",
    "tòa nhà",
    "Vladimir Putin",
    "Viktor Yanukovych",
    "Reuters",
    "Liên Xô"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
