{
  "url": "http://www.baomoi.com/Xyri-cam-ket-bau-cu-tong-thong-dung-lich-trinh/119/13522785.epi",
  "time": "12/04/2014 12:05",
  "title": "Xy-ri cam kết bầu cử tổng thống đúng lịch trình",
  "category": "Tin tức > Thế giới",
  "description": "Theo Tân Hoa xã, Bộ trưởng Thông tin Xy-ri O.An Du-bi khẳng định, cuộc bầu cử tổng thống ở nước này sẽ diễn ra đúng lịch trình tháng 7 tới và các ứng cử viên có thể nộp đơn tranh cử trong 10 ngày cuối tháng 4 này. Bộ trưởng Du-bi cũng khẳng định, Nhà nước, quân đội và nhân dân Xy-ri sẽ tiếp tục cuộc chiến chống khủng bố và thực hiện tất cả các quyền Hiến định, trong đó cuộc bầu cử tổng thống sẽ được tổ chức đúng kế hoạch. Ông nhấn mạnh, số đông người dân Xy-ri đều mong muốn Tổng thống A.Át-xát tiếp tục lãnh đạo đất nước.",
  "content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>* Trong khi đó, điều trần trước Ủy ban Đối ngoại Thượng viện Mỹ hôm 8-4, Bộ trưởng Ngoại giao Mỹ G.Ke-ri nhấn mạnh, giải pháp quân sự cho cuộc khủng hoảng Xy-ri sẽ không có tác dụng. Tổng thống B.Ô-ba-ma năm ngoái đã hủy bỏ quyết định can thiệp quân sự sau khi Nga đề xuất một kế hoạch nhằm tiêu hủy kho vũ khí hóa học của chính quyền Đa-mát. Mới đây, ông Ô-ba-ma nhấn mạnh rằng, quân đội Mỹ có những hạn chế sau các cuộc chiến kéo dài ở I-rắc và Áp-ga-ni-xtan nên Mỹ sẽ khó khăn khi đưa quân vào Xy-ri.<br /> <br /> * Tại vòng thương lượng thứ ba diễn ra tại Viên (Áo), I-ran và nhóm P5+1 thảo luận nội dung dự thảo chi tiết hướng tới một thỏa thuận toàn diện về chương trình hạt nhân của Tê-hê-ran. Người phát ngôn của Đại diện cấp cao về chính sách đối ngoại và an ninh của Liên hiệp châu Âu (EU) cho biết, cuộc họp đã diễn ra trong bầu không khí xây dựng và nội dung thảo luận rất hữu ích để giúp các bên thu hẹp bất đồng. Vòng đàm phán này nhằm đi tới soạn thảo những nội dung của một thỏa thuận toàn diện với hy vọng sẽ được hoàn tất hạn chót vào ngày 20-7 tới. <br /> <br /> * Lực lượng an ninh Ai Cập ngày 8-4 đã phát hiện và vô hiệu hóa 12 quả bom tự tạo trong khuôn viên Đại học Ain Shams ở phía đông thủ đô Cai-rô. <br /> <br /> Vụ việc xảy ra chưa đầy một tuần kể từ sau loạt vụ đánh bom gây chấn động dư luận tại Đại học Cai-rô làm một sĩ quan chết và năm cảnh sát bị thương. Nhiều trường đại học ở Ai Cập đã trở thành điểm nóng biểu tình và đụng độ giữa lực lượng an ninh với người ủng hộ Tổng thống bị phế truất M.Mo-xi. <br /> <br /> * Lực lượng an ninh Kê-ni-a mở chiến dịch truy quét các phần tử Hồi giáo cực đoan liên quan hàng loạt vụ tiến công khủng bố gần đây. Hơn 6.000 cảnh sát đã được huy động tham gia chiến dịch này. Theo Bộ Nội vụ Kê-ni-a, khoảng 4.000 người đã bị bắt. Những người này đã được đưa đến giam giữ tại các đồn cảnh sát và sân vận động Nai-rô-bi để tiến hành các thủ tục thẩm tra.</p> </div><br /></td> </tr>",
  "key": [
    "Syria",
    "tổng thống",
    "lực lượng an ninh",
    "Kenya",
    "bầu cử",
    "lịch trình",
    "Ai Cập",
    "nhấn mạnh",
    "đối ngoại",
    "hiến định",
    "quân sự",
    "Tân Hoa Xã",
    "thượng nghị viện",
    "Mỹ",
    "Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
