{
  "url": "http://www.baomoi.com/Nguoi-bieu-tinh-van-chiem-giu-cac-toa-nha-chinh-quyen-o-mien-dong-Ucraina/119/13522768.epi",
  "time": "12/04/2014 12:05",
  "title": "Người biểu tình vẫn chiếm giữ các tòa nhà chính quyền ở miền đông U-crai-na",
  "category": "Tin tức > Thế giới",
  "description": "Theo TTXVN, Tân Hoa xã và các hãng tin nước ngoài, ngày 9-4, người biểu tình tiếp tục chiếm giữ các tòa nhà chính quyền địa phương tại một số thành phố ở miền đông U-crai-na, trong khi đại diện chính quyền tiến hành thương lượng với người biểu tình. Tại TP Lu-gan-xcơ, các cuộc đàm phán giữa người biểu tình với giới chức địa phương đang diễn ra nhằm chấm dứt sự chiếm đóng của người biểu tình tại Cơ quan an ninh quốc gia ở đây. Tại TP Đô-nhét-xcơ, người biểu tình vẫn phong tỏa tòa nhà chính quyền. Trong khi đó, nhà chức trách TP Khắc-cốp cho biết đã chấm dứt tình trạng người biểu tình chiếm đóng tòa nhà công quyền. Roi-tơ dẫn lời Bộ trưởng Nội vụ tạm quyền U-crai-na A.A-va-cốp cho biết, tình hình bất ổn định tại miền đông nước này sẽ sớm được giải quyết, đồng thời cảnh báo dù ưu tiên thương lượng với người biểu tình, nhưng chính quyền sẽ có các biện pháp mạnh nhằm lập lại trật tự nếu đàm phán thất bại.",
  "content": "<tr> <td> <div> <b> <p></p> </b> </div> <div> <p>* Trước đó, tối 8-4, QH U-crai-na đã thông qua luật chống ly khai trong nỗ lực nhằm chấm dứt các cuộc biểu tình ở ba tỉnh miền đông. Theo đó, những người bị cáo buộc vi phạm chủ quyền lãnh thổ U-crai-na có thể phải đối mặt mức án năm năm tù cho hành vi phạm tội lần đầu và tới 10 năm tù cho các lần vi phạm tiếp theo. Hình phạt cũng sẽ tăng đối với tội phản quốc, theo đó các phạm nhân phải lãnh mức án từ 12 đến 15 năm tù.<br /> <br /> * Cùng ngày, Bộ trưởng Ngoại giao Nga X.La-vrốp bác bỏ cáo buộc của Mỹ cho rằng Mát-xcơ-va đang gây bất ổn tình hình U-crai-na, đồng thời kêu gọi cuộc khủng hoảng U-crai-na cần được giải quyết thông qua đối thoại giữa đại diện các khu vực nói tiếng Nga ở U-crai-na và các nhà trung gian hòa giải quốc tế. Tuyên bố trên được đưa ra sau khi Bộ trưởng Ngoại giao Mỹ G.Ke-ri nói trước QH Mỹ rằng, các lực lượng đặc nhiệm Nga 'là chất xúc tác đằng sau những hỗn loạn mới đây ở U-crai-na'. Ông La-vrốp nhắc lại kêu gọi cải cách Hiến pháp để bảo đảm các quyền của cộng đồng người nói tiếng Nga ở U-crai-na.<br /> <br /> * Trong khi đó, Liên hiệp châu Âu (EU) thông báo sẽ cùng Mỹ, Nga và U-crai-na tổ chức cuộc họp cấp bộ trưởng vào tuần tới để thảo luận về cuộc khủng hoảng U-crai-na. Cuộc gặp diễn ra ở châu Âu, với sự tham dự của Bộ trưởng Ngoại giao Mỹ G.Ke-ri, đại diện cấp cao EU phụ trách chính sách an ninh và đối ngoại C.A-stơn, Bộ tưởng Ngoại giao Nga X.La-vrốp và quyền Bộ trưởng Ngoại giao U-crai-na A.Đê-si-xa. <br /> <br /> * Bộ trưởng Ngoại giao Đức Ph.Xtai-may-ơ kêu gọi thành lập nhóm tiếp xúc quốc tế nhằm tìm giải pháp cho tình trạng căng thẳng hiện nay ở miền đông U-crai-na. Mục đích của việc thành lập nhóm này là tiến hành đối thoại trực tiếp giữa các đại diện ở Mát-xcơ-va và Ki-ép. Ông Xtai-may-ơ đã gọi điện cho người đồng cấp Nga La-vrốp bày tỏ hy vọng Nga và U-crai-na sớm ngồi vào bàn đàm phán. Một quan chức của Ủy ban châu Âu (EC) cho biết, EC sẽ lập nhóm hỗ trợ nhằm giúp U-crai-na ổn định kinh tế và cải cách chính trị. Nhóm có nhiệm vụ điều phối nguồn trợ giúp tài chính từ các quốc gia EU và các nhà tài trợ khác dành cho Ki-ép. <br /> <br /> * Chủ tịch Nghị viện châu Âu (EP) M.Xcun-dơ ngày 8-4 cho biết, ông phản đối áp đặt trừng phạt mới đối với Nga vào thời điểm hiện tại bởi giữa EU và Nga vẫn tồn tại lợi ích chung về vấn đề năng lượng. Vì thế, việc đưa thêm các đòn trừng phạt mới sẽ tác động tiêu cực tới sự ổn định của toàn châu Âu. Theo ông, EU nên giúp ổn định tình hình U-crai-na, hỗ trợ tổ chức cuộc bầu cử Tổng thống ngày 25-5 sắp tới thay vì tiêu tốn tiền cho những hành động đáp trả Nga. <br /> <br /> * Giá dầu mỏ thế giới tăng mạnh sau khi người biểu tình chiếm giữ một số tòa nhà chính quyền ở miền đông U-crai-na. Tại Niu Oóc (Mỹ), ngày 8-4, giá dầu tây Tếch-dát giao tháng 5 tăng 2,12 USD lên 102,56 USD/thùng, mức cao nhất trong vòng một tháng qua. Tại Luân Đôn (Anh), giá dầu thô Brent Biển Bắc giao cùng kỳ tăng 1,85 USD lên 107,67 USD/thùng. Theo các nhà phân tích, thị trường dầu mỏ sẽ phản ứng mạnh hơn nếu phương Tây áp đặt trừng phạt đối với khu vực dầu mỏ và khí đốt của Nga.</p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "Nga",
    "bộ trưởng ngoại giao",
    "Liên minh châu Âu",
    "tòa nhà",
    "chiếm giữ",
    "Ủy ban Châu Âu",
    "chính quyền",
    "trừng phạt",
    "chiếm đóng",
    "Tân Hoa Xã",
    "mức án",
    "Mỹ",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
