{
  "url": "http://www.baomoi.com/Phot-lo-Trung-Quoc-My-ban-4-chien-ham-khung-lop-Perry-cho-Dai-Loan/119/13523623.epi",
  "time": "12/04/2014 12:04",
  "title": "Phớt lờ Trung Quốc, Mỹ bán 4 chiến hạm khủng lớp Perry cho Đài Loan.",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Thông tấn xã trung ương Đài Loan (Central News Agency - CNA), thường trú tại Los Angeles cho biết, phớt lờ phản đối của Trung Quốc, Quốc hội Mỹ đang hoàn tất các thủ tục bán cho Đài Loan 4 tàu tuần tiễu rất mạnh lớp Oliver Hazard Perry.",
  "content": "<tr> <td><p> </p><p>Chủ tịch ủy ban ngoại giao của Hạ viện Mỹ Ed Royce cho biết, sau khi được Hạ viện thông qua, bản kế hoạch bán vũ khí cho Đài Loan sẽ tiếp tục được trình lên Thượng viện phê duyệt. Dự án này bao gồm hạng mục bán cho Đài Loan 4 chiếc tàu tuần tiễu (còn được coi là tàu hộ vệ tên lửa) lớp Oliver Hazard Perry (Trung Quốc thường gọi là lớp Perry). </p> <p>Ngày 1-8-2013, Ủy ban ngoại giao của Hạ viện Mỹ đã thông qua “Dự luật chính sách Đài Loan 2013”, trong điều khoản của dự luật này cho phép quan chức cấp cao hai bên thăm viếng lẫn nhau, cũng như đưa ra nhiều yêu cầu phòng vệ giữa Mỹ và Đài Loan. </p> <p>Dự luật còn cho phép tổng thống Mỹ đồng ý bán cho phía Đài Loan tàu tuần tiễu lớp “Oliver Hazard Perry” và gói nâng cấp các máy bay chiến đấu F-16C/D lên chuẩn E/F để giúp Đài loan nâng cao sức mạnh quốc phòng của mình. </p> <p>4 tàu lớp Oliver Hazard Perry được bán cho Đài Loan lần lượt là USS Taylor, USS Carr, USS Gary và USS Elrod, trong đó tàu USS Taylor và tàu USS Gary đều bắt đầu đưa vào sử dụng từ năm 1984, còn tàu USS Carr và USS Elrod thì bắt đầu được đưa vào sử dụng vào năm 1985.</p> <p>Người phát ngôn Bộ ngoại giao Trung Quốc đã nhiều lần tuyên bố, lập trường của phía Trung Quốc đối với việc Mỹ bán vũ khí quân sự cho Đài Loan là rất rõ ràng, Đại Lục luôn kiên quyết phản đối Hoa Kỳ bán vũ khí quân sự cho Đài Loan dưới bất kỳ hình thức nào.</p> <p>Bắc Kinh yêu cầu Washington tuân thủ nghiêm ngặt chính sách “một Trung Quốc” và 3 nguyên tắc trong “Tuyên bố chung Trung-Mỹ”, các quan chức cao cấp Mỹ - Đài phải chấm dứt thăm viếng lẫn nhau, không làm tổn hại đến quan hệ Trung - Mỹ và phá hoại việc phát triển quan hệ hòa bình giữa hai bờ eo biển Đài Loan.</p> <p>Tàu tuần tiễu lớp Oliver Hazard Perry (còn được coi là tàu hộ vệ), có chiều dài 136m, lượng giãn nước 4.200 tấn, thủy thủ đoàn 176 người. Tàu có phạm vi hành trình tối đa 8.334 km, tốc độ tối đa 29 hải lý/h. Trên tàu có một nhà chứa máy bay có thể sử dụng cho 2 trực thăng. <br /></p> <div> <em><em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/Oliver-Hazard-Perry.jpg' /></span></em></em> </div> <em> <div> <em>2 tàu tuần tiễu lớp Oliver Hazard Perry là FFG-33 USS Jarrett và FFG-54 USS Ford<br /><br /></em> </div> </em> <p>Nguyên bản tàu hộ vệ lớp Oliver Hazard Perry được trang bị tên lửa hành trình chống hạm chủ lực RGM-84 Harpoon (tầm bắn 130km) được phóng đi từ bệ phóng Mk-13. Bệ phóng Mk-13 cũng được dùng để phóng tên lửa đối không tầm trung SM-1MR (dự trữ 40 đạn) có khả năng bắn hạ mục tiêu ở trần bay hơn 24.000m, tầm bắn từ 70-170km. </p> <p>Oliver Hazard Perry được trang bị pháo hạm Oto Melara Mk75 cỡ 76mm có khả năng tiêu diệt mục tiêu cỡ nhỏ tầm gần ở cự ly tối đa 16km và mục tiêu trên không tầm bắn 12km. Nó được còn trang bị tổ hợp pháo phòng không tầm cực gần Phalanx Mk15 Block 1B (tầm bắn 1.500m) cung cấp khả năng đánh chặn tên lửa hành trình đối hạm và chống máy bay tầm thấp. </p> <p>Để thực hiện nhiệm vụ săn lùng tàu ngầm, Oliver Hazard Perry trang bị 2 cụm ống phóng MK32 bắn ngư lôi hạng nhẹ Mk-46 (tiêu diệt mục tiêu ở tầm 11km) và ngư lôi hạng nặng Mk50 (tiêu diệt mục tiêu ở tầm 15km). Với lượng giãn nước lớn và hệ thống vũ khí mạnh mẽ, đến nay Oliver Hazard Perry vẫn được sử dụng trong hải quân 8 nước trên thế giới.</p> <p>Tuy nhiên, đầu những năm 2000, Hải quân Mỹ đã tiến hành gỡ bỏ hầu hết các bệ phóng Mk-13, hệ thống tên lửa chống tàu RGM-84 Harpoon và tên lửa đối không SM-1MR trên tàu. Như vậy, Oliver Hazard Perry mất hoàn toàn khả năng phòng không tầm trung và tiêu diệt mục tiêu trên biển ở tầm xa. </p> <p>Tuy nhiên, việc khôi phục những hệ thống vũ khí này đối với Đài Loan không thành vấn đề, họ có thể lắp đặt trên tàu các hệ thống tên lửa chống hạm Hùng Phong II/III, tên lửa phòng không và ngư lôi của mình của mình như đã từng làm với tàu hộ vệ lớp Thành Công - một phiên bản sản xuất tại Đài Loan của tàu hộ vệ lớp Oliver Hazard Perry.</p> <p></p> <p> Đức Sơn <br /><em>Theo CNA/Đài Loan</em> </p><br /></td> </tr>",
  "key": [
    "Đài Loan",
    "tầm bắn",
    "ngư lôi",
    "tên lửa",
    "vũ khí",
    "tiêu diệt",
    "bệ phóng",
    "phòng không",
    "dự luật",
    "hạ nghị viện",
    "mục tiêu",
    "Trung Quốc",
    "Mỹ",
    "tàu chiến",
    "Los Angeles"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
