{
  "url": "http://www.baomoi.com/Van-co-DongTay/119/13522717.epi",
  "time": "12/04/2014 12:05",
  "title": "'Ván cờ' Đông-Tây",
  "category": "Tin tức > Thế giới",
  "description": "QĐND - U-crai-na đang đối mặt với lực ly tâm dữ dằn khi các cuộc biểu tình diễn ra cùng lúc tại 3 tỉnh miền Đông nước này ủng hộ liên bang hóa đất nước. Giống như những quân bài domino, sau việc Crưm sáp nhập vào Nga, những biểu hiện manh nha của chủ nghĩa ly khai có nguy cơ chia cắt đất nước này thành những lãnh địa nhỏ.",
  "content": "<tr> <td> <div> <p>Đến thời điểm này, bạo động không ngừng gia tăng tại ba thành phố lớn ở miền Đông U-crai-na là Đô-nhét-xcơ, Lu-gan-xcơ và Khác-cốp. Hàng nghìn người đã đổ xuống đường tham gia các cuộc mít tinh và tuần hành lớn, chiếm tòa nhà chính quyền địa phương, yêu cầu quy chế tự trị. Thậm chí, tỉnh Đô-nhét-xcơ còn tuyên bố thành lập 'Nước cộng hòa nhân dân Đô-nhét-xcơ' và quyết định tổ chức trưng cầu dân ý về vấn đề Đô-nhét-xcơ gia nhập Nga trước ngày 11-5 tới. Trong khi đó, chính quyền lâm thời U-crai-na tuyên bố mở “chiến dịch chống khủng bố” ở các tỉnh miền Đông…</p> <p>Không thể không thừa nhận một thực tế rằng, sự leo thang bất ổn ở miền Đông U-crai-na là hệ quả từ tấm gương Crưm. Trước một chính quyền Ki-ép đầy bất ổn, chủ nghĩa bài Nga dâng cao, hiện hữu bóng hình của tư tưởng phát xít, những người Nga hoặc thân Nga cho rằng mình đang hoặc đã bị đe dọa. Trong quá khứ, U-crai-na đã từng thay chính quyền trong cuộc cách mạng Cam năm 2008, mới đây nhất là từ những cuộc biểu tình nhãn hiệu 'Maidan', nên ở thời điểm này, họ tiếp tục công việc này một lần nữa để đòi tự trị là điều hoàn toàn dễ hiểu.</p> <p>Nhưng dù cho những gì đang diễn ra ở miền Đông U-crai-na khiến phương Tây (hoặc vô ý, hoặc cố tình) liên tưởng đến một kịch bản Crưm lặp lại thì cũng không thể phủ nhận rằng, nó xuất phát từ chính những khác biệt của tư tưởng “hướng Đông” hay “hướng Tây” đang tồn tại ở U-crai-na.</p> <p>Là quốc gia lớn thứ hai trong không gian hậu Xô-viết, là điểm giao thoa giữa Tây và Đông Âu, với vị trí địa chiến lược đặc biệt của mình, U-crai-na từ lâu đã “kẹt cứng” trong cuộc tranh giành ảnh hưởng giữa Nga với phương Tây. Trong khi khu miền Tây và miền Trung bao gồm cả thủ đô Ki-ép, giáp với khu vực châu Âu, theo quan điểm ủng hộ tăng cường liên kết với Liên minh châu Âu (EU) thì phần còn lại là vùng duyên hải dọc Biển Đen và miền Đông với nhiều yếu tố gắn với nước Nga và những hoài niệm về thời Liên bang Xô-viết, lại có xu hướng ngả theo Nga. Khu vực này gồm cả tỉnh Đô-nhét-xcơ đông dân nhất nước. Chính hình thái “hai nhà nước” trong một đất nước đã đưa đến hai xu hướng phát triển đối lập ở U-crai-na.</p> <p>Cũng chính sự khác biệt này, dưới những “tác động” nhằm tranh giành ảnh hưởng từ bên ngoài, đã tạo ra một vòng xoáy chính trị nguy hiểm, đẩy những diễn biến ở U-crai-na vượt khỏi tầm kiểm soát của các bên.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/mthang/2014/4/9/09042014mthang44214407517.jpg' /></span></td> </tr> <tr> <td> <p> Đụng độ giữa người biểu tình thân Nga và tự vệ Maidan đã xảy ra ở thành phố Nikolaev. Nguồn: QĐND Online. </p> </td> </tr> </tbody> </table> <p>Phương Tây đã quy trách nhiệm cho Mát-xcơ-va về việc hậu thuẫn cho những hoạt động của người biểu tình tại miền Đông U-crai-na. Tuy nhiên, một U-crai-na đang yên bình dưới thời Tổng thống V.Y-a-nu-cô-vích (V.Yanukovich) vì đâu nên sự đao binh? Nếu không có bàn tay nhào nặn của phương Tây với chiêu bài cách mạng sắc màu quen thuộc, liệu U-crai-na có lâm vào tình thế phải đối mặt với ly khai như hiện nay? Trong một cuộc họp của Nghị viện U-crai-na mới đây mà kết thúc bằng một cuộc ẩu đả, người đứng đầu lực lượng cánh tả trong nghị viện U-crai-na đã không ngần ngại nói thẳng ra rằng, những bất ổn hiện nay ở U-crai-na là hệ quả trực tiếp của những trò giật dây mà phương Tây thực hiện ở Ki-ép. Sau ván cờ Đông-Tây, là ván cờ ly tâm mà người ta chưa thể biết chung cuộc sẽ diễn ra như thế nào! </p> <p>Xét về mặt địa chính trị, trong giai đoạn hiện nay, không chỉ phương Tây mà chính Nga cũng không muốn một U-crai-na bị chia cắt. Với vị thế chiến lược quan trọng của U-crai-na, Nga và phương Tây đều muốn duy trì tính hoàn chỉnh của U-crai-na và coi đó là thực thể trung gian có 'trọng lượng' để đối đầu với bên kia. Sự chia cắt của U-crai-na sẽ gây ra những phiên bản tiếp nối cho châu Âu và cái giá (đắt) phải trả cho việc vẽ lại bản đồ châu lục là điều mà Nga và phương Tây đều không muốn nhìn thấy.</p> <p>Với vị trí chiến lược của mình, U-crai-na trở thành điểm giao thoa Đông - Tây, chịu nhiều tác động và ảnh hưởng không chỉ của Tây Âu và Nga mà còn nhiều nước lớn khác. Cho nên, một khi các nước lớn, nhất là Nga và Tây Âu, phía sau là Mỹ, chưa cùng nhau thống nhất một giải pháp chính trị phù hợp cho đất nước U-crai-na thì giấc mơ trở thành chiếc cầu nối Á-Âu của U-crai-na không những không thành mà còn là “nút thắt” khóa chặt tương lai của đất nước này trong bất ổn về chính trị - xã hội, là cơ hội cho chủ nghĩa ly khai phát triển.</p> <p>Những gì đã và đang xảy ra tại U-crai-na suốt một thập kỷ qua cho thấy, một miền Tây sẽ không chấp nhận hoàn toàn 'hướng Đông'; ngược lại, một miền Đông cũng sẽ không gật đầu để các nhà 'dân tộc học' ở miền Tây đưa đất nước theo ý họ.</p> <p>Chưa biết những bước đi hiện nay có thúc đẩy sự hình thành tổ chức nhà nước theo mô hình liên bang hay không, nhưng nguy cơ tan rã thì thấy rõ hơn qua những cuộc biểu tình đang diễn ra, bắt đầu “tăng nhiệt” ở Khác-cốp, Đô-nhét-xcơ và các tỉnh, thành phía Đông khác của U-crai-na.</p> <p>Chỉ ít ngày trước đây, nhiều cử tri ở miền Tây U-crai-na từng tin cuộc lật đổ Tổng thống V.Y-a-nu-cô-vích (V.Yanukovych) là một bước ngoặt hướng tới tự do, dân chủ và thịnh vượng, nay đã tỏ ra hoài nghi khi chứng kiến những gì đang diễn ra. Không quá khó để họ nhận ra rằng, 'cuộc cách mạng' mà họ vừa trải qua khó có thể chạm được đến những mục tiêu đã định, nhất là về mặt kinh tế. U-crai-na đang đứng trước nguy cơ đi vào 'vết xe đổ' của cách mạng Cam cách đây đúng một thập kỷ.</p> <p>Ván cờ Đông-Tây ở U-crai-na chắc chắn còn lâu mới đi đến chung cuộc trong bối cảnh hiện nay. Với những gì đang diễn ra ở các tỉnh miền Đông U-crai-na, không ai dám chắc rằng, lực hút từ tranh giành ảnh hưởng sẽ không nhấn chìm đất nước Đông Âu này trong vòng xoáy mới của cuộc khủng hoảng.</p> <p><strong>THU TRANG</strong></p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/mthang/2014/4/9/09042014mthang44214407517.jpg' /></span></td> </tr> <tr> <td> <p> Đụng độ giữa người biểu tình thân Nga và tự vệ Maidan đã xảy ra ở thành phố Nikolaev. Nguồn: QĐND Online. </p> </td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "ván cờ",
    "Crimea",
    "đất nước",
    "Miền Tây",
    "chia cắt",
    "ly khai",
    "chủ nghĩa",
    "cách mạng",
    "ly tâm",
    "Quân Đội Nhân Dân",
    "Domino",
    "người Nga",
    "Đông Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
