{
  "url": "http://www.baomoi.com/Dau-la-ly-do/119/13523191.epi",
  "time": "12/04/2014 12:05",
  "title": "Đâu là lý do?",
  "category": "Tin tức > Thế giới",
  "description": "Việc CHDCND Triều Tiên (Triều Tiên) đe dọa tiến hành một vụ thử hạt nhân lần thứ tư đang thu hút sự chú ý rất lớn của dư luận quốc tế. Trong bài phân tích đăng trên trang điện tử của tổ chức NK News (North Korea News) – một tổ chức độc lập chuyên nghiên cứu về Triều Tiên, ông Andrei Lankov, một chuyên gia của tổ chức này, cho rằng Triều Tiên đang có các lý do về kỹ thuật và chính trị để tiến hành một vụ thử hạt nhân mới.",
  "content": "<tr> <td><p align='justify'><font face='arial'> </font></p> <p align='justify'><font face='arial'>Trước hết, về mặt kỹ thuật, một vụ thử hạt nhân mới có thể được tiến hành nhằm đảm bảo rằng số vũ khí hạt nhân Triều Tiên đang có là đáng tin cậy, cũng như giúp hoàn thiện các kỹ thuật trong chương trình phát triển vũ khí hạt nhân. Nếu có các thiết bị mang đầu đạn hạt nhân tin cậy thì vũ khí hạt nhân cũng sẽ hiệu quả hơn cả trên phương diện là phương tiện răn đe cũng như gây sức ép, mặc cả trong đàm phán. Trong cuộc họp báo lần thứ ba của LHQ về vấn đề Triều Tiên ngày 4-4 vừa qua ông Ri Tong Il, phó đại diện của Triều Tiên tại LHQ có gợi ý rằng các kỹ sư của Triều Tiên đang cố gắng phát triển một thiết bị hạt nhân sử dụng uranium, để phân biệt với các thiết bị nổ hạt nhân sử dụng plutonium mà nước này đã có trước đây. </font></p> <p align='justify'><font face='arial'>Ở góc độ phổ biến vũ khí, thiết bị hạt nhân sử dụng uranium rõ ràng mang tính đe dọa cao hơn. Plutonium không có sẵn trong tự nhiên, nên phải được chiết xuất từ các thanh nhiên liệu hạt nhân đã qua sử dụng của lò phản ứng hạt nhân. Trong khi đó, để chế tạo vũ khí hạt nhân, uranium phải được chiết xuất và làm giàu, nhưng điều này có thể thực hiện được trong một số cơ sở sản xuất với quy mô nhỏ, nằm phân tán trên một khu vực rộng lớn và có thể đặt dưới lòng đất. Sẽ rất khó khăn, thậm chí không thể, ước tính chính xác có bao nhiêu lượng uranium làm giàu ở mức độ cao (HEU) đã được sản xuất. Do đó, nếu các kỹ sư Triều Tiên sản xuất đủ nhiên liệu HEU và cũng đã tìm ra cách để sản xuất thành công một thiết bị hạt nhân dựa trên HEU thì việc thử nghiệm nó sẽ tạo ra sức ảnh hưởng rộng lớn vượt ra ngoài phạm vi bán đảo Triều Tiên. </font></p> <p align='justify'><font face='arial'>Cũng có những lý do chính trị quan trọng khiến Triều Tiên tiến hành vụ thử hạt nhân lần thứ tư. Trong những năm qua, Bình Nhưỡng đã rất nỗ lực để buộc Mỹ phải chú ý đến họ. Một vụ thử hạt nhân, hoặc ít nhất là đe dọa tiến hành một vụ thử hạt nhân sẽ “kích hoạt” các phản ứng từ Washington và các nước khác trên thế giới. Triều Tiên sẽ được cảnh báo về “hậu quả thảm khốc” của việc “vi phạm luật pháp quốc tế”... Tuy nhiên, hầu như các biện pháp trừng phạt quốc tế không có tác động đáng kể nào đến nền kinh tế và quân sự của Triều Tiên. Thực tế đã cho thấy, việc áp dụng các biện pháp trừng phạt Triều Tiên sau khi nước này tiến hành vụ thử hạt nhân lần thứ nhất năm 2006 lại trùng với thời gian tăng trưởng của kinh tế nước này. </font></p> <p align='justify'><font face='arial'>Người ta cũng thường nói rằng Trung Quốc hiện nay, với một ban lãnh đạo mới tỏ ra “nghiêm khắc” hơn với Triều Tiên, sẽ không dung thứ cho một vụ thử hạt nhân mới và sẽ trừng phạt Triều Tiên. Nhưng nếu Trung Quốc áp dụng biện pháp trừng phạt cứng rắn đối với Bình Nhưỡng như chấm dứt viện trợ và thương mại qua biên giới, hậu quả cho Triều Tiên thực sự sẽ rất thảm khốc và kéo theo việc hàng trăm ngàn người tị nạn Triều Tiên ồ ạt tràn qua Trung Quốc. Ngoài ra, Trung Quốc cũng không muốn Hàn Quốc, Mỹ giành quyền kiểm soát Triều Tiên.</font></p> <p align='right'><font face='arial'><strong>VIỆT ANH</strong></font></p><br /></td> </tr>",
  "key": [
    "Triều Tiên",
    "hạt nhân",
    "Uranium",
    "vũ khí hạt nhân",
    "trừng phạt",
    "thiết bị",
    "Bình Nhưỡng",
    "chiết xuất",
    "đe dọa",
    "làm giàu",
    "Trung Quốc",
    "CHDCND Triều Tiên",
    "dư luận quốc tế",
    "website",
    "đầu đạn hạt nhân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
