{
  "url": "http://www.baomoi.com/Tau-ngam-Yet-KieuDung-tien-thua-ke-che-tao-them-vu-khi/119/13523597.epi",
  "time": "12/04/2014 12:04",
  "title": "Tàu ngầm Yết Kiêu:Dùng tiền thừa kế chế tạo thêm vũ khí",
  "category": "Tin tức > Thế giới",
  "description": "(Quan điểm) - Ông Phan Bội Trân cho rằng những chiếc tàu ngầm mini có thể bị coi như đồ chơi, nhưng ông đã có lời giải để biến chúng thành khí tài quân sự...",
  "content": "<tr> <td>Hậu duệ Phan Bội Châu:Tàu ngầm VN sẽ đạt tầm thế giới Tàu ngầm Yết Kiêu bơi trong bể thử nghiệm của hải quân <p>Những ngày vừa qua, phóng viên báo Đất Việt đã thường xuyên có những trao đổi với ông Phan Bội Trân, hậu duệ của nhà cách mạng Phan Bội Châu, người chế tạo ra chiếc tàu ngầm mini chạy bằng ắc quy điện mang tên Yết Kiêu. </p> <p>Chia sẻ về việc tàu ngầm Trường Sa của ông Nguyễn Quốc Hòa chuẩn bị ra biển thử nghiệm, ông Trân cho biết:</p> <p>“Việc tàu ngầm Trường Sa ra biển là một bước tiến lớn của khoa học Việt Nam. Dù hệ thống không khí tuần hoàn còn gây nhiều khó hiểu, nhưng thực tế, việc một doanh nhân làm được một con tàu 9 tấn và có thể lặn, nổi, di chuyển hoàn hảo như vậy là một điều đáng khâm phục.”</p> <p>Ông Trân nhận định: “Khoan hãy vội phán xét con tàu này có thể làm được những gì, bởi nó chỉ là một phiên bản thử nghiệm đầu tiên. Khi nó thành công với phiên bản 01, tôi tin những phiên bản sau, nó sẽ lớn hơn, sử dụng với nhiều mục đích cụ thể hơn.</p> <p>Đừng vội quy kết những sản phẩm trí tuệ của người dân chỉ là thứ đồ chơi của kẻ lắm tiền. Ở Việt Nam, người nhiều tiền không hiếm, nhưng người biết dùng tiền vì một mục đích cao đẹp, đặc biệt vì Tổ quốc, chủ quyền quốc gia thì có vẻ như không nhiều.”</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/phan-boi-tran-phan-boi-chau-tau-ngam-nguyen-quoc-hoa-truong-sa-yet-kieu-khi-tai-baodatviet.vn-1_9234449.jpg' /></span> </td> </tr> <tr> <td>Ông Phan Bội Trân, người chế tạo chiếc tàu ngầm mini đầu tiên của Việt Nam. </td> </tr> </tbody> </table> <p>“Nếu ta tự xem ta là một sĩ phu của đất nước, thì ta phải nhìn xa hơn là cái thiếu sót của một nhà báo, cái lỡ lời của một giáo sư, ta phải thấy xương máu của cha anh đã hi sinh, xương máu của Hải quân ta, những người lính của ta. Và phải nhìn hơn nữa, những giọt nước mắt âm thầm của các bà mẹ, các bà vợ, các trẻ thơ chờ người thân trên bến cảng.</p> <p>Những em thơ ấy là tương lai của đất nước, những người nằm xuống vì Tổ quốc hôm nay chính vì mục tiêu cao đẹp, giữ vững độc lập nước nhà, để cho tương lai kia, không phải sống trong những tháng ngày làm nô lệ, phải triều cống, chịu bóc lột.</p> <p>Tuy nhiên, chỉ sự dũng cảm, lòng yêu nước là chưa đủ, kể cả mọi khí tài ta nhập về cũng là chưa đủ, khi ta thấy các đối thủ trên Biển Đông vẫn ngạo mạn, như ngày xưa sứ thần Nguyên Mông đòi vào Thăng Long bằng cổng chính . Đóng góp trí tuệ vào sự nghiệp chung của đất nước là bổn phận của tất cả chúng ta. Nhưng bằng cách nào?</p> <p>Chiến sĩ của Quân chủng Hải quân là để chiến đấu, chứ không phải để đóng tàu. Vậy công việc đóng tàu là của ai? Phải chăng là trách nhiệm của các công ty, xí nghiệp nhà nước, còn chúng ta thì phủi tay? Nếu nói đó là việc của nhà nước, chúng ta không dính líu, thì khi giặc đến nhà, khi đàn bà cũng phải đánh, thì ta đánh giặc bằng gì? Tham gia đóng góp trí tuệ là bổn phận của mỗi con người Việt Nam tự nhận mình yêu nước.”</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/phan-boi-tran-phan-boi-chau-tau-ngam-nguyen-quoc-hoa-truong-sa-yet-kieu-khi-tai-baodatviet.vn-2_92344998.jpg' /></span> </td> </tr> <tr> <td>Tàu ngầm mini của ông Phan Bội Trân </td> </tr> </tbody> </table> <p><strong>Biến 'đồ chơi mini thành tàu ngầm sát thủ</strong></p> <p>Trong cuộc trao đổi với phóng viên, ông Phan Bội Trân cũng đã nói gần nói xa về khả năng biến những tàu ngầm mini tưởng như là đồ chơi trở thành những tổ hợp khí tài quân sự, có khả năng tác chiến hiệu quả.</p> <p>Ông Trân chia sẻ: “Tôi không bao giờ nói ra những điều mình không làm được. Ngay như việc chiếc tàu mini Yết Kiêu, tôi hoàn thiện rồi mới công bố, không vừa thử vừa nói. Và bây giờ, tôi đang chế tạo một phiên bản khác lớn hơn, có khả năng hoạt động dưới nước lâu hơn và đủ chỗ cho khoảng 3, 4 chiến sĩ tác chiến trong tàu.”</p> <p>Ông Trân cho biết: “Hiện tại, tôi đã có lời giải cho việc biến những thứ tưởng chừng là đồ chơi này trở thành khí tài quân sự, cụ thể là tổ hợp khí tài. Một chiếc tàu ngầm mini không thể làm gì, nhưng một tổ hợp 3, 4 chiếc, chiếc gắn rada, chiếc gắn thủy lôi… liên lạc tác chiến có bài bản, tôi tin để có một tổ hợp như vậy rẻ hơn rất nhiều lần việc nhập một khí tài từ nước ngoài.”</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/phan-boi-tran-phan-boi-chau-tau-ngam-nguyen-quoc-hoa-truong-sa-yet-kieu-khi-tai-baodatviet.vn-3_92345994.jpg' /></span> </td> </tr> <tr> <td>'Nếu chỉ đi mua những vũ khí từ nước ngoài, sẽ là chưa đủ cho khả năng phòng vệ của Việt Nam' </td> </tr> </tbody> </table> <p>Lý giải sơ bộ về những khí tài này, ông Trân chia sẻ: “Với tính toán của tôi, nếu có chiến sự trên biển, ta sẽ phải đối mặt với lực lượng hùng hậu gấp đôi hạm đội 7 của Mỹ. Để đánh gãy đôi một tàu sân bay, với khoảng 100.000 USD, ta có thể làm được việc đó, tôi đã có đáp án.</p> <p>Để đánh gãy đôi một tàu khu trục tương đương với tàu ba thân mới nhất của Mỹ, với 50.000 USD, ta có thể làm được việc đó, tôi đã có đáp án. Nhưng chưa hết, để tiêu diệt các khinh tốc hạm, ta phải sử dụng các đơn vị vũ trang cơ động khác, chỉ với 1.000 USD/ chiếc. Với 1 triệu USD, ta có 1.000 chiếc. Tôi đã có đáp án cho việc đó. Để hậu cần của ta cho phép tiến hành chiến tranh cách xa bở biển hơn 1.000 km, tôi cũng đã có đáp án.</p> <p>Hiện tại, tôi đã đưa những đáp án của mình thành dự án khoa học và trình lên Bộ Quốc phòng và đang chờ đợi sự phản hồi. Tuy nhiên, để đẩy nhanh quá trình này, sắp tới tôi nhận được một khoản thừa kế, đủ để hoàn thành mỗi khí tài một phiên bản mẫu.</p> <p>Tôi sẽ làm mẫu trước, hoàn toàn bằng tiền túi, không dùng đến tiền nhà nước, nếu tôi thành công, Bộ Quốc phòng sẽ không cần phải xét duyệt đề án mà có thể sử dụng ngay được công nghệ này.”</p> <p>Ông Trân nhấn mạnh: “Tôi chịu hoàn toàn trách nhiệm về tính trung thực và khả thi của các đáp án này.”</p> <p>Có thể nói, hậu duệ của một nhà cách mạng, một nhà yêu nước lừng lẫy, dù đã ở cái tuổi ngoài 60, nhưng Phan Bội Trân đã tự coi mình là một sĩ phu, một người có trí tuệ, và luôn canh cánh bên lòng về sự toàn vẹn lãnh thổ của dân tộc Việt.</p> <p><strong>Minh Tú</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/phan-boi-tran-phan-boi-chau-tau-ngam-nguyen-quoc-hoa-truong-sa-yet-kieu-khi-tai-baodatviet.vn-1_9234449.jpg' /></span> </td> </tr> <tr> <td>Ông Phan Bội Trân, người chế tạo chiếc tàu ngầm mini đầu tiên của Việt Nam. </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/phan-boi-tran-phan-boi-chau-tau-ngam-nguyen-quoc-hoa-truong-sa-yet-kieu-khi-tai-baodatviet.vn-2_92344998.jpg' /></span> </td> </tr> <tr> <td>Tàu ngầm mini của ông Phan Bội Trân </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/phan-boi-tran-phan-boi-chau-tau-ngam-nguyen-quoc-hoa-truong-sa-yet-kieu-khi-tai-baodatviet.vn-3_92345994.jpg' /></span> </td> </tr> <tr> <td>'Nếu chỉ đi mua những vũ khí từ nước ngoài, sẽ là chưa đủ cho khả năng phòng vệ của Việt Nam' </td> </tr>",
  "key": [
    "tàu ngầm",
    "khí tài",
    "đáp án",
    "đồ chơi",
    "tổ hợp",
    "hậu duệ",
    "trí tuệ",
    "sĩ phu",
    "hải quân",
    "nhà cách mạng",
    "chế tạo",
    "Phan Bội Châu",
    "Đất Việt",
    "ắc quy",
    "Trường Sa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
