{
  "url": "http://www.baomoi.com/Ukraine-doa-dung-vu-luc-tai-mien-dong/119/13523345.epi",
  "time": "12/04/2014 12:05",
  "title": "Ukraine dọa dùng vũ lực tại miền đông",
  "category": "Tin tức > Thế giới",
  "description": "Chính phủ lâm thời Ukraine ra tối hậu thư buộc những nhà hoạt động thân Nga ở miền đông phải đối thoại nếu không muốn đối mặt với vũ lực.",
  "content": "<tr> <td> <table width='100%'> <tbody> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </tbody> </table> <div> <p> </p> <table align='center' width='100%'> <tbody> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/Ukraine2.jpg' /></span> <span>Cảnh sát chống bạo loạn Ukraine ở thành phố Donetsk - Ảnh: AFP</span></p> </td> </tr> </tbody> </table> <p></p> <p>AFP ngày 9.4 dẫn lời quyền Bộ trưởng Nội vụ Ukraine Arsen Avakov tuyên bố không loại trừ khả năng dùng vũ lực để giải quyết “trong vòng 48 giờ” tình trạng những người biểu tình thân Nga chiếm các cơ quan hành chính địa phương ở nhiều thành phố miền đông. Ông Avakov cho biết: “Với những ai muốn đối thoại, chúng tôi sẽ đưa ra giải pháp chính trị. Với thiểu số muốn đụng độ, câu trả lời của chính phủ Ukraine sẽ rất mạnh mẽ”. Tuy nhiên, theo tờ <em>Le Figaro,</em> việc Kiev dùng biện pháp mạnh tại các thành phố miền đông như Lugansk, Donetsk sẽ rất phức tạp. Trước tiên vì có khá đông cảnh sát ở những thành phố này ủng hộ Nga và phản đối chính phủ lâm thời. Đó là một trong những lý do lực lượng an ninh địa phương không chống trả quyết liệt khi các trụ sở hành chính ở Kharkov, Donetsk, Lugansk bị người biểu tình chiếm từ cuối tuần trước.</p> <p>Kế đến, ngay cả khi đã điều một số đơn vị cảnh sát “trung thành” từ thủ đô đến miền đông, chính phủ lâm thời Ukraine cũng phải tránh tối đa nguy cơ các cuộc đụng độ gây ra thương vong cho người biểu tình. Nguyên nhân, Kiev vẫn lo ngại đây sẽ là cái cớ để Moscow đưa quân đang đóng gần biên giới vào Ukraine để “bảo vệ cộng đồng người Nga”. Chính vì vậy, chính quyền địa phương các thành phố Donetsk, Lugansk vẫn tiếp tục nỗ lực đàm phán với người biểu tình. Hôm qua, tại Lugansk, 56 trong số 60 “con tin” bị những người thân Nga tạm giữ ở trụ sở Cơ quan An ninh quốc gia Ukraine (SBU) trong ngày 8.4 đã được thả sau cuộc điều đình giữa hai phía.</p> <p>Trong lúc miền đông Ukraine đang “căng như dây đàn”, Mỹ đã điều thêm tàu chiến đến biển Đen như một thông điệp mạnh mẽ nhằm vào Nga. Đài CNN hôm qua dẫn nguồn tin từ Lầu Năm Góc cho biết tàu khu trục USS Donald Cook của Mỹ sẽ đến biển Đen trong ngày 10.4. Ngay sau đó, Ngoại trưởng Nga Sergey Lavrov đã chỉ trích các tàu chiến Mỹ nhiều lần vi phạm thời hạn hiện diện tại biển Đen theo Công ước Montreux về lưu thông hàng hải ở các eo biển. Thứ trưởng Quốc phòng Nga Anatoly Antonov thì tố cáo một số thành viên NATO đang có kế hoạch dồn đại quân về biên giới với Nga.</p> <p>Những ngày qua, phương Tây liên tục cáo buộc Moscow đã đứng sau những bất ổn ở miền đông Ukraine và cảnh báo sẽ đáp trả bằng các biện pháp trừng phạt. Ngoại trưởng Mỹ John Kerry hôm qua tuyên bố thẳng thừng rằng chính các đặc vụ Nga đã kích động hỗn loạn tại Ukraine. Theo tờ Kommersant, EU đã lập “danh sách đen mở rộng” gồm hàng trăm cá nhân và tổ chức của Nga “có trách nhiệm hoặc tham gia vào các hành động đe dọa lãnh thổ và chủ quyền của Ukraine”. Danh sách trên được chia thành 5 nhóm: nghị sĩ, quan chức cấp cao của chính phủ, lãnh đạo ngành quốc phòng - an ninh, doanh nhân và phóng viên. Nếu danh sách trừng phạt được áp dụng, hầu hết các chính trị gia cộm cán của Nga sẽ bị từ chối cấp thị thực nhập cảnh và đóng băng tài khoản ngân hàng ở EU. Những động thái mới nhất nhiều khả năng sẽ làm quan hệ giữa Nga với phương Tây và Ukraine thêm rạn nứt. Cuộc hội đàm 4 bên giữa Mỹ, Nga, Ukraine và EU vào tuần sau cũng vì vậy mà khó có hy vọng mang lại đột phá cho khủng hoảng Ukriane.</p> <p><strong>Lan Chi</strong></p> </div><br /></td> </tr> <tr> <td> </td> </tr> <tr> <td> </td> </tr> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/Ukraine2.jpg' /></span> <span>Cảnh sát chống bạo loạn Ukraine ở thành phố Donetsk - Ảnh: AFP</span></p> </td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "người biểu tình",
    "chính phủ lâm thời",
    "vũ lực",
    "Kiev",
    "Liên minh châu Âu",
    "tàu chiến",
    "đụng độ",
    "cảnh sát",
    "trừng phạt",
    "AFP",
    "Le Figaro",
    "Moscow",
    "người Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
