{
  "url": "http://www.baomoi.com/An-Do-trien-khai-ten-lua-sieu-thanh-BrahMos-tren-bien-gioi-voi-Trung-Quoc/119/13524632.epi",
  "time": "12/04/2014 12:04",
  "title": "Ấn Độ triển khai tên lửa siêu thanh BrahMos trên biên giới với Trung Quốc",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Theo Tiếng nói nước Nga, mẫu đổi mới của tên lửa hành trình siêu thanh BrahMos (sản phẩm của Nga và Ấn Độ chế tạo) sẽ trở thành động lực kiềm chế các cuộc xung đột tiềm năng tại vùng biên giới Ấn-Trung.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_09/zzzzzzzzzzzz9mvms4_AONH.jpg?width=670&height=350&crop=auto' /></span> <p>Photo: The Voice of Russia</p> </div> <div> Theo Tiếng nói nước Nga, mẫu đổi mới của tên lửa hành trình siêu thanh BrahMos (sản phẩm của Nga và Ấn Độ chế tạo) sẽ trở thành động lực kiềm chế các cuộc xung đột tiềm năng tại vùng biên giới Ấn-Trung. <br /> <br /> Tên lửa vượt qua thử nghiệm thành công ngày 7/4, được thiết kế đặc biệt dành cho hoạt động trong địa hình miền núi. Phần đầu đạn hạt nhân của tên lửa có khả năng triệt hạ mục tiêu trên mặt đất được bảo vệ kiên cố, đủ sức xuyên sâu vào các chủ thể cứng rắn như boong-ke bê tông, các đầu mối thông tin liên lạc và trung tâm chỉ huy nằm dưới lòng đất. <br /> <br /> Trong đó, như nhận xét của đại diện Tổ chức Nghiên cứu và Phát triển Quốc phòng của Ấn Độ (Defence Research and Development Organisation(DRDO), trong các cuộc kiểm tra, đầu đạn 'thông minh' đã bắn trúng đích, tiêu diệt mục tiêu cần thiết sau khi chọn đúng trong số rất nhiều sai nhiễu hòng đánh lạc hướng”. <br /> <br /> Như dự đoán của các phương tiện truyền thông Ấn Độ, tên lửa BrahMos theo mẫu cải tiến sẽ được trang bị cho trung đoàn tên lửa được thành lập hiện nay như khối tấn công vùng núi (Mountain Strike Corps). <br /> <br /> Đơn vị mới phản ứng nhanh-chiến thuật của quân đội Ấn Độ sẽ được triển khai ở vùng biên giới của Ấn Độ giáp Khu Tự trị Tây Tạng thuộc Trung Quốc. <br /> <br /> Ấn Độ dự kiến là sau 7 năm sẽ hoàn chỉnh việc thành lập toàn bộ khối quân vùng núi. Hai sư đoàn bộ binh núi, hai lữ đoàn xạ kích bộ binh riêng biệt và hai lữ đoàn thiết giáp sẽ bố trí ở Ladakh, Sikkim và Uttarakhand. Tổng cơ số quân của khối vùng núi sẽ là 90 nghìn binh sĩ. <br /> <br /> Những người lính Ấn Độ này đối mặt với lực lượng ở bên kia biên giới là đội quân Trung Quốc tại Khu Tự trị Tây Tạng gồm hơn 200 nghìn binh sĩ. Trong đó, cơ sở hạ tầng giao thông vận tải phát triển tạo điều kiện để nếu cần các chỉ huy quân sự Trung Quốc có thể nhanh chóng tung vào khu vực biên giới này thêm khoảng 30 đơn vị nữa. <br /> <br /> Đối với Ấn Độ, phương án duy trì nhóm quân với cơ số tương đương tại khu vực biên giới trên cơ sở thường trực là quá đắt giá. Bởi chỉ riêng để thành lập khối quân vùng núi, đảm nhận chức năng “lực lượng phản ứng nhanh”, Ấn Độ sẽ phải tốn khoảng 650 tỷ rupee. <br /> <br /> Vì thế ban lãnh đạo quân sự của đất nước đã lựa chọn phương án khác - trang bị cho khối này loại vũ khí tối tân có độ chính xác cao. Hơn thế nữa, phương tiện chống lại tên lửa BrahMos thì hiện nay quân đội của đối thủ tiềm ẩn chưa hề có. <br /> <br /> Tên lửa hành trình siêu thanh BrahMos đã có mặt trong hệ trang bị của quân đội và hạm đội Ấn Độ. Đến năm 2015 BrahMos sẽ hiện diện phục vụ cả Không quân Ấn Độ. <br /> <br /> Phạm vi hoạt động của tên lửa là 290 km. Trọng lượng đầu đạn khoảng 300 kg. Tốc độ bay của tên lửa nhanh hơn gấp gần ba lần so với vận tốc âm thanh, đem lại cho BrahMos ngôi vị tên lửa nhanh nhất thế giới. </div> </div><br /></td> </tr>",
  "key": [
    "Ấn Độ",
    "tên lửa",
    "tên lửa hành trình",
    "vùng biên giới",
    "biên giới",
    "cơ số",
    "khu tự trị",
    "Tây Tạng",
    "lữ đoàn",
    "đầu đạn",
    "Nga",
    "Trung Quốc",
    "photo",
    "The Voice",
    "nghiên cứu phát triển"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
