{
  "url": "http://www.baomoi.com/Cac-bien-chuyen-cua-hinh-phat-chat-dau-tu-xua-toi-nay/119/13523027.epi",
  "time": "12/04/2014 12:05",
  "title": "Các biến chuyển của hình phạt chặt đầu từ xưa tới nay",
  "category": "Tin tức > Thế giới",
  "description": "Ngược dòng lịch sử để hiểu hơn về một trong những hình thức tử hình dã man nhất từng được biết đến - chặt đầu.",
  "content": "<tr> <td> <div> <div> Trong hệ thống luật pháp của nhiều quốc gia trên thế giới, tử hình là hình thức trừng phạt cao nhất dành cho những tội đặc biệt nghiêm trọng. Những hình thức tử hình phổ biến hiện nay bao gồm tử hình bằng súng và tiêm thuốc độc. </div> <div> <br /> Thế nhưng, nhiều nước trên thế giới đã từng áp dụng hình thức chặt đầu trong việc tử hình phạm nhân. Theo dòng chảy của lịch sử, hình phạt này hầu như đã bị loại bỏ do tính chất dã man và gây tranh cãi. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082008012154.jpg' /></span> </div> <br /> Xử trảm (chặt đầu) là hình thức tử hình mà đầu của phạm nhân bị cắt lìa khỏi phần thân bằng cách sử dụng rìu, gươm hoặc máy chém. Trong quá khứ, việc chém đầu phạm nhân đôi khi diễn ra tại những nơi công cộng có đông người qua lại. Hình phạt này còn được gọi là “chém đầu thị chúng”. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082008493948.jpg' /></span> </div> <br /> Đối với người Trung Quốc và các dân tộc phương Đông, chém đầu là một trong những hình thức tử hình khủng khiếp nhất. Theo quan niệm của Khổng giáo, việc thân thể không còn nguyên vẹn khi bị chết sẽ xúc phạm đến những người cha, người mẹ của người phải chịu án. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082008504112.jpg' /></span> </div> <br /> Trong khi đó tại nước Anh thời Trung cổ, chém đầu được coi là hình thức xử tử cao quý nhất, chỉ dành riêng cho giới quý tộc và hiệp sĩ. Những phạm nhân ở đẳng cấp thấp hơn trong xã hội sẽ bị tử hình bằng những hình thức khác như treo cổ hoặc bị đưa lên giàn hỏa thiêu. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082009517414.jpg' /></span> </div> <br /> Hình thức xử tử bằng cách chém đầu từng phổ biến rộng rãi trong rất nhiều nền văn hóa khác nhau. Bức tranh này mô tả cảnh một vị vua trung cổ ở Ethiopia (Đông Phi) ra lệnh xử tử cùng lúc nhiều phạm nhân. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082010006892.jpg' /></span> </div> <br /> Còn đây là ảnh chụp bên trong ngôi nhà của những thổ dân đảo Borneo, ngày nay thuộc lãnh thổ của Malaysia và Indonesia vào những năm đầu thế kỉ XX. Người bản địa ở Borneo từng có tục lệ săn đầu người rồi trưng bày như chiến lợi phẩm. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082011290452.jpg' /></span> </div> <br /> Việc tử hình bằng hình thức chặt đầu thường diễn ra rất nhanh chóng và phạm nhân sẽ sớm từ giã cõi đời. Tuy nhiên, điều này còn phụ thuộc vào độ sắc của lưỡi gươm và trình độ của đao phủ. Trong một số trường hợp hi hữu, đao phủ phải cần tới nhiều hơn một nhát gươm để cắt rời hoàn toàn đầu phạm nhân. </div> <div> <br /> Điển hình cho những sự cố như vậy là vụ xử tử nữ hoàng Mary của xứ Scotland vào năm 1587. Bị khép tội mưu sát nữ hoàng Anh Elizabeth I, bà bị đưa lên đoạn đầu đài. Đao phủ phải dùng tới 3 nhát rìu mới thực hiện xong bản án. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082012156826.jpg' /></span> </div> <br /> Để việc chém đầu diễn ra nhanh hơn và tránh phải những “sự cố” ngoài ý muốn, người Pháp đã phát mình ra chiếc máy chém (guillotine). Lưỡi dao treo trên cao được thả xuống sẽ nhanh chóng kết liễu số phận của người phạm tội. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082012514912.jpg' /></span> </div> <br /> Năm 1789, cuộc Cách mạng Pháp bùng nổ. Những biến động chính trị sau đó tại Pháp đã dẫn tới việc nhiều nhà quý tộc của nước này, trong đó có cả vua Louis XVI bị đưa lên máy chém. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082013171934.jpg' /></span> </div> <br /> Một trong những nạn nhân nổi tiếng khác của 'guillotine' là nữ hoàng Marie Antoinette - người phụ nữ nổi tiếng cả về sắc đẹp và sự xa hoa phung phí tại cung đình Pháp. </div> <br /> <div> Bà là vợ của Louis XVI và bị bắt giữ cùng với gia đình hoàng tộc trong cuộc cách mạng. Năm 1793, bà bị xử trảm trước công chúng tại quảng trường Concorde ở Paris. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082013561688.jpg' /></span> </div> <br /> Máy chém guillotine cũng xuất hiện tại nhiều nước thuộc địa của Pháp, trong đó có Việt Nam. Trong hình là một chiếc máy chém được trưng bày tại bảo tàng ở Cần Thơ. Nhiều chiến sĩ cách mạng Việt Nam đã bị Pháp xử chém vì đấu tranh cho độc lập dân tộc, tiêu biểu như Nguyễn Thái Học - lãnh đạo khởi nghĩa Yên Bái năm 1930. </div> <div> <br /> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082014215278.JPG' /></span> </div> <div> <span>Quang cảnh quảng trường Deera, nơi diễn ra những vụ chém đầu ở Saudi Arabia.</span> </div> <br /> Đến cuối thế kỉ XX, hình thức tử hình bằng chặt đầu dần bị thay thế bằng các phương pháp khác. Tuy nhiên đến hiện nay, Saudi Arabia, một quốc gia Trung Đông với nhiều hình phạt hà khắc, là quốc gia duy nhất vẫn duy trì hình thức tử hình này. Các phạm nhân bị chém đầu tại quảng trường Deera ở thủ đô Riyadh, nơi có đông người chứng kiến. </div> <br /> <div> <div> <span class='storyInlinePhoto'><img src='http://kenh14.vcmedia.vn/QuickNewsK14/4741483/2014/04/img_201404082014489616.jpg' /></span> </div> <br /> Đầu năm 2014, một nữ giúp việc người Indonesia (ảnh trên) vừa thoát án tử hình bằng hình thức xử trảm tại Saudi Arabia. Bị chủ thường xuyên đánh đập, người phụ nữ này đã phản kháng lại và gây ra cái chết cho chủ nhà. Dư luận Indonesia và quốc tế đã vào cuộc mạnh mẽ để cứu người phụ nữ trên thoát khỏi hình phạt tàn khốc. <br /> </div> <div> <span>* Bài viết sử dụng tư liệu tham khảo từ các nguồn: Crime Library, The Guillotine...</span> </div> </div><br /></td> </tr>",
  "key": [
    "chém đầu",
    "tử hình",
    "phạm nhân",
    "máy chém",
    "chặt đầu",
    "hình thức",
    "đao phủ",
    "hình phạt",
    "xử tử",
    "Ả Rập Xê Út",
    "quảng trường",
    "Người Trung Quốc",
    "Ethiopia",
    "Malaysia",
    "Indonesia"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
