{
  "url": "http://www.baomoi.com/Kim-Jongun-se-lam-gi-sau-tai-dac-cu/119/13523561.epi",
  "time": "12/04/2014 12:04",
  "title": "Kim Jong-un sẽ làm gì sau tái đắc cử?",
  "category": "Tin tức > Thế giới",
  "description": "(Tin tức 24h) - Kim Jong-un tiếp tục được bầu làm nhà lãnh đạo cao nhất của Triều Tiên tại phiên họp đầu tiên của quốc hội khóa mới vào ngày 9/4.",
  "content": "<tr> <td>Vì sao Kim Jong-un thay Bộ trưởng Thương mại? Cuộc thanh trừng thứ 3 của Kim Jong-un bắt đầu? <p>Thanh Niên trích dẫn nguồn tin từ hãng thông tấn xã KCNA (Triều Tiên) còn cho biết “toàn bộ các đại biểu quốc hội và người tham dự phiên họp đã cùng hô vang để thể hiện niềm hân hoan cao độ và sự chúc mừng nồng nhiệt nhất đến lãnh đạo Kim”.</p> <p>Cùng với việc nắm giữ chức bí thư thứ nhất đảng Người lao động Triều Tiên kiêm chỉ huy tối cao của Quân đội Nhân dân Triều Tiên, việc ông Kim Jong-un tái đắc cử vào chức vụ đứng đầu NDC cho thấy ông thực sự là nhà lãnh đạo cao nhất của Triều Tiên.</p> <p>Truyền thông phương Tây cho biết các nhà quan sát quốc tế đặc biệt quan tâm đến lần họp Quốc hội này bởi ông Kim Jong-un có thể thực hiện một số cải tổ nhân sự sau vụ thanh trừng ông chú Jang Song-thaek hồi tháng 12 năm ngoái vì tội phản quốc.</p> <p>Được biết, trong ngày 9/4, các lãnh đạo hàng đầu của đảng Lao động Triều Tiên đã nhóm họp để quyết định những thay đổi về nhân sự trong bộ máy lãnh đạo của chính quyền.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/kim-jong-un-se-lam-gi-sau-tai-dac-cu-baodatviet.vn_923401.jpg' /></span> </td> </tr> <tr> <td>Nhà lãnh đạo Triều Tiên Kim Jong-un </td> </tr> </tbody> </table> <p>Ông Kim Jong-un đã chủ trì phiên họp của Bộ chính trị, thảo luận việc “củng cố” tổ chức đảng để tăng cường “vai trò và chức năng lãnh đạo”, KCNA cho biết, ám chỉ những thay đổi về nhân sự.</p> <p>Theo các nhà phân tích, những thay đổi này có khả năng ảnh hưởng tới Ủy ban quốc phòng quyền lực, nơi ông Jang từng là phó chủ tịch.</p> <p>Một số lãnh đạo quân sự lớn tuổi, như Bộ trường quốc phòng Jang Jong-nam và tổng tham mưu trưởng Ri Yong-gil được nhận định có thể sẽ tiếp quản chiếc “ghế” này, thay cho ông Jang và người bị nghi là cộng sự của ông, cựu lãnh đạo lực lượng cảnh sát Ri Myong-su.</p> <p>Các quan chức Triều Tiên cũng được cho là đã thảo luận kế hoạch về tương lai của vụ quản trị của đảng, cơ quan ông Jang từng lãnh đạo.</p> <p>Thông qua cơ quan này, ông Jang kiểm soát không chỉ lực lượng cảnh sát nhà nước và hệ thống tư pháp, mà còn đi xa hơn, can thiệp cả vào các vấn đề kinh tế và quân sự, giáo sư Yang Moo-jin, đến từ đại học Triều Tiên khẳng định.</p> <p>Mới đây, theo Đài Tiếng nói nước Nga, tờ Sankei của Nhật Bản số ra ngày 7/4 đưa tin có khoảng 1.200 quan chức và các thành viên gia đình của họ sẽ bị hành hình hoặc đưa đến những trại cải tạo lao động ở Triều Tiên sau phiên họp của quốc hội.</p> <p>Nguồn tin nêu rõ sau phiên khai mạc Quốc hội mới, Triều Tiên sẽ tử hình một nửa số người nói trên, số còn lại sẽ bị đưa đến trại tập trung cải tạo lao động. </p> <p>Hiện chính quyền Bình Nhưỡng cũng bắt đầu mở rộng địa bàn và cơ sở giam giữ của các trại này.</p> <p>Cũng trong ngày 7/4, báo Chosun Ilbo đưa tin, chính quyền CHDCND Triều Tiên đã đóng cửa cơ quan thuộc Đảng Lao động Triều Tiên (WPK), từng do ông Jang Song-thaek đứng đầu trước khi bị xử tử, đồng thời thanh trừng 11 quan chức liên quan đến ông Jang. </p> <p>Không chỉ vậy, nguồn tin từ chính phủ Hàn Quốc ngày 7/4 tiết lộ Bình Nhưỡng vẫn đang tiếp tục cuộc thanh trừng những người ủng hộ ông Jang Song-thaek nhằm loại bỏ hoàn toàn ảnh hưởng của người chú dượng lãnh đạo Kim Jong-un.</p> <strong>Mai Thùy</strong><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/09/kim-jong-un-se-lam-gi-sau-tai-dac-cu-baodatviet.vn_923401.jpg' /></span> </td> </tr> <tr> <td>Nhà lãnh đạo Triều Tiên Kim Jong-un </td> </tr>",
  "key": [
    "Kim Jong-un",
    "Triều Tiên",
    "thanh trừng",
    "lãnh đạo",
    "đảng lao động",
    "quốc hội",
    "nhân sự",
    "nhà lãnh đạo",
    "Bình Nhưỡng",
    "đắc cử",
    "Đảng",
    "Bộ trưởng Bộ Thương mại",
    "đại biểu quốc hội",
    "Quân đội Nhân dân Triều Tiên",
    "Bộ Chính Trị"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
