{
  "url": "http://www.baomoi.com/My--Trung-lich-su-trao-doi-va-canh-bao-cung-ran/119/13523584.epi",
  "time": "12/04/2014 12:04",
  "title": "Mỹ - Trung lịch sự trao đổi và cảnh báo cứng rắn",
  "category": "Tin tức > Thế giới",
  "description": "BizLIVE - Trung Quốc lắng nghe bộ trưởng quốc phòng Mỹ Chuck Hagel một cách lịch sự và trân trọng.",
  "content": "<tr> <td> <div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/dccapital/2014_04_09/zzzzzzzzzzz553564ik_PMPD.jpg?width=670&height=350&crop=auto' /></span> <p>Nguồn: The Voice of Russia </p> </div> <div> Nhưng mỗi cảnh báo nghiêm khắc của vị khách được chủ nhà phản ứng lại một cách vô cùng cứng rắn. Ông Hagel là nhà quân sự nước ngoài đầu tiên được Trung Quốc mời thăm tàu sân bay 'Liêu Ninh' và được tạo cơ hội gặp gỡ với các nhà báo. <br /> <br /> Nhưng khi kêu gọi Trung Quốc không vẽ lại biên giới các quốc gia châu Á, Chuck Hagel được nghe đáp lại rằng nếu cần thiết, Trung Quốc sẽ chiến đấu và giành chiến thắng. <br /> <br /> <p> Cuộc tranh cãi giữa các Bộ trưởng Quốc phòng hai nước đã diễn ra tại cuộc họp báo ở Bắc Kinh - sự kiện đánh dấu chuyến thăm Trung Quốc kéo dài bốn ngày của người đứng đầu Lầu Năm Góc. </p> <p>Ông Chuck Hagel kêu gọi Trung Quốc kiềm chế không sử dụng vũ lực trong tranh chấp với Nhật Bản. Đối tác Trung Quốc Thường Vạn Toàn vặn lại là Mỹ không nên can thiệp vào tranh chấp giữa Trung Quốc và Nhật Bản. Khách lưu ý rằng Mỹ sẽ bảo vệ đồng minh của mình. </p> Đáp lại, bộ trưởng quốc phòng Trung Quốc Thường Vạn Toàn cảnh báo - chúng tôi không tạo ra vấn đề khó khăn, nhưng cũng không sợ khó khăn nào. Trong vấn đề toàn vẹn lãnh thổ Trung Quốc sẽ không thỏa hiệp và nhân nhượng. Và cũng sẽ không chịu đựng bất kỳ cuộc xâm lăng nhỏ nào. <br /> <br /> Chuyến đến thăm Trung Quốc của chủ nhân Lầu Năm Góc đã phơi bày sự khác biệt rõ ràng giữa các bên, chuyên gia Viện Nghiên cứu Viễn Đông, ông Alexander Larin nhận định. <br /> <br /> Và thậm chí thỏa thuận phát triển liên hệ quân sự giữa hai nước cũng không thể san bằng toàn bộ chiều sâu của những mâu thuẫn: “Chuyến thăm của bộ trưởng quốc phòng Hagel bộc lộ hiện trạng của mối quan hệ Trung-Mỹ. Hai bên muốn hợp tác, thậm chí đặc biệt chú trọng đến vấn đề quân sự. Nhưng những mâu thuẫn giữa họ vẫn rất lớn, sâu sắc và cơ bản. Đó thực sự là những mâu thuẫn không thể tránh khỏi. <br /> <br /> Vì vậy, chúng ta có thể giả định rằng hợp tác quân sự hơn nữa giữa Trung Quốc và Mỹ sẽ rất hạn chế. Đó sẽ là các chuyến thăm hỏi, thảo luận về các vấn đề khẩn cấp và các loại diễn tập quân sự có định hướng cơ bản trung lập như giải cứu, khắc phục hậu quả thảm họa công nghệ, đấu tranh chống khủng bố… Vấn đề sẽ hạn chế ở đây mà thôi.” <br /> <br /> Giám đốc Trung tâm Nghiên cứu Chính sách xã hội Vladimir Yevseyev đánh giá kết quả chuyến thăm Bắc Kinh của bộ trưởng Chuck Hagel trong bối cảnh quan hệ Nga - Trung Quốc: “Động cơ chính của chuyến đi rất có thể là muốn kéoTrung Quốc tránh xa Nga để ngăn chặn họ tái lập quan hệ. Trong bối cảnh cải thiện quan hệ Nga - Trung, Nga có thể cho thuê tàu ngầm hạt nhân đa năng. Trong dài hạn Nga có thể giúp lập ra các hệ thống cảnh báo tên lửa trên lãnh thổ Trung Quốc. <br /> <br /> Với khả năng xảy ra kịch bản như vậy, Chuck Hagel đề nghị Trung Quốc mở rộng hợp tác quân sự, kèm theo các cuộc tập trận chung, bao gồm cả diễn tập hải quân. Rõ ràng, Trung Quốc đã cho Hoa Kỳ hiểu rõ rằng, với họ, quan hệ với Nga là vấn đề then chốt và không không thể cản trở được. Đây là một nền tảng tốt cho cuộc gặp của tổng thống Vladimir Putin và ông Tập Cận Bình ở Trung Quốc vào tháng Năm tới.” <br /> <br /> Người đứng đầu Lầu Năm Góc khen ngợi chủ nhân rằng Trung Quốc là cường quốc vĩ đại và Mỹ tôn trọng lợi ích của nước này. Tuy nhiên, ông ta không nghi ngờ gì rằng trong trường hợp xảy ra xung đột quân sự giữa Trung Quốc và Nhật Bản, giữa Trung Quốc và Philippines do tranh chấp biển đảo, Mỹ sẽ bảo vệ các đồng minh của mình. Ông Vladimir Evseev nói rằng đây là cảnh báo vô tội vạ: <br /> <br /> “Mỹ buộc phải đưa hai tàu khu trục tới Biển Đen. Họ đang suy nghĩ về khả năng ít nhất là tăng sự hiện diện hệ thống phòng không tên lửa ở Ba Lan và các nước Baltic. Thêm vào đó, phải duy trì sự hiện diện quân sự ở vùng Vịnh Ba Tư. Do đó, Mỹ thực sự không thể phái lực lượng hải quân đáng kể đến giúp đồng minh của họ ở châu Á. <br /> <br /> Trong những điều kiện như vậy thì đó chỉ là hùng biện. Khi nói rằng Mỹ sẽ tăng cường hiện diện ở ATP, Mỹ hàm ý muốn kiềm chế Trung Quốc. Bắc Kinh hiểu rõ rằng Mỹ không thể thực sự kiềm chế Trung Quốc. Đó là lý do tại sao Trung Quốc lại bỏ ngỏ khả năng một giải pháp quân sự cho vấn đề lãnh thổ.” <br /> <br /> Bắc Kinh gay gắt đáp trả sự can thiệp của Mỹ vào tình hình Đài Loan. Bộ trưởng Chuck Hagel phải lắng nghe những lời không hài lòng và phản đối kiên quyết của Trung Quốc về việc Mỹ cung cấp vũ khí hiện đại cho quốc đảo. Về vấn đề này, Phó Chủ tịch Ủy ban quân sự trung ương Trung Quốc Fan Chanlun kêu gọi Mỹ làm nhiều hơn nữa để ổn định tình hình trong khu vực và phát triển tình hữu nghị giữa quân đội hai nước. <br /> <br /> <div style='text-align: right;'> <em>Theo Tiếng nói nước Nga </em> </div> </div> </div><br /></td> </tr>",
  "key": [
    "Trung Quốc",
    "quân sự",
    "Mỹ",
    "bộ trưởng quốc phòng",
    "Nga",
    "cảnh báo",
    "Lầu Năm Góc",
    "Bắc Kinh",
    "đồng minh",
    "kiềm chế",
    "chuyến thăm",
    "The Voice",
    "Liêu Ninh",
    "Châu Á",
    "sử dụng vũ lực"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
