{
  "url": "http://www.baomoi.com/Nga-bien-Crimea-tro-thanh-phao-dai/119/13523677.epi",
  "time": "12/04/2014 12:04",
  "title": "Nga biến Crimea trở thành ‘pháo đài’",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Việc Mỹ điều động tàu khu trục tên lửa USS Donald Cook đến Biển Đen buộc Nga phải tính đến phương án tăng cường cơ sở hạ tầng quân sự tại Crimea trong thời gian sớm nhất.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/duongnt/2014_04_09/1000810706_HEOV.jpg.ashx?w=660&h=371&crop=auto' /></span> </div> <div id='article-body'> <p>Chuyên gia quân sự hàng đầu của Nga, Tổng biển tập tạp chí <em>Quốc phòng</em> Nga, ông Igor Korotchenko cho rằng, việc Mỹ điều động tàu khu trục tên lửa USS Donald Cook tới Biển Đen trong bối cảnh hiện nay, chứng tỏ quyết tâm của Washington muốn tăng cường mạnh mẽ sự hiện diện quân sự sát biên giới nước Nga. </p> <p>“Để có thể bảo đảm các phương án đáp trả phù hợp, Nga cần ngay lập tức bố trí các chiến đấu cơ tại Crimea, bao gồm cả máy bay ném bom chiến lược Tu-22M3, sớm triển khai các tàu ngầm và tàu khu trục mới”, ông Igor Korotchenko nhấn mạnh. </p> <p>“Từ thực tế trên, Nga việc tăng cường cơ sở hạ tầng hải quân ở nước Cộng hòa Crimea là vô cùng cần thiết. Ngoài ra, việc bố trí các hệ thống phòng không di động có sức hủy diệt cao như Bastion, siêu tên lửa chống hạm Yakhont cũng cần được tính đến”, hãng tin <em>RIA Novosti</em> ngày 9/4 dẫn lời ông Igor Korochenko. </p> <p>Theo Hiệp ước Montreux, tàu chiến của những nước không có đường biên giới bao quanh Biển Đen chỉ được phép lưu trú 21 ngày trong vùng biển này. Ngoài ra, các tàu quân sự khi đi qua eo biển Bosphorus trước khi vào Biển Đen phải có tổng trọng tải không vượt quá 45.000 tấn.</p> Cũng theo ông Igor Korochenko, tại các sân bay quân sự ở Crimea nên bố trí các máy bay ném bom Su-34 và Tu-22M3. “Nga cũng cần chủ động theo dõi các hành động của Mỹ ở Biển Đen, điều đó là cần thiết để tăng cường hệ thống kiểm soát, tuần tra trinh sát giúp cho việc theo dõi hoạt động quân sự của Mỹ cũng như đồng minh trong khu vực”. <p>Igor Korochenko khẳng định tính cấp thiết việc hiện đại hóa hạm đội Biển Đen, ưu tiên đẩy nhanh việc biên chế 6 tàu khu trục mới và 6 tàu ngầm động cơ diesel-điện hiện đại. </p> <p>“Những ưu tiên này sẽ giúp Nga sớm trung hòa các mối đe dọa hiện tại và tiềm năng có thể ảnh hưởng tới an ninh quốc gia. Không còn nghi ngờ gì nữa, việc Mỹ đưa tàu khu trục vào Biển Đen mang theo một mối đe dọa to lớn và trực tiếp đến an ninh của Liên bang Nga.</p> <p>Trong bối cảnh hiện tại, thì Crimea đóng vai trò quan trọng án ngữ biên giới nước Nga với phần còn lại của Biển Đen”, ông Igor Korochenko kết luận. </p> <p>Tàu USS Donald Cook của lực lượng hải quân Mỹ được trang bị công nghệ chiến đấu Aegis và tên lửa hành trình Tomahawh tiến vào Biển Đen từ phía Tây Ban Nha vào hôm nay, ngày 10/4. Trước đó, Mỹ đã gửi một thông báo tới Thổ Nhĩ Kỳ trước đó, theo công ước Montreux ký kết năm 1936. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/duongnt/2014_04_09/1003170252_SZHS.jpg' /></span> <span>Tàu khu trục tên lửa USS Donald Cook</span> </div> <p>Theo thông báo của Lầu Năm Góc, đây là một động thái của Mỹ nhằm khẳng định việc hỗ trợ của nước này đối với các quốc gia đồng minh Đông Âu trước lo ngại về những hành động tiếp theo của Nga tại Ukraine. </p> <p>Tuy nhiên, nhà nghiên cứu cấp cao thuộc Trung tâm nghiên cứu chính sách Nga, ông Vadim Kozyulin nghi ngờ rằng Mỹ đưa các tàu chiến tới Biển Đen với mục đích cung cấp vũ khí cho Ukraine.</p> <p>Ông Vadim Kozyulin cho rằng tình hình tài chính và kĩ thuật của Kiev vẫn còn khá yếu kém nên có thể Lầu Năm Góc đã hỗ trợ đồng minh của mình bằng cách cung cấp thiết bị truyền thông và do thám cho quân đội Ukraine.</p> </div><br /></td> </tr>",
  "key": [
    "Biển Đen",
    "Crimea",
    "tàu khu trục",
    "Nga",
    "tên lửa",
    "quân sự",
    "Ukraina",
    "đồng minh",
    "Mỹ",
    "tàu ngầm",
    "tăng cường",
    "Washington",
    "máy bay chiến đấu",
    "máy bay ném bom chiến lược",
    "RIA Novosti"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
