{
  "url": "http://www.baomoi.com/Putin-Nga-khong-the-ho-tro-nen-kinh-te-Ukraine-mai-mai/119/13523736.epi",
  "time": "12/04/2014 12:04",
  "title": "Putin: Nga không thể hỗ trợ nền kinh tế Ukraine mãi mãi",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Nga không công nhận tính hợp pháp của chính phủ Kiev hiện nay, nhưng vẫn không ngừng cung cấp hỗ trợ kinh tế, Mỹ và EU thừa nhận nhưng vẫn chưa hỗ trợ đồng nào",
  "content": "<tr> <td><p>Russia Today ngày 9/4 đưa tin, Tổng thống Vladimir Putin đã lên tiếng cho rằng Nga không thể tiếp tục chống đỡ nền kinh tế sút kém của Ukraine và trách nhiệm này nên đặt sang tay của Mỹ và EU, những quốc gia đã công nhận sự hợp pháp của chính quyền Kiev mới nhưng chưa chi một đô la nào để hỗ trợ nền kinh tế của họ.</p> 'Tình hình giống như một kiểu lấy lòng. Các đối tác của chúng ta ở châu Âu đã công nhận tính hợp pháp của chính phủ Kiev, nhưng không làm gì để hỗ trợ Ukraine - thậm chí là không một đồng đô la hoặc một đồng euro', Tổng thống Putin cho biết trong cuộc họp với các quan chức chính phủ tại nơi cư trú của ông ở ngoại ô Moscow. <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/putinsi.jpg' /></span></td> </tr> <tr> <td><em>Tổng thống Vladimir Putin trong cuộc họp với các quan chức chính phủ cấp cao hôm 9/4.</em></td> </tr> </tbody> </table> 'Liên bang Nga không công nhận tính hợp pháp của chính phủ Kiev hiện nay, nhưng vẫn không ngừng cung cấp hỗ trợ kinh tế và trợ cấp kinh tế hàng trăm, thậm chí hàng tỷ đô la cho Ukraine. Tình trạng này không thể kéo dài vô thời hạn', ông Putin nói thêm. <br /> Trong tháng 12.2013, Nga đã cung cấp cho Ukraine khoản vay 3 tỷ USD nằm trong gói viện trợ trị giá 15 tỷ USD. Cũng cũng giảm 1/3 giá bán khí đốt cho Kiev giúp nước này tiết kiệm được 7,5 tỷ USD. Người đứng đầu Quỹ tiền tệ quốc tế (IMF) cũng đã thừa nhận tầm quan trọng của các biện pháp hỗ trợ này của Moscow dành cho Kiev. <br /> Trong khi đó, phương Tây đã đưa ra nhiều lời hứa hẹn có cánh, nhưng đến giờ phút này vẫn chưa chuyển cho Ukraine một đồng nào. Quỹ Tiền tệ Quốc tế đã đồng ý cung cấp cho Ukraine gói cứu trợ lên đến 18 tỷ USD, nhưng nói rằng vẫn đang thảo luận về chi tiết của nó. Mỹ cũng đã hứa cung cấp khoản hỗ trợ 1 tỷ USD để bảo lãnh vốn vay giúp nền kinh tế Ukraine không bị sụp đổ. <br /> Tại cuộc họp với Tổng thống Putin, Bộ trưởng Năng lượng Nga Alexander Novak cho biết, Ukraine hiện đang nợ tập đoàn Gazprom 2,238 tỷ USD. Kiev đã không trả tiền mua khí đốt cho Nga từ đầu năm 2013. <br /> Nga đã tăng giá khí đốt bán cho Ukraine lên 485 USD trên 1000 mét khối. Tuy nhiên, Kiev tuyên bố sẽ không trả mức giá này vì cho rằng nó cao hơn nhiều so với mức giá Nga bán cho hầu hết phần còn lại của châu Âu. <br /> Tại cuộc họp, Tổng thống Putin cũng yêu cầu Gazprom kiềm chế đòi nợ Ukraine cho đến khi các cuộc tham vấn mới được tổ chức. <br /> Dự trữ khí đốt tự nhiên của Ukraine đã giảm xuống còn 6,5 tỷ mét khối và sẽ không đủ đáp ứng nhu cầu trong mùa đông tới, Phó Chủ tịch Gazprom của Vitaly Markelov cho biết tại cuộc họp. <br /> Theo ông, Kiev sẽ cần 11,5 tỷ mét khối khí đốt tự nhiên như mùa đông trước. <span>Theo Thủ tướng Dmitry Medvedev, hiện Ukraine đang nợ Nga tổng cộng 16.6 tỷ USD./.</span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/putinsi.jpg' /></span></td> </tr> <tr> <td><em>Tổng thống Vladimir Putin trong cuộc họp với các quan chức chính phủ cấp cao hôm 9/4.</em></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "Vladimir Putin",
    "khí đốt",
    "Nga",
    "Gazprom",
    "USD",
    "mét khối",
    "IMF",
    "hỗ trợ",
    "họp",
    "kinh tế Mỹ",
    "Liên minh châu Âu",
    "Mỹ",
    "Châu Âu"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
