{
  "url": "http://www.baomoi.com/Putin-gianh-dat-cua-My-o-Afghanistan/119/13523589.epi",
  "time": "12/04/2014 12:04",
  "title": "Putin giành ‘đất’ của Mỹ ở Afghanistan",
  "category": "Tin tức > Thế giới",
  "description": "Tại Afghanistan, Tổng thống Putin hy vọng sẽ thúc đẩy lợi ích của Nga qua sự hồi sinh những dự án phát triển thời Xô Viết trùng với lúc Mỹ rút quân.",
  "content": "<tr> <td><p><strong></strong></p><p> <br /></p><p>Với những người thợ máy già Afghanistan, dường như kỷ nguyên chiến tranh Lạnh đã trở lại. Sau 25 năm làm việc trong một nhà máy xây dựng thời Xô Viết, đột nhiên họ lại nhận thấy một lô hàng thiết bị mới tinh vận chuyển từ Nga trên chiếc xe dài siêu trường 18 bánh. </p><p>Khi cuộc chiến do Mỹ dẫn đầu đang giảm dần, người Nga bắt đầu khẳng định lại vị thế ở Ukraina và Trung Đông. Moscow hiện còn rất hăm hở đầu tư vào Afghanistan. Họ tái thiết nhiều khu vực cũ và thúc đẩy sức mạnh chính trị, văn hóa của mình.</p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/08/16/20140408162259-anh0.jpg' /></span></td> </tr> <tr> <td><p><em>Ảnh: AP</em></p></td> </tr> </tbody> </table><p> 'Bạn có thể thấy mối quan tâm của Nga tại Afghanistan đang tăng lên. Điều đó không khó nhận biết”, Stepan Anikeev, phát ngôn viên sứ quán Nga tại Kabul nói. “Chúng tôi muốn khuếch trương vai trò trong khu vực, không chỉ cho Afghanistan, mà còn vì những mục tiêu của chúng tôi”. </p><p>Cuộc khủng hoảng gần đây ở Ukraina và việc Nga sáp nhập Crưm đã phản ánh rõ ràng dụng ý của Moscow trong nỗ lực duy trì ảnh hưởng ở những cộng hòa Xô Viết cũ. Nga cũng không ngại ngần vươn tới những đồng minh xa hơn. Tại Afghanistan, quan chức Nga đang xem những dự án phát triển của họ là ví dụ đối trọng với các dự án viện trợ của Mỹ - thứ mà nhiều người Afghanistan chỉ trích là lãng phí và sai lầm.</p><p>'Sai lầm trong suốt 12 năm qua là người dân hăm hở được cho tiền, nhưng không hề có chiến lược hợp lý”, Đại sứ Nga Andrey Avetisyan, người ở Kabul khi còn là viên chức trẻ tuổi những năm 1980, nhấn mạnh.</p><p>Rất nhiều người Afghanistan, kể cả Tổng thống sắp mãn nhiệm Hamid Karzai, đề cao mô hình Xô Viết cũ. 'Tiền của họ được đặt đúng chỗ. Họ rất hiệu quả trong chi tiêu”, ông Karzai nói trong một cuộc phỏng vấn tháng trước.</p><p>Sự ấm áp giữa Kremlin và Afghanistan được minh chứng tháng trước khi chính phủ quốc gia Nam Á công bố điện mừng từ Putin nhân dịp năm mới của người Hồi giáo. Động thái này diễn ra vào thời điểm Mỹ và các chính phủ châu Âu đang áp dụng các biện pháp trừng phạt với Nga xung quanh vấn đề Crưm. 'Tôi chắc chắn rằng, tình hữu nghị và hợp tác giữa Nga - Afghanistan trong tương lai sẽ tăng thêm sự tốt lành và phúc lợi của người dân hai nước”, thông điệp của ông Putin gửi tới người đồng cấp Karzai.</p><p><strong>Người Nga trở lại</strong></p><p>Theo sứ quán Nga, chính phủ nước này đã biên soạn danh sách 140 dự án thời Xô Viết mà họ muốn phục hồi. Nhà máy xây dựng nhà ở tại Kabul là dự án đầu tiên, đã nhận được hỗ trợ từ mùa thu trước: 25 triệu USD cho các trang thiết bị mới.</p><p>Moscow cũng đang chi 20 triệu USD để phục hồi Nhà văn hóa và khoa học Xô Viết, xây dựng từ năm 1982. Tòa nhà dự kiến sẽ mở cửa vào mùa thu này và có vai trò như một Trung tâm Văn hóa Nga. “Chúng tôi muốn mở rộng văn hóa của mình ở đây”, Anikeev nói.</p><p>Afghanistan vẫn còn nhiều dấu ấn và cơ sở hạ tầng từ thời chiến tranh khi quân đội Liên Xô tiến vào. Nhà máy làm bánh mỳ vẫn sản xuất hàng nghìn chiếc mỗi ngày. Những khu nhà liên hợp vẫn được người dân ưa chuộng. 'Tôi đã chiến đấu chống lại họ, họ đã giết cha tôi. Nhưng đây vẫn là nơi sống tốt nhất”, Labib Raeed nói. Ông đang sống ở khu liên hợp nhà ở Microryan xây từ thời Xô Viết. Raeed là sĩ quan trong quân đội Afghanistan mà Mỹ hỗ trợ. Nhưng ông đã nhanh chóng quay sang chỉ trích những nỗ lực phát triển của Mỹ - với hơn 100 tỉ USD chi cho viện trợ phi quân sự gồm cả đường sá và trường học. 'Người Mỹ rất hào phóng nhưng đã đưa tiền không đúng đối tượng”, ông nói.</p><p>Các dự án như Microryan được xây dựng trong thời kỳ đỉnh điểm của chiến tranh Lạnh. Liên Xô vẫn tiếp tục việc xây dựng kể cả trong lúc chiến tranh suốt những năm 1980. Những người thợ máy Afghanistan khi đó mới ở độ tuổi 20, được các kỹ sư Liên Xô đào tạo nay đã bước sang tuổi trung niên nhưng vẫn làm việc với máy móc cũ. </p><p>Vài tháng tới đây, công nghệ mới của Nga sẽ được lắp đặt. Nhiều người Aghanistan đã đặt câu hỏi tại sao Nga dường như rất chú tâm tới việc phát triển ở quốc gia Nam Á ngay lúc viện trợ phương Tây có chiều hướng sụt giảm. Theo các quan chức Nga, động thái này có ý nghĩa với lợi ích khu vực của họ. </p><p>Afghanistan chung đường biên giới với ba quốc gia Liên Xô cũ. Đây vẫn là nơi ma túy buôn lậu đổ vào Nga. Kremlin hy vọng, phát triển kinh tế cùng với chương trình chống ma túy của Nga sẽ kiềm chế vấn nạn này.</p><p>Có những dấu hiệu khác thể hiện sự hồi sinh ảnh hưởng Nga tại Afghanistan. Số sinh viên học tiếng Nga tại Đại học Kabul đã tăng gấp đôi trong 2 năm qua. Đổi lại, Nga cũng tăng gấp đôi suất học bổng cấp cho sinh viên Afghanistan. Trung tâm văn hóa ở Kabul cũng sẽ sắp xếp một thư viện lớn với các tác phẩm Nga và cung cấp các khóa học ngôn ngữ.</p><p>Ahmad, kỹ sư trưởng tại nhà máy xây dựng nhà ở đã làm việc suốt 30 năm nay. Ông nói: 'Chúng tôi không phân biệt giữa người Mỹ và người Nga hay bất cứ ai muốn giúp chúng tôi. Chúng tôi hoan nghênh người Nga trở lại”. </p><p><strong>Thái An</strong><em> (theo Guardian)</em></p><p>Tag: Nga, Crưm, Afghanistan, Putin, Mỹ</p><p>Liên quan: </p><p> Giữa sóng gió, bạn quyền lực vẫn bên Putin</p><p> Lơ phương Tây, Putin quay sang châu Á</p><p> Ba tổng thống Mỹ và một bí ẩn mang tên Putin</p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/08/16/20140408162259-anh0.jpg' /></span></td> </tr> <tr> <td><p><em>Ảnh: AP</em></p></td> </tr>",
  "key": [
    "Afghanistan",
    "Nga",
    "Xô Viết",
    "Kabul",
    "Vladimir Putin",
    "Crimea",
    "người Nga",
    "Liên Xô",
    "viện trợ",
    "dự án",
    "thợ máy",
    "Mỹ",
    "Ukraina",
    "Trung Đông",
    "Moscow"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
