{
  "url": "http://www.baomoi.com/Nhat-Ban-se-xuat-khau-vu-khi-nao-dau-tien/119/13527237.epi",
  "time": "12/04/2014 12:04",
  "title": "Nhật Bản sẽ xuất khẩu vũ khí nào đầu tiên?",
  "category": "Tin tức > Thế giới",
  "description": "(Vũ khí) - Sau khi Nhật Bản tuyên bố nới lỏng những hạn chế trong xuất khẩu vũ khí, lần đầu tiên đã lộ diện khách hàng mua vũ khí Nhật.",
  "content": "<tr> <td>Báo Nhật tiết lộ khả năng siêu tàng hình tàu ngầm Soryu <p>Trước đó Bộ trưởng Quốc phòng Australia cũng gặp các quan chức Nhật Bản để thảo luận về thương vụ tàu ngầm. Các quan chức Hải quân Australia đã có chuyến thăm lên tàu ngầm của Nhật để xem xét công nghệ của loại tàu này bao gồm cả hệ thống động lực không dùng không khí (AIP).</p> <p>Dù các nguồn tin chưa tiết lộ Australia sẽ mua loại tàu ngầm nào của Nhật Bản, nhưng căn cứ vào sự quan tâm đặc biệt Australia đối với tàu ngầm AIP của Nhật có thể thấy, tàu ngầm lớp Soryu có thể sẽ là câu trả lời cho tương lai của hạm đội tàu ngầm Australia. </p> <table width='100%' align='center'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/09/tau-ngam-soryu-nhat-ban-australia-datviet.vn-1_91046198.jpg' /></span> </td> </tr> <tr> <td>Tàu ngầm lớp Soryu của Nhật Bản </td> </tr> </tbody> </table> <p>Hải quân Australia hiện cần 12 tàu ngầm. Giá mỗi chiếc tàu ngầm lớp Soryu của Nhật vào khoảng 600 triệu USD - thấp hơn một nửa so với tàu ngầm do Australia tự đóng. Dự kiến, Australia sẽ thay thế các tàu ngầm 3.400 tấn Collins đã lỗi thời trong lực lượng hải quân nước này. Công nghệ Nhật Bản cũng có thể giúp Australia kéo dài thời gian sử dụng của tàu ngầm Collins đến cuối những năm 2020.</p> <p>Theo những thông tin được Nhật Bản công bố, tàu ngầm lớp Soryu chạy năng lượng Diesel được trang bị 4 động cơ Stirling 4V-275R Mk-III hoạt động không cần không khí do Kawasaki Heavy Industries nghiên cứu chế tạo. Tàu có thể chạy với tốc độ 24 km/h khi nổi và 37 km/h khi lặn. Tàu ngầm tấn công lớp Soryu có lượng giãn nước 2,900 tấn, chiều dài 84m, cao 9,1m.</p> <p>Tàu ngầm lớp Soryu có thiết kế đuôi hình chữ X. Đây là cấu hình được sử dụng lần đầu tiên trong các tàu ngầm lớp Gotland của Thụy Điển. Cấu trúc đuôi hình chữ X mang lại cho tàu ngầm lớp Soryu khả năng hoạt động linh hoạt, đặc biệt là tại các vùng nước nông gần bờ.</p> <p>Về hệ thống vũ khí tàu ngầm lớp Soryu được trang bị 6 ống phóng ngư lôi chống hạm cỡ 533-mm, loại đạn phổ biến có thể dùng là Type 89. Ngoài ra, tàu ngầm lớp Soryu còn được trang bị tên lửa tấn công UGM-84 Harpoon. </p> <p>Về công nghệ dò tìm, tàu ngầm Soryu ngoài thiết bị định vị thủy âm kéo và thiết bị định vị thủy âm ở vỏ tàu truyền thống, nó còn trang bị thiết bị định vị thủy âm bị động mạn tàu có tính chất như tàu ngầm hạt nhân của Mỹ một cách hiếm có, tạo thành một nhóm thiết bị định vị thủy âm có khả năng dò tìm mạnh, có thể dò tìm các mục tiêu cự ly xa trên các hướng ở dưới lòng biển khơi. </p> <p>Theo tiết lộ của tạp chí 'Tàu thủy Thế giới' Nhật Bản, lớp giảm tiếng ồn do cơ quan nghiên cứu công nghệ, Bộ Quốc phòng Nhật Bản phát triển, được chế thành từ vật liệu cao su, hệ số giảm thanh có thể đạt tới 90% trở lên, có thể làm cho khả năng dò tìm của đối phương giảm xuống 50-75%.</p> <p>Không chỉ như vậy, toàn bộ thiết bị máy móc của tàu ngầm lớp Soryu đều lắp trên nền nổi và có liên kết mềm với thân tàu ngầm, làm cho tiếng ồn của máy chính và hầu hết các thiết bị khác không dễ được truyền ra bên ngoài. Theo tính toán, chỉ công nghệ này đã có thể giúp cho tiếng ồn của tàu ngầm Kokuryu giảm 15-20 đê-xi-ben.</p> <p>Như vậy nếu được trang bị tàu ngầm lớp Soryu của Nhật Bản, hạm đội tàu ngầm của Hải quân Australia sẽ mạnh hơn rất nhiều.</p> <p><strong>C.Sơn</strong></p><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://118.69.168.115/staticfile/Subject/2014/04/09/tau-ngam-soryu-nhat-ban-australia-datviet.vn-1_91046198.jpg' /></span> </td> </tr> <tr> <td>Tàu ngầm lớp Soryu của Nhật Bản </td> </tr>",
  "key": [
    "tàu ngầm",
    "Nhật Bản",
    "Australia",
    "định vị",
    "hải quân",
    "vũ khí",
    "thiết bị",
    "trang bị",
    "hạm đội",
    "công nghệ",
    "ống phóng ngư lôi",
    "Điezen",
    "Kawasaki",
    "Thụy Điển",
    "tàu ngầm hạt nhân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
