{
  "url": "http://www.baomoi.com/Quan-doi-Nga-lieu-da-san-sang-tien-vao-Ukraine/119/13523507.epi",
  "time": "12/04/2014 12:04",
  "title": "Quân đội Nga liệu đã sẵn sàng tiến vào Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "(Kienthuc.net.vn) -Dù chuẩn bị từ trước nhưng nếu cuộc chiến với Ukraine xảy ra, Nga vẫn phải giải quyết một cách nhanh chóng nhất có thể.",
  "content": "<tr> <td> <div> <div> <div> Giới quân sự NATO cho rằng hiện vẫn có khoảng 40.000 binh sĩ Nga gần biên giới Ukraine. Những binh sĩ này sẽ sẵn sàng di chuyển một khi có xung đột giữa Moscow và Kiev. </div> <div> Nếu Nga quyết định tiến vào miền đông Ukraine, nhiều yếu tố cần thiết đã chuẩn bị sẵn sàng cho chuyện đó. Tuy nhiên, liệu khả năng quân sự của Nga có đáp ứng đủ? </div> <div> Ông Keir Giles – Giám đốc trung tâm Nghiên cứu Xung đột (CSRC) chuyên về Quân đội Nga nhận định: “Có sự khác biệt rất lớn giữa Quân đội Nga hiện nay và Quân đội Nga trong cuộc chiến ở Georgia năm 2008”. Nhiều chuyên gia cũng có cùng ý kiến với ông Keir Giles về việc Quân đội Nga đã lột xác. </div> <div> Tuy vậy việc, Quân đội Nga có chiến đấu hiệu quả hay không vẫn là điều cần phải bàn. </div> <div> Ông Keir Giles cho rằng, Quân đội Nga vẫn giữ nhiều nét của quân đội Liên Xô kể từ những năm 1980 trong khi quân đội Liên Xô được thiết kế cho kiểu tác chiến rất khác biệt so với hiện nay. </div> <div> “Thông tin liên lạc giữa các lực lượng mặt đất và lực lượng không quân là vấn đề chính do thiếu hụt sự kiểm soát hiệu quả đối với không phận của các lực lượng mặt đất. Điều này dẫn tới việc Không quân Nga mất một số máy bay trong cuộc chiến Georgia do bị chính quân mình bắn rụng”, ông Keir cho hay. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_09/kt_russia_troop_greogia_1_ewum.jpg' /></span></td> </tr> <tr> <td><em> Cuộc chiến Georgia năm 2008-2009 là tiền đề để Nga cải cách quân đội.<br /> </em></td> </tr> </tbody> </table> </div> Nga đã có kế hoạch hiện đại hóa quân đội trước năm 2008 nhưng cuộc chiến Georgia đã chính thức cho thấy sự cần thiết phải thay đổi và cải cách quân đội. </div> <div> Ông Roger McDermott, nghiên cứu viên cấp cao nghiên cứu về quân sự châu Âu – châu Á tại quỹ Jamestown Foundation ở Washington DC lại cho rằng, chương trình cải cách của Quân đội Nga lại có một số hạn chế. </div> <div> “Một số hạn chế trong chiến dịch Georgia được sử dụng để tiến hành một kế hoạch cải tổ và hiện đại hóa lực lượng quân sự Nga. Tuy nhiên chương trình cải cách này đã gặp nhiều thất bại do việc lên kế hoạch không chính xác cũng như nạn tham nhũng trong quân đội”, ông Roger McDermott nói. </div> <div> Tuy vậy, ông Roger McDermott tin rằng các nỗ lực để thay đổi cấu trúc quân đội và hiện đại hóa trang thiết bị vẫn được Nga tiếp tục. </div> <div> Theo ông McDermott, lực lượng mặt đất của Nga không thay đổi gì nhiều ngoại trừ việc nước này loại bỏ các đơn vị lính không hiệu quả trong cuộc chiến 2008-2009 và thay vào đó bằng các đơn vị thường trực biên chế cấp lữ đoàn. </div> <div> Thực tế, kế hoạch này đã thất bại khi Nga có quá nhiều lính nghĩa vụ 12 tháng nhưng lại không đủ quân nhân chuyên nghiệp cũng như không phát triển được lớp sĩ quan trẻ, được huấn luyện tốt. </div> <div> <strong>Chất lượng tốt hơn</strong> </div> <div> Mặc dù gặp nhiều hạn chế trong quá trình cải cách, Quân đội Nga vẫn có những điểm được cải thiện đáng kể. Nhiều điểm này thể hiện rõ trong các đơn vị được triển khai ở Crimea. </div> <div> Ông Giles cho biết, Quân đội Nga những năm gần đây có vẻ ngoài ngày càng giống quân đội phương Tây. </div> <div> “Trang bị mới để mang theo các vật dụng cho binh sĩ cũng như việc triển khai rộng rãi radio cá nhân thay vì chỉ cấp cho các chỉ huy như trước đây là những điều đơn giản và dễ thấy nhất về việc Quân đội Nga đã đầu tư để nâng cấp và hiện đại hóa trang thiết bị”, ông Giles nói. </div> <div> CSRC cho biết, lực lượng được Nga triển khai ở Crimea được rút ra từ nhiều đơn vị phản ứng nhanh của Nga, không chỉ lực lượng lính dù như thường lệ. </div> <div> “Có những binh sĩ từ các lữ đoàn trinh sát đặc biệt và lính thủy đánh bộ”, ông Giles nói. </div> <div> Ông Giles nói thêm rằng, hiện nay Quân đội Nga đã có khả năng tác chiến cao hơn rất nhiều so với năm 2008 và chắn chắn hơn Ukraine cũng như các nước láng giềng. Vị chuyên gia này tin là Nga có thể duy trì mối đe dọa quân sự trong một thời gian. </div> <div> “Quân đội Nga đồn trú gần biên giới phía đông Ukraine sẽ có thể trụ vững lâu hơn thời gian các nhà hoạch định kế hoạch phương Tây đồn đoán. Nga sẽ không coi trọng phí tổn trong hiện tại để đạt được mục tiêu chiến lược lâu dài”, ông Giles khẳng định. </div> <div> “Nhiều dấu hiệu cảnh báo được đưa ra về một cuộc xâm lược đang được Nga lên kế hoạch như hậu cần, chuẩn bị lương thực, các dịch vụ y tế cũng như quân đội dự bị để kiểm soát các vùng chiếm đóng. Nhưng điều này không có nghĩa là Nga sẽ tiến quân vào Ukraine mà có thể Nga chỉ đơn giản là chuẩn bị để có thể tiến hành nếu có cơ hội”, ông Giles cho hay. </div> <div> Cũng theo ông này, Moscow đã có những bước chuẩn bị khá lâu trước đó bao gồm việc các tàu đổ bộ chiến đấu của Nga đều đã vào vị trí sẵn sàng ở Biển Đen và có các đơn vị được di chuyển hàng nghìn cây số từ Baltic và Hạm đội phương Bắc. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_09/kt_primorsko-akhtarsk_2_ojsf.jpg' /></span></td> </tr> <tr> <td><em>Hình ảnh chụp căn cứ Không quân Primorsko-Akhtarsk. <br /> </em></td> </tr> </tbody> </table> </div> Hình ảnh chụp được tại căn cứ Không quân Primorsko-Akhtarsk phía tây nam của Nga vào ngày 14/3 cho thấy rất nhiều máy bay chiến đấu được tăng cường tại đây bao gồm máy bay cường kích Sukhoi Su-25 Frogfoot và tiêm kích đa năng Su-27. Từ căn cứ này, Nga có thể triển khai không quân để hỗ trợ Crimea cũng như để canh chừng các đơn vị bọc thép của Ukraine. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_09/kt_belgorod_base_1_qpva.jpg' /></span></td> </tr> <tr> <td><em> Căn cứ huấn luyện Belgorod.<br /> </em></td> </tr> </tbody> </table> </div> Hình ảnh chụp tại trung tâm huấn luyện Belgorod ở miền tây nước Nga từ tháng 11/2013 đến ngày 31/3/2014 cho thấy có sự tăng cường các lực lượng xe quân sự dành cho lính dù. Quá trình này cũng cho thấy sự tăng thêm của các ngôi nhà dành cho quân nhân, cũng như các hoạt động gần sân bay của trung tâm huấn luyện và các bãi đỗ trực thăng tạm thời, các thùng chứa nhiên liệu. Căn cứ Belgorod cách thành phố Kharkov của Ukraine chỉ chưa đầy 100km. </div> <div> Những hình ảnh trên đã cho thấy Nga đã có sự chuẩn bị từ trước cho khủng hoảng ở Ukraine. <br /> </div> <div> <strong>Cuộc chiến ngắn</strong> </div> <div> Mặc dù Nga có thể giữ lực lượng ở gần biên giới Ukraine trong vài tuần hoặc vài tháng nhưng ông McDermoot cho rằng nếu Nga tấn công Ukraine, cuộc chiến sẽ phải diễn ra rất nhanh. </div> <div> “Mọi sự can thiệp vào Ukraine phải được giải quyết trong vài ngày, Nga không có đủ tiềm lực quân sự cũng như kinh tế để theo đuổi cuộc chiến lâu dài”, ông McDermott cho hay. </div> <div> Ông McDermoot cũng tin là Ukraine có sự quan trọng rất lớn đối với Moscow: 'Khủng hoảng Ukraine sẽ ảnh hưởng đến vai trò của Nga đối với khu vực Âu-Á trong tương lai”. </div> <div> Tổng thống Nga Vladimir Putin đã học cách NATO và Mỹ xử lý vấn đề từ năm 1999 và lên kế hoạch cho khủng hoảng ở Ukraine. </div> <div> “Ông Putin cho rằng những chiến dịch của NATO ngoài khu vực là mối đe dọa cho lợi ích của Nga khi một liên minh mở rộng ra bên ngoài và Mỹ hành động như một bá chủ thế giới bao gồm thúc đẩy các cuộc cách mạng gần Nga. Cuộc khủng hoảng gần đây nhất ở Ukraine là bước đi quá xa và ông đã phản ứng lại rất khác biệt so với những gì phương Tây dự đoán”, ông McDermott nhận xét. </div> </div> <div> Ngô Trang </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_09/kt_russia_troop_greogia_1_ewum.jpg' /></span></td> </tr> <tr> <td><em> Cuộc chiến Georgia năm 2008-2009 là tiền đề để Nga cải cách quân đội.<br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_09/kt_primorsko-akhtarsk_2_ojsf.jpg' /></span></td> </tr> <tr> <td><em>Hình ảnh chụp căn cứ Không quân Primorsko-Akhtarsk. <br /> </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/hoangnguyen/2014_04_09/kt_belgorod_base_1_qpva.jpg' /></span></td> </tr> <tr> <td><em> Căn cứ huấn luyện Belgorod.<br /> </em></td> </tr>",
  "key": [
    "Nga",
    "Ukraina",
    "quân đội",
    "Georgia",
    "cuộc chiến",
    "Crimea",
    "không quân",
    "quân sự",
    "cải cách",
    "binh sĩ",
    "hiện đại hóa",
    "NATO",
    "Moscow",
    "Kiev",
    "Liên Xô"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
