{
  "url": "http://www.baomoi.com/An-Do-tien-hanh-giai-doan-hai-cuoc-bau-cu-Ha-vien/119/13522304.epi",
  "time": "12/04/2014 12:06",
  "title": "Ấn Độ tiến hành giai đoạn hai cuộc bầu cử Hạ viện",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 9/4, Ấn Độ đã tiến hành giai đoạn hai trong tiến trình bầu cử Hạ nghị viện khóa 16 được chia làm chín giai đoạn. Giai đoạn này được tiến hành tại bốn bang Đông Bắc, trong đó Nagaland được bầu một nghị sỹ và các bang còn lại gồm Manipur, Arunchal Pradesh và Meghalaya, mỗi nơi được bầu hai ghế.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/bokttj/2014_04_09/India_Election.jpg' /></span> <span>Người dân Ấn Độ đi bầu cử giai đoạn hai tại bốn bang Đông Bắc. (Nguồn: hindustantimes.com)</span> </div> <br /> <br /> <br /> Ngoài ra, bang Arunachal Pradesh cũng tiến hành bầu Hội đồng lập pháp bang với 155 ứng cử viên ra tranh cử 49/60 ủy viên Hội đồng lập pháp trong cuộc bầu cử lần này; 11 ghế còn lại đã thuộc về đảng Quốc đại cầm quyền mà không phải qua bầu cử. <br /> <br /> Theo nhận định của truyền thông Ấn Độ, cuộc bầu cử tại Arunachal Pradesh là nơi diễn ra cuộc ganh đua quyết liệt giữa đảng Quốc đại và đảng Nhân dân Ấn Độ (BJP). <br /> <br /> Tiến trình bỏ phiếu tại bốn bang nói trên sẽ kết thúc vào 17 giờ chiều 9/4. Hai mươi đại đội thuộc các lực lượng bán vũ trang từ trung ương đã được điều động hỗ trợ cho 24 đại đội bán vũ trang và 8.000 cảnh sát địa phương đã được triển khai để bảo đảm an ninh, trật tự cho cuộc bầu cử. <br /> <br /> Trước đó, ngày 7/4, Ấn Độ đã tiến hành cuộc bầu cử giai đoạn một tại bang Assam. Giai đoạn ba của tiến trình bầu cử sẽ tiến hành bầu hơn 100 nghị sỹ, trong đó bang Delhi được bầu bảy ghế. <br /> <br /> Theo Hiến pháp Ấn Độ, Hạ viện nước này có 545 thành viên, trong đó 543 thành viên sẽ được bầu trực tiếp tại các khu vực bầu cử và hai Hạ nghị sỹ sẽ được bổ nhiệm từ cộng đồng người Ấn gốc Anh. <br /> <br /> Chính đảng giành được đa số tối thiểu 272 ghế sẽ giành quyền thành lập chính phủ độc lập. Trong trường hợp ngược lại, các chính đảng sẽ phải thành lập liên minh hoặc tranh thủ sự ủng hộ từ bên ngoài của một đảng hoặc một số chính đảng cho đủ số ghế theo quy định mới được phép thành lập chính phủ mới. <br /> <br /> Kết quả các cuộc thăm dò dư luận cho thấy Liên minh Dân chủ Quốc gia (NDA) đối lập, do đảng BJP đứng đầu, có khả năng dẫn đầu trong cuộc bầu cử, song vẫn khó giành đa số ghế tối thiểu theo quy định để đứng ra thành lập chính phủ mới. <br /> <br /> Theo báo chí Ấn Độ, trong trường hợp này, NDA phải nhanh chóng lôi kéo thêm đồng minh để thành lập chính phủ, nếu không Liên minh thống nhất (UPA) cầm quyền, do đảng Quốc đại dẫn đầu, vẫn có cơ hội thành lập chính phủ mới, với sự ủng hộ từ bên ngoài của một số chính đảng như hiện nay. <br /> <br /> Một khả năng nữa là mặt trận thứ ba, gồm bốn chính đảng cánh tả và một số đảng khác, có thể thành lập liên minh cầm quyền với sự ủng hộ từ bên ngoài của đảng Quốc đại, giống như kịch bản từng xảy ra tại Ấn Độ năm 1996./. </div> </div><br /></td> </tr>",
  "key": [
    "bầu cử",
    "chính đảng",
    "Ấn Độ",
    "Đảng Quốc Đại Ấn Độ",
    "nghị sỹ",
    "ghế",
    "thành lập",
    "giai đoạn",
    "hạ nghị viện",
    "Đảng",
    "đại đội",
    "Delhi"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
