{
  "url": "http://www.baomoi.com/Sau-tin-soc-tren-bao-Nga-phat-hien-manh-moi-MH370-o-An-Do-Duong/119/13522476.epi",
  "time": "12/04/2014 12:06",
  "title": "Sau tin sốc trên báo Nga, phát hiện manh mối MH370 ở Ấn Độ Dương",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Truyền thông thế giới không mảy may quan tâm đến tin sốc về MH370 trên báo Nga, mà đang chú tâm đến những manh mối mới phát hiện ở Ấn Độ Dương.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/mh370_1-d3cbd-crop1397048053753p.jpg' /></span> <div> <p>BBC hôm nay đưa tin, đội tìm kiếm chiếc máy bay Malaysia Airlines mất tích lại bắt được thêm tín hiệu, được cho là có thể của hộp đen máy bay.</p> <p>Tàu Ocean Shield của quân đội Australia dò được thêm tín hiệu vào chiều và tối thứ Ba 8/4. Tướng không quân về hưu Angus Houston, người chủ trì cuộc tìm kiếm của Australia cho biết các chuyên gia đang cố gắng khoanh vùng khu vực tìm kiếm trước khi thả thiết bị ngầm để tìm mảnh vỡ dưới đáy biển.</p> <p>Tàu Ocean Shield đã kéo theo thiết bị dò tín hiệu ra ngoài khơi phía tây thành phố Perth của Australia để tìm hộp đen máy bay.</p> <p>Trong dịp cuối tuần trước, tàu này đã bắt được tín hiệu hai lần. Hôm thứ Ba, tàu lại bắt được thêm hai lần nữa, lần đầu trong 5 phút 32 giây, lần hai khoảng 7 phút. Như vậy, tàu Ocean Shield đã bắt được tín hiệu tổng cộng bốn lần.</p> <p>Cũng theo BBC, các chuyên gia tại Trung tâm Phân tích Âm thanh Hỗn hợp của Australia đã phân tích hai tín hiệu đầu tiên phát hiện ra hồi cuối tuần trước.</p> <p>Phân tích của họ cho thấy các tín hiệu 'ổn định, riêng biệt và rõ ràng'. Bởi vậy có thể tạm nhận định đây là tín hiệu từ một thiết bị điện tử. BBC dẫn lời tướng Houston cho biết: 'Họ cho rằng các tín hiệu này tương thích với mô tả và đặc điểm của hộp đen ghi dữ liệu chuyến bay'.</p> <p>Trong khi đó, Tân hoa xã của Trung Quốc dẫn lời các quan chức trên tàu tuần tra Hải tuần 01 của nước này cho biết, họ được Trung tâm Điều phối hoạt động tìm kiếm MH370 của Australia thông báo đã phát hiện nhiều vật thể trôi nổi tại khu vực có các tín hiệu nghi là từ hộp đen MH370 nói trên.</p> <p>Trước đó, báo Nga Moskovskiy Komsomoles đăng một thông tin gây sốc mà họ khẳng định là “do một nguồn tin ẩn danh đáng tin cậy từ cơ quan tình báo Nga” cho biết, MH370 không rơi ở Ấn Độ Dương như thông báo chính thức của phía Malaysia, mà bị khống chế, bay đến Afghanistan. Máy bay đã hạ cánh xuống một con đường tại khu vực rừng núi gần Kandahar, không xa biên giới với Pakistan.</p> <p>Cũng theo bản tin của tờ báo này, thì máy bay gẫy một cánh, toàn bộ hành khách đều còn sống, dù trong tình trạng sức khỏe không tốt và thiếu thực phẩm. Trong số hành khách có 20 chuyên gia châu Á, trong đó có 1 người Nhật Bản. Họ đã bị đưa đi giam giữ tại một hầm ngầm. Moskovskiy Komsomoles cho rằng, những kẻ bắt giữ chiếc máy bay có thể dùng nhóm hành khách này để mặc cả điều gì đó với Mỹ.</p> <p>Điều đáng nói là thông tin giật gân của Moskovskiy Komsomoles đã không hề được giới truyền thông thế giới chú ý. Các hãng tin lớn của phương Tây và thậm chí của Nga cũng không đề cập đến thông tin này, mà vẫn chỉ quan tâm đến các diễn biến của cuộc tìm kiếm quốc tế đang diễn ra ở Ấn Độ Dương.</p> <p>Thật ra, đây không phải là lần đầu tiên thông tin về việc MH370 có thể bị khống chế bay đến Afghanistan hoặc Pakistan được nêu ra. Ngày 16/3, nghĩa là chỉ hơn 1 tuần sau khi MH370 mất tích, báo The Independent, một tờ báo uy tín của Anh đã đưa tin cho biết chính phủ Malaysia đã tìm kiếm mọi giải pháp ngoại giao để xác minh giả thuyết cho rằng chiếc máy bay bị khống chế đến một khu vực do Taliban kiểm soát ở biên giới Afghanistan và Pakistan.</p> <p>Tuy nhiên, đến ngày 24/3, Thủ tướng Malaysia đã chính thức thông báo MH370 đã kết thúc hành trình ở nam Ấn Độ Dương. Như vậy, có thể thấy, chính phủ Malaysia đã xem xét kỹ giả thuyết máy bay bị khống chế đến Afghanistan, và thấy nó không có cơ sở.</p> <p>Một điểm nữa khiến thông tin của Moskovskiy Komsomoles có vẻ không hợp lý là khu vực được nhắc đến trong bài báo là một trong những nơi có sự hiện diện quân sự dày đặc của Mỹ và phương Tây. Gần đó là sân bay quốc tế Kandahar, một căn cứ quân sự lớn với sức chứa 200 máy bay chiến đấu. Với mạng lưới radar, máy bay trinh sát không người lái, máy bay cảnh báo sớm… và hàng loạt các phương tiện quân sự hiện đại của Mỹ và Lực lượng hỗ trợ an ninh quốc tế ISAF, rất khó tin rằng, một chiếc Boeing-777 hạ cánh bất ngờ và được cất giấu ở đây cả tháng trời mà không bị phát hiện.</p> </div><br /></td> </tr>",
  "key": [
    "tín hiệu",
    "máy bay",
    "Ấn Độ Dương",
    "hộp đen",
    "Afghanistan",
    "bắt được",
    "tìm kiếm",
    "khống chế",
    "Australia",
    "Pakistan",
    "Malaysia",
    "Nga",
    "Soha",
    "BBC",
    "Malaysia Airlines"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
