{
  "url": "http://www.baomoi.com/EU-Nga-My-va-Ukraine-len-ke-hoach-cho-cuoc-hop-cap-Bo-truong/119/13521649.epi",
  "time": "12/04/2014 12:06",
  "title": "EU, Nga, Mỹ, và Ukraine lên kế hoạch cho cuộc họp cấp Bộ trưởng",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 8/4, Liên minh châu Âu (EU) thông báo sẽ cùng Mỹ, Nga và Ukraine tổ chức cuộc họp cấp bộ trưởng vào tuần tới để thảo luận về cuộc khủng hoảng Ukraine.",
  "content": "<tr> <td> <div> <div> <strong></strong> <br /> <br /> Theo thông báo trên, cuộc gặp sẽ diễn ra ở châu Âu, với sự tham dự của Ngoại trưởng Mỹ John Kerry, Đại diện cấp cao EU phụ trách chính sách an ninh - đối ngoại Catherine Ashton, Ngoại trưởng Nga Sergei Lavrov và quyền Ngoại trưởng Ukraine Andriy Deshchytsia. Thông cáo của Bộ Ngoại giao Nga cho biết ông Lavrov và bà Ashton đã điện đàm về các nỗ lực quốc tế nhằm tìm ra giải pháp cho cuộc khủng hoảng tại Ukraine. Ngoại trưởng Lavrov nhắc lại đề xuất của Nga về đối thoại rộng mở với sự tham gia của tất cả các lực lượng chính trị và khu vực ở Ukraine nhằm đạt được một thỏa thuận về cải cách hiến pháp. <br /> <br /> Liên quan việc trợ giúp Ukraine vượt qua khủng hoảng, một quan chức khác của Ủy ban châu Âu (EC) cho biết tổ chức này sẽ thành lập nhóm hỗ trợ nhằm giúp Ukraine ổn định kinh tế và cải cách chính trị. Dự kiến, nhóm bao gồm hàng chục người và do ông Stefan Fuele, Ủy viên EU phụ trách mở rộng và chính sách với các nước láng giềng, đứng đầu. Ông Fuele sẽ hợp tác với giới chức Ukraine nhằm xác định những hình thức hỗ trợ và trợ giúp cần thiết. Nhóm cũng có nhiệm vụ điều phối nguồn trợ giúp tài chính từ các quốc gia thành viên EU và các nhà tài trợ khác dành cho Kiev. <br /> <br /> Ngoại trưởng Đức Frank-Walter Steinmeier cũng kêu gọi thành lập nhóm tiếp xúc quốc tế nhằm tìm kiếm giải pháp cho tình trạng căng thẳng hiện nay ở miền Đông Ukraine. Mục đích của việc thành lập nhóm tiếp xúc là tiến hành đối thoại trực tiếp giữa các đại diện ở Moskva và Kiev. Ông Steinmeier đã gọi điện cho người đồng cấp Nga Lavrov, bày tỏ hy vọng Nga và Ukraine ngồi vào bàn đàm phán. <br /> <br /> Cũng trong ngày 8/4, Ngoại trưởng Nga Lavrov bác bỏ những cáo buộc của Mỹ cho rằng Moskva đang gây bất ổn ở Ukraine, đồng thời nhấn mạnh tình hình ở Ukraine chỉ có thể được cải thiện nếu lợi ích của người nói tiếng Nga ở Ukraine được tính đến. <br /> <br /> Phát biểu tại cuộc họp báo chung ở thủ đô Moskva của Nga với người đồng cấp Angola Georges Chikoti, ông Lavrov nhắc lại lời kêu gọi của Moskva về cải cách hiến pháp ở Ukraine để đảm bảo các quyền của cộng đồng người nói tiếng Nga ở đó. Ông Lavrov còn cho biết Moskva sẵn sàng đàm phán với Mỹ và EU về tương lai của Ukraine, song nhấn mạnh các khu vực miền Đông và miền Nam chủ yếu nói tiếng Nga của Ukraine cần được hiện diện trong quá trình thương lượng. <br /> <br /> Ngoại trưởng Lavrov đưa ra những tuyên bố trên sau khi Ngoại trưởng Mỹ Kerry nói trước Quốc hội nước này rằng các lực lượng đặc nhiệm và các đặc vụ Nga 'là chất xúc tác đằng sau những hỗn loạn mới đây nhất ở Ukraine nhằm tạo cớ để can thiệp quân sự vào quốc gia này'. <br /> <br /> * Cùng ngày, Cơ quan An ninh quốc gia Ukraine (USB) cáo buộc các phần tử ly khai nước này đặt thuốc nổ tại một tòa nhà của cơ quan ở thành phố miền Đông Lugansk mà họ chiếm giữ và dùng vũ khí để bắt giữ khoảng 60 người tìm cách kháng cự. Thông cáo của SBU nói rõ nhóm chống khủng bố của cơ quan này khẳng định 'các phần tử tội phạm đã đặt mìn vào tòa nhà, dùng vũ khí và thuốc nổ để đe dọa những người bị bắt giữ'./. </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Liên minh châu Âu",
    "Moscow",
    "bộ trưởng ngoại giao",
    "cấp Bộ trưởng",
    "Ngoại trưởng Nga",
    "Kiev",
    "trợ giúp",
    "cải cách",
    "khủng hoảng",
    "Mỹ",
    "Châu Âu",
    "ngoại trưởng Mỹ",
    "John Kerry"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
