{
  "url": "http://www.baomoi.com/Ai-dung-sau-Tho-Nhi-Ky-mua-cong-nghe-ten-lua-dan-dao-Ukraine/119/13521839.epi",
  "time": "12/04/2014 12:06",
  "title": "Ai đứng sau Thổ Nhĩ Kỳ mua công nghệ tên lửa đạn đạo Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Hiện nay, công ty Yuzhmash, có trụ sở tại thành phố Dnepropetrovsk của Ukraine, đang đàm phán với khách hàng Thổ Nhĩ Kỳ về việc bán các công nghệ liên quan đến việc sản xuất tên lửa đạn đạo liên lục địa mang đầu đạn hạt nhân RS-20 Voyevoda.",
  "content": "<tr> <td><p> </p><p>Những lời kêu gọi Ukraine tái hiện lại qui chế hạt nhân và bắt đầu buôn bán công nghệ sản xuất tên lửa đạn đạo liên lục địa lớp P-36M2 Voyevoda đã làm bùng nổ cuộc thảo luận về những hậu quả có thể xảy ra của nó.</p> <p>Hiện nay, từ cách đặt vấn đề đáng ngờ về qui chế chủ quyền hạt nhân của Kiev cho đến đề tài chuyển giao công nghệ hạt nhân cho Trung Quốc, Iran và thậm chí cả Triều Tiên đang làm nóng dư luận quốc tế và khiến cho Moscow bất bình.</p> <p>Bộ Ngoại giao Nga đã nhắc nhở, Ukraine là thành viên tham gia chế độ kiểm soát công nghệ tên lửa, ký kếtuật nguyên tắc ứng xử Hague và có trách nhiệm ngăn chặn sự phổ biến các tên lửa đạn đạo. </p> <p>Vừa qua, Moscow cũng đã phải lên tiếng kêu gọi Kiev không bán các vũ khí chiến lược, khi trên mạng mua sắm trực tuyến eBay xuất hiện thông tin rao bán cả máy bay ném bom chiến lược Tu-95MS, có khả năng mang tên lửa hành trình gắn đầu đạn hạt nhân, có xuất xứ từ Ukraine.</p> <div> <em><em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/9SS-20_voevjda-sata_resize_2.jpg' /></span></em></em> </div> <em> <div> <em>Tên lửa đạn đạo liên lục địa RSD-10 Pioneer (NATO: SS-20 Saber)<br /> <br /> </em> </div> </em> <p>Thông tin về khả năng bán các bí mật sản xuất tên lửa Voyevoda đã xuất hiện trên các phương tiện truyền thông. Tuy chưa được chính thức xác nhận, nhưng nhiều blog đã viết về các cuộc đàm phán của Yuzhmash Ukraine với Thổ Nhĩ Kỳ. </p> <p>Các thông tin bên lề đều xác nhận, doanh nghiệp nhà nước “Văn phòng thiết kế Yuzhnoye” mang tên Yangel ở Dnepropetrovsk - nhà chế tạo các tên lửa đạn đạo liên lục địa - đang bí mật đàm phán với đối tác Thổ Nhĩ Kỳ về vấn đề bán các công nghệ chế tạo ICBM RS-20 Voyevoda. </p> <p>Thổ Nhĩ Kỳ là nước không có tên lửa đạn đạo liên lục địa và Ankara cũng không có ý đồ nghiên cứu, chế tạo loại tên lửa này vì họ không sở hữu công nghệ vũ khí hạt nhân. Điều này có nghĩa, công ty Thổ Nhĩ Kỳ chỉ là đại diện cho 1 chủ thể pháp nhân giấu mặt. <br /></p> <div> <em><em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/ukraine-map.JPG' /></span></em></em> </div> <em> <div> <em>Dnepropetrovsk nằm ở miền đông Ukraine, giáp với ranh giới miền tây<br /> <br /> </em> </div> </em> <p>Các chuyên gia quốc tế đã chỉ ra, mối đe dọa hiện hữu trước viễn cảnh Ukraine bị chia cắt và tương lai bất định của Dnepropetrovsk (nằm ở phía đông Ukraine, bên này sông Dnieper - ranh giới tự nhiên ngăn cách đông-tây Ukraine) có thể đẩy Kiev bán công nghệ hạt nhân cho Trung Quốc, Iran hoặc Triều Tiên. </p> <p>Tên lửa đạn đạo RS-20 Voyevoda mạnh nhất trên thế giới được thiết kế ở đây, cho đến nay vẫn tiếp tục được lực lượng tên lửa chiến lược Nga sử dụng và do chuyên gia người Ukraine tiến hành các hạng mục bảo hành.</p> <p>Tên lửa hạng nặng Voyevoda (SS-18 Satan) được trang bị một đầu đạn mẹ, bên trong mang theo 10 đầu đạn phân hướng độc lập (MIRV) với sức công phá 550-750 kiloton. Tên lửa có trọng tải 8,8 tấn và tầm bắn tối đa 11.000 km.</p> <p></p> <p> Đức Vinh <br /><em>Tổng hợp</em> </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "tên lửa liên lục địa",
    "Thổ Nhĩ Kỳ",
    "tên lửa",
    "Kiev",
    "tên lửa đạn đạo",
    "hạt nhân",
    "công nghệ",
    "đầu đạn hạt nhân",
    "đầu đạn",
    "đàm phán",
    "chuyển giao công nghệ",
    "Trung Quốc",
    "Iran",
    "Triều Tiên"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
