{
  "url": "http://www.baomoi.com/Nhung-nguoi-cam-den-chay-truoc-cho-cuoc-tranh-cu-cua-ba-Hillary-Clinton/119/13521269.epi",
  "time": "12/04/2014 12:07",
  "title": "Những người “cầm đèn chạy trước” cho cuộc tranh cử của bà Hillary Clinton",
  "category": "Tin tức > Thế giới",
  "description": "(PLO) - Cựu ngoại trưởng Hillary Clinton rất có thể sẽ tranh cử vào ghế tổng thống Mỹ vào năm 2016. Dù còn khá sớm, nhưng một số tổ chức độc tập, từ chính thức đến bí mật, đã bắt đầu vận động tài chính cho kế hoạch này.",
  "content": "<tr> <td><p>Một số cái tên nghe rất năng động như Madam Hillary 2016, HillaryFTW và nhiều biến thể khác từ tên của quý bà Clinton. Nhiều thành công trong thời gian qua đã cho thấy sức bền của người phụ nữ 66 tuổi này. Sau hơn 20 năm bà trở thành một nhân vật chính trị của nước Mỹ, với vai trò phu nhân của tổng thống Bill Clinton, bà Hillary đang được nhắc đến như một niềm hi vọng lớn cho Đảng Dân chủ.</p> <p>Những nhóm tự phát này hi vọng rằng họ sẽ tiếp thêm sức mạnh vốn sẵn có cho bà Hillary. Đảng Dân chủ cũng đã huy động được hàng triệu USD nhằm giúp bà Hillary trở thành nữ tổng thống đầu tiên của Mỹ. </p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phuongdung/2014_04_09/clintons_mshs.jpg?width=500' /></span><br /> <em> Bà Hillary là hậu phương vững chắc cho chồng, cựu tổng thống Bill Clinton, chống lại nhiều sóng gió trên chính trường và trong cả cuộc sống riêng tư</em></p> <p>Theo luật pháp Mỹ, những tổ chức độc lập được phép cổ động và chi tiền theo ý riêng trong cuộc vận động bầu cử, chỉ cần họ không làm việc trực tiếp với ứng cử viên. Vào năm 2012, một vài tổ chức trong Siêu Ủy ban hoạt động chính trị (Super PAC) và các nhóm phi lợi nhuận khác thường vận hành dưới sự chỉ đạo của các chính trị gia, chẳng hạn như trợ lý Nhà Trắng Karl Rove. Năm 2012, Crossroads PAC đã chi khoảng 100 triệu USD để ủng hộ Đảng Cộng Hòa.</p> <p>Bất cứ ai cũng có thể nộp hồ sơ lên Ủy ban bầu cử liên bang để thiết lập một Super PAC. Các Super PAC không ủng hộ trực tiếp mà thông qua hình thức mua không gian quảng cáo, thậm chí thay thế vai trò truyền thông của các ứng cử viên.</p> <p>Riêng bà Hillary, sự ủng hộ tuyệt đối của Đảng Dân chủ dựa trên nguồn lực tài trợ từ khoảng 50 ngàn người đã tạo nên lợi thế đáng kể. </p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phuongdung/2014_04_09/download_dfyf.jpg?width=500' /></span><br /> <em> Bà Hillary Clinton được đánh giá là một chính trị gia tài năng. Ảnh:Reuters</em></p> <p>“Nhiệm vụ của chúng tôi rất rõ ràng và chắc chắn: Xây dựng một hệ thống những người ủng hộ bà Hillary Clinton, sẵn sàng giúp sức cho bà chiến thắng nếu bà quyết định tranh cử”, phát ngôn viên Seth Bringman nói.</p> <p>Nhiều nhóm nhỏ đang được hình thành và bắt đầu chương trình hoạt động của riêng họ để huy động tài chính. Luật sư Samuel Deskin ở Los Angeles, người tổ chức nhóm Hillary PAC cho biết nhóm ông sẽ tổ chức một sự kiện nhằm gây quỹ trong mùa hè năm nay. Ông nói: “Chúng tôi cũng mong muốn chính bà Hillary sẽ có những hành động cụ thể, chúng tơi không muốn kế hoạch của bà bị bất kỳ cản trở nào”.</p> <p><strong>PD (Theo Reuters)</strong></p> <br /></td> </tr>",
  "key": [
    "Hillary Clinton",
    "Đảng Dân Chủ",
    "tranh cử",
    "Bill Clinton",
    "chính khách",
    "hi vọng",
    "ủng hộ",
    "ý riêng",
    "ứng cử viên",
    "huy động",
    "Reuters",
    "tổng thống Mỹ",
    "Mỹ",
    "Nhà Trắng",
    "Đảng Cộng Hòa"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
