{
  "url": "http://www.baomoi.com/My-se-giam-so-luong-be-phong-ten-lua-hat-nhan-ky-voi-Nga/119/13521977.epi",
  "time": "12/04/2014 12:06",
  "title": "Mỹ sẽ giảm số lượng bệ phóng tên lửa hạt nhân ký với Nga",
  "category": "Tin tức > Thế giới",
  "description": "Phát biểu với hãng tin Reuters, các quan chức Mỹ cho biết nước này sẽ giảm quy mô các thiết bị phóng tên lửa hạt nhân đặt trên đất liền, trên biển và trên không theo Hiệp ước New START với Nga về cắt giảm vũ khí tấn công chiến lược, nhưng không loại bỏ phi đội tên lửa đạn đạo như một số nhà lập pháp mong đợi.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/vukieu/2014_04_09/4_GJAQ.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <div> Phát biểu trong điều kiện giấu tên, các quan chức chính quyền cấp cao nói rằng quân đội Mỹ sẽ vô hiệu hóa bốn ống phóng tên lửa trên mỗi trong số 14 tàu ngầm hạt nhân của nước này, chuyển đổi 30 máy bay ném bom hạt nhân B-52 sang loại máy bay ném bom thông thường và loại bỏ 50 hầm phóng tên lửa đạn đạo liên lục địa. </div> <div> Hiệp ước New START, đã được ký vào năm 2010 và có hiệu lực từ ngày 5.2.2011, kêu gọi Mỹ và Nga cắt giảm số lượng vũ khí hạt nhân chiến lược được triển khai xuống còn 1.550 đơn vị đến năm 2018, từ mức 2.200 đơn vị về trước. </div> <div> Một số nhà lập pháp đã bày tỏ quan ngại về toàn bộ phi đội tên lửa đạn đạo sẽ bị loại bỏ theo Hiệp ước. </div> <div> Hiệp ước New START cũng kêu gọi mỗi bên giảm số lượng hệ thống phóng vũ khí hạt nhân xuống không quá 800 đơn vị. </div> <div> Theo các quan chức cấp cao của chính phủ cho biết, Mỹ hiện có 886 hệ thống phóng vũ khí hạt nhân bao gồm cả được triển khai và không triển khai, trong đó có 454 tên lửa đạn đạo liên lục địa trên đất liền Minuteman III, 336 tên lửa đạn đạo phóng từ tàu ngầm Trident II và 96 máy bay ném bom B-2 và B-52. </div> <div> Theo đó, Mỹ cần phải loại bỏ 86 hệ thống phóng dư thừa để đạt số lượng 800 hệ thống ở cả được triển khai lẫn không được triển khai. </div> <div> Để đảm bảo số lượng bệ phóng được triển khai không vượt quá 700 đơn vị, Bộ Quốc phòng Mỹ sẽ phải đưa 2 tàu ngầm mang tên lửa đạn đạo liên lục địa Trident vào sửa chữa thường xuyên bất cứ lúc nào, như thế thì 40 tên lửa của chúng sẽ không được triển khai. </div> <div> Mỹ cũng sẽ đưa 6 chiếc máy bay ném bom chiến lược vào lưu kho, bao gồm cả 3 chiếc máy bay thử nghiệm. </div> <div> Không quân Mỹ có 4 hầm phóng tên lửa dùng để phóng thử nghiệm được coi như không được triển khai. Ngoài ra, Mỹ sẽ phải loại bỏ các tên lửa từ 50 bệ phóng tại 3 căn cứ hạt nhân bao gồm F.E. Warren ở đông nam bang Wyoming, Minot ở Bắc Dakota và Malmstrom ở Montana. </div> <div> <strong>Vũ Kiều </strong> <em>(theo Reuters)</em> </div> </div><br /></td> </tr>",
  "key": [
    "tên lửa",
    "tên lửa liên lục địa",
    "triển khai",
    "hiệp ước",
    "loại bỏ",
    "tên lửa đạn đạo",
    "máy bay ném bom",
    "bệ phóng",
    "hạt nhân",
    "Trident",
    "vũ khí hạt nhân",
    "Mỹ",
    "Nga",
    "Reuters",
    "nhà lập pháp"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
