{
  "url": "http://www.baomoi.com/NgaUkraine-muon-1-vong-dam-phan-My-dieu-them-1-khu-truc-ham-ten-lua/119/13522313.epi",
  "time": "12/04/2014 12:06",
  "title": "Nga-Ukraine muốn 1 vòng đàm phán, Mỹ điều thêm 1 khu trục hạm tên lửa",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Trong khi cuộc điện đàm giữa ngoại trưởng Nga-Ukraine lóe lên tia hy vọng về một định dạng đàm phán đa phương thì Mỹ lại tuyên bố sẽ tăng cường đến biển Đen một khu trục hạm tên lửa nữa.",
  "content": "<tr> <td><p> </p><p>Vào ngày 8-4, một cuộc điện đàm đã diễn ra giữa quyền Bộ trưởng Ngoại giao Ukraine Andrey Deshchytsa và Ngoại trưởng Nga Sergei Lavrov. Sang ngày 9-4, ông Lavrov cho biết, Moscow sẵn sàng xem xét một định dạng đàm phán đa phương với sự tham gia của Nga, Ukraine, Mỹ và Liên minh châu Âu. </p> <p>Tuy thời gian thực hiện thảo luận vẫn chưa được xác định nhưng Bộ Ngoại giao Ukraine đánh giá, việc đạt được một thỏa thuận về một cuộc đàm phán với Liên bang Nga giống như một bước đệm tích cực trong quan hệ giữa hai nước.</p> <p>Lãnh đạo Vụ Chính sách thông tin Bộ Ngoại giao Ukraine, ông Evgeny Perebiynis nói rằng, cuộc đàm phán này chứng tỏ sự ấm lên trong quan hệ giữa hai nước. Tuy nhiên, ông cũng nhấn mạnh, điều này không có nghĩa là bất đồng đã được giải quyết, mà cả 2 bên mới bắt đầu tiếp xúc để nắm bắt những quan điểm của nhau. </p> <p>Về vấn đề này, Bộ trưởng Bộ ngoại giao Nga Sergei Lavrov đã tuyên bố, các đối tác phương Tây phải đáp ứng tất cả các thỏa thuận với Nga liên quan đến việc giải quyết cuộc khủng hoảng Ukraine, trong đó có thỏa thuận ngày 21-2. <br /> <br /></p> <div> <em><em><span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/DDG-75_USS-Donald-Cook.jpg' /></span></em></em> </div> <em> <div> <em>Khu trục hạm tên lửa lớp Arleigh Burke DDG-75 USS Donald Cook<br /> <br /> </em> </div> </em> <p>Điều này cũng áp dụng cho cải cách hiến pháp với sự tôn trọng đầy đủ các quyền và lợi ích của tất cả các vùng trên lãnh thổ Ukraine - người đứng đầu Bộ Ngoại giao Nga nhấn mạnh. </p> <p>Trong khi Nga-Ukraine đang tiến đến một cuộc đối thoại thì hải quân Mỹ đưa ra tuyên bố, trong vòng một tuần tới sẽ điều thêm khu trục hạm tên lửa DDG-75 USS Donald Cook đến Biển Đen, nâng tổng số tàu loại này hiện diện ở đây lên con số 2.</p> <p>Tại buổi điều trần của Ủy ban Quân vụ Hạ viện Mỹ, trợ lý Bộ trưởng Quốc phòng Mỹ về an ninh quốc tế Derek Chollet cho biết, DDG-75 sẽ hợp với tàu khu trục DDG-103 USS Truxtun để thực hiện các nhiệm vụ được giao tại khu vực.</p> <p>Quan chức Mỹ cho rằng, việc nước này biểu thị với các nước thành viên NATO sự trung thành trong thực hiện nghĩa vụ duy trì an ninh khu vực là một yếu tố vô cùng quan trọng trong chiến lược của Hoa Kỳ.</p> <p></p> <p> Đức Thắng <br /><em>Tổng hợp</em> </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "tàu khu trục",
    "Nga",
    "tên lửa",
    "điện đàm",
    "đàm phán đa phương",
    "Bộ Ngoại Giao",
    "Ngoại trưởng Nga",
    "Mỹ",
    "đàm phán",
    "thỏa thuận",
    "Sergei Lavrov",
    "Moscow",
    "Liên minh châu Âu",
    "Biển Đen"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
