{
  "url": "http://www.baomoi.com/Bau-cu-Indonesia-Thach-thuc-thu-hep-khoang-cach-giaungheo/119/13521410.epi",
  "time": "12/04/2014 12:07",
  "title": "Bầu cử Indonesia: Thách thức thu hẹp khoảng cách giàu-nghèo",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Tại Thủ đô Jakarta hoa lệ vẫn xuất hiện hình ảnh các khu ổ chuột bên cạnh khu dân cư sang trọng.",
  "content": "<tr> <td> <div> <p>Gần 190 triệu cử tri Indonesia hôm nay (9/4) đăng kí đi bầu cử quốc hội mới, đồng thời cũng để xác định xem đảng nào sẽ đáp ứng được yêu cầu để được quyền đề cử ứng cử viên tranh cử tổng thống trong cuộc bầu cử tổng thống diễn ra ngày 9/7 tới. Nâng cao chất lượng cuộc sống và thu hẹp bất bình đẳng xã hội vẫn là những ưu tiên đầu tiên để các cử tri Indonesia quyết định lá phiếu trong năm bầu cử này.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/hieu/2014_04_09/khu%20o%20chuot%20ngoai%20o%20jakarta.jpg' /></span> </td> </tr> <tr> <td>Khu ổ chuột ở ngoại ô Jakarta (ảnh: bookwormroom)</td> </tr> </tbody> </table> <p> <br /> Trên phạm vi toàn quốc có gần 550.000 điểm bầu cử. Một quan chức bầu cử cho biết, thời tiết xấu và trục trặc về hậu cần đã khiến cho công tác chuẩn bị tại các điểm bỏ phiếu ở 30 địa phương trên cả nước không đáp ứng được các yêu cầu cần thiết để tiến hành bỏ phiếu đúng thời hạn. </p> <p>Theo Luật bầu cử của Indonesia, chỉ có các đảng giành được từ 3,5% số phiếu cử tri mới được quyền có đại diện trong Quốc hội 560 ghế. Ngoài ra, chỉ có các đảng giành được ít nhất 20% số ghế trong Quốc hội hay ít nhất 25% số phiếu cử tri mới được quyền đề cử ứng cử viên tranh cử tổng thống trong cuộc bầu cử tổng thống diễn ra ngày 9/7 tới. </p> <p>Phát biểu khi đi bỏ phiếu tại Tỉnh Tây Java, Tổng thống Indonesia Yudhoyono hối thúc tất cả các đảng phái chấp nhận kết quả cuộc bỏ phiếu. Ông Yudhoyono nói: “ Kết quả cuộc bầu cử này sẽ được công bố với sự trung thực và công bằng nhất và hoàn toàn hòa bình. Chúng ta phải chấp nhận và tôn trọng kết quả cũng như giá trị của sự cải thiện tiến trình dân chủ”</p> <p>Cuộc bầu cử lập pháp 2014 ở Indonesia là cuộc bầu cử thứ tư sau khi chế độ độc tài quân sự của tướng Suharto sụp đổ hồi năm 1998. Bất chấp những triển vọng kinh tế đáng lạc quan cũng như triển khai hàng loạt các cơ sở dự án hạ tầng qui mô lớn, nhưng vấn đề nâng cao chất lượng cuộc sống, giảm khoảng cách giàu nghèo tại quốc gia Đông Nam Á này vẫn đang là ưu tiên hàng đầu của các cử tri. </p> <p>Mặc dù được coi là nền dân chủ lớn thứ 3 trên thế giới nhưng nước này vẫn bị chia rẽ bởi khoảng cách giàu nghèo. Điều đó có thể nhìn thấy rõ nhất tại thủ đô Jakarta hoa lệ với hình ảnh nhiều người dân đang tìm kiếm tại các đống rác khổng lồ để tìm kiếm những vật dụng có thể sử dụng được trong một khu ổ chuột bên cạnh một khu dân cư xa hoa sang trọng. </p> <p>Khoảng 11% trong số 240 triệu dân Indonesia sống dưới mức ngưỡng nghèo. Khoảng 30% là ở mức cận nghèo, nhiều người trong số đó làm trong ngành nông nghiệp. Indonesia cũng là một khu vực hứng chịu nhiều thiên tai với các trận động đất mạnh thường xuyên xảy ra . Chính vì vậy nhiều cử tri đặt niềm tin vào lá phiếu của mình. </p> <p>Một cử tri cho biết: “Chúng ta tiếp tục trở thành một nước dân chủ phát triển. Đây là cuộc bầu cử tự do lần thứ 5 mà chúng ta có từ năm 1998 và chúng tôi hi vọng rằng những đại diện của chúng tôi sẽ lắng nghe tiếng nói của người dân”.</p> <p>Có 12 chính đảng đăng ký tham gia tranh cử trong cuộc bầu cử lần này. Kết quả cuối cùng của cuộc bầu cử lập pháp ở Indonesia có thể phải sau 4-7 ngày mới được công bố chính thức. </p> <p>Tuy nhiên, đảng Dân chủ Indonesia đấu tranh (PDI-P), đảng đối lập chính, được dự đoán sẽ giành chiến thắng trong cuộc bầu cử lập pháp lần này. Tháng trước, đảng Dân chủ Indonesia đấu tranh cũng đã chọn Thống đốc Jakarta Joko, làm ứng cử viên tranh cử chức tổng thống. Giới phân tích nhận định đây là một chiến thuật nhằm thu hút phiếu cử tri dựa vào uy tín đang lên của ông Giô-cô.</p> <p>Hiện chưa rõ ai sẽ trở thành những nhà lãnh đạo mới của Indonesia nhưng rõ ràng đây sẽ không phải là một nhiệm vụ dễ dàng để giải quyết những vấn đề đang kìm hãm sự phát triển của một trong những nền kinh tế lớn nhất châu Á./.</p> <p> Phạm Hà/VOV-Trung tâm Tin <br /><em>Tổng hợp</em> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/hieu/2014_04_09/khu%20o%20chuot%20ngoai%20o%20jakarta.jpg' /></span> </td> </tr> <tr> <td>Khu ổ chuột ở ngoại ô Jakarta (ảnh: bookwormroom)</td> </tr>",
  "key": [
    "bầu cử",
    "Indonesia",
    "cử tri",
    "Jakarta",
    "ổ chuột",
    "khoảng cách giàu nghèo",
    "tổng thống",
    "tranh cử",
    "lập pháp",
    "bỏ phiếu",
    "dân chủ",
    "bất bình đẳng",
    "Java",
    "Susilo Bambang Yudhoyono",
    "Đông Nam Á"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
