{
  "url": "http://www.baomoi.com/Ung-cu-vien-Thu-tuong-An-Do-so-bi-am-sat/119/13521454.epi",
  "time": "12/04/2014 12:06",
  "title": "Ứng cử viên Thủ tướng Ấn Độ sợ bị ám sát",
  "category": "Tin tức > Thế giới",
  "description": "Nỗi lo sợ cho tính mạng bắt đầu xuất hiện nơi các ứng cử viên cuộc bầu cử Quốc hội Ấn Độ, khi ứng cử viên Thủ tướng Arvind Kejriwal lại bị tấn công trong vòng 5 ngày.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/ak_JKVP.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Ông Kejriwal (thủ lĩnh đảng chống tham nhũng Người bình dân,Aam Admi) bị một thanh niên xông đến hành hung, khi ông đang vận động cử tri ở tây bắc thủ đô New Delhi vào ngày 8.4. </p> <p>Các kênh truyền hình đưa hình ảnh một thanh niên tiến đến ông Kejriwal với bó hoa tên tay, thả chúng xuống gáy ông rồi giơ tay tát ông. Kẻ tấn công 38 tuổi là Lali, một tài xế xe ba bánh, liền bị người ủng hộ ông lôi ra đánh. Khi bị cảnh sát giải đi, anh ta nói ông Kejriwal không giữ được lời hứa sẽ giúp giới tài xế 3 cánh bớt nghèo với cử tri. </p> <p>Ngày 9.4, ông Kejriwal đã gặp Lali, và Lali khoanh tay,ráng chạm chân ông (để bày tỏ sự kính trọng) và nói “Tôi xin lỗi ông” rồi được ông tha thứ.Trước đó năm ngày, ông Kejriwal bị một sinh viên 19 tuổi tên Abdul Wahid tấn công, đổ mực lên người ông. Ông cũng đã gặp người này.</p> <p>Sau sự cố mới nhất, ông nói bóng gió hai vụ đánh ông là âm mưu của đảng Bharatiya Janata (BJP) vốn có ứng cử viên sáng giá nhất của chức Thủ tướng, ông Narendra Modi,hoặc của đảng Quốc đại đang cầm quyền. Ông Kejriwal nói: “Tôi không hiểu vì sao có vài người muốn dùng bạo lực để trở thành Thủ tướng. Nếu nghĩ đánh tôi, tôi sẽ bỏ cuộc thì quý vị đã sai lầm. Tôi sẽ đấu cuộc đấu này đến hơi thở cuối cùng”. Ông cũng nói: “Trong vài ngày nữa, tôi sợ tôi sẽ còn bị tấn công, thậm chí bị giết”. </p> <p>Cuộc tranh cử ngày càng căng, khi các ứng cử viên đều phàn nàn bị ngược đãi, bị cáo buộc…Ông Kejriwal đã bị xô đẩy, bị ông Modi cáo buộc là “điệp viên”của Pakistan, láng giềng thù địch của Ấn Độ, và nay bị đánh hai lần. Vì muốn vận động lá phiếu của người nghèo và lớp trung lưu-những người đã bầu ông làm thị trưởng New Delhi nhưng rồi ông từ chức-nên ông không sử dụng nhiều vệ sĩ. Ông cũng không đi xe hụ còi ầm ĩ như các chính khách khác, và ông thường đi bộ ở các khu ngoại ô để nói chuyện với đồng bào. </p> <p>Nhưng nhiều người ủng hộ sợ ông Kejriwal bị nguy hiểm, vì ông liên tục lên án giới doanh nhân nhiều quyền thế, quan hệ thân thiết với các quan chức công quyền. Ông cũng tuyên bố sẽ tranh một suất nghị sĩ ở Varanasi, thành phố thánh bên song Hằng, cũng là nơi ông Modi sẽ tranh cử.</p> <p>Nhà phân tích chính trị Ajay Gudavarthy ở đại học Jawaharlal Nehru (New Delhi) nói có nhiều yếu tố liên quan việc ông Kejriwal bị hành hung, gồm việc một số sĩ quan cảnh sát và chính khách bực việc ông không sử dụng nhóm bảo vệ đông. Ông nói: “Không ai có thể biết ai đứng sau vụ này. Cũng có yếu tố sự bất mãn của công chúng. Đó là điều người ta tìm cách trả đũa bằng cách tấn công một nhân vật chính trị có tiếng”. </p> <p>Lịch sử Ấn Độ từng có những vụ ám sát chính khách khi họ tranh cử: cố Thủ tướng Rajiv Gandhi bị sát thủ của tổ chức Hổ Tamil ám sát khi đang vận động lá phiếu trước cuộc tổng tuyển cử tháng 5.1991. Mẹ ông, nữ cố Thủ tướng Indira Gandhi thì bị hai vệ sĩ người Sikh ám sát, vì họ muốn trả thù việc quân đội Ấn chiếm Đền Vàng rất thiêng đối với người Sikh. </p> <p>Khi ông Gandhi bị ám sát,gã sát nhân Thenmozhi Rajaratnam đã chạm chân ông, giả bộ tỏ bày sự kính trọng trước khi kích hoạt vụ đánh bom tự sát. Vụ ám sát này được thực hiện vì vai trò gìn giữ hòa bình gây tranh cãi của Ấn Độ trong cuộc nội chiến Sri Lanka. Lúc đó ông Gandhi là Thủ tướng. </p> <p>Năm 2013, BJP đã yêu cầu chính phủ trung ương cấp thêm vệ sĩ cho ông Modi, sau khi có bom nổ trong cuộc mít –tinh mà ông phát biểu ở bang Bihar. Nữ giáo sư Katharine Adeney, một chuyên gia về Nam Á thuộc đại học Nottingham (Anh) nói các vụ tấn công này xem ra ngày càng tăng trong vài năm gần đây.</p> <p>Bà Adeney nói: “Tần suất các vụ tấn công này xem ra càng bất thường. Ông Kejriwal phàn nàn rằng có âm mưu hãm hại ông ấy. Rõ ràng ông ấy làm phiền lòng những nhóm lợi ích qua thông điệp chống tham nhũng của ông ấy. nhưng các vụ tấn công này sẽ không tác động đến uy tín của ông ấy trong các cuộc thăm dò dư luận. Chúng chỉ càng làm tăng uy tín của ông là một người ngoài cuộc và là một người tử đạo”. </p> <p><strong>Bích Ngọc</strong> (theo Guardian)</p> <p><em>Ảnh bìa: Ông rất dễ bị ám sát vì không có vệ sĩ đi sát cạnh</em></p> </div><br /></td> </tr>",
  "key": [
    "ám sát",
    "vệ sĩ",
    "ứng cử viên",
    "tấn công",
    "New Delhi",
    "Ấn Độ",
    "thủ tướng",
    "Mahatma Gandhi",
    "tranh cử",
    "cố thủ tướng",
    "đánh",
    "bầu cử quốc hội",
    "chống tham nhũng",
    "Đảng Quốc Đại Ấn Độ",
    "Pakistan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
