{
  "url": "http://www.baomoi.com/NATO-dao-tao-khung-bo-gay-mat-on-dinh-o-Ukraine/119/13521997.epi",
  "time": "12/04/2014 12:06",
  "title": "NATO đào tạo khủng bố gây mất ổn định ở Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "Giám đốc Trung tâm Nghiên cứu Toàn cầu hóa người Canada Michel Chossudovsky nhận định, các công ty an ninh tư nhân được cho là đang làm những gì mà NATO không thể làm một cách công khai: Đào tạo những kẻ khủng bố gây mất ổn định ở Ukraine.",
  "content": "<tr> <td> <div itemprop='articleBody'> Bộ Ngoại giao Nga mới đây bày tỏ quan ngại về việc Ukraine đang tích cực triển khai các đơn vị quân đội trong đó trà trộn cả lính đánh thuê tinh nhuệ (cụ thể, được thuê từ công ty an ninh tư nhân Greystone) tới đàn áp phong trào biểu tình ở miền Đông Nam nước này. Chính phủ Ukraine đã chối bỏ cáo buộc thuê lính đánh thuê để đối phó với người biểu tình. <br /> <br />Nhận định về vấn đề này, Giám đốc Trung tâm Nghiên cứu Toàn cầu hóa Michel Chossudovsky cho rằng, không chỉ Ukraine mà NATO hoặc một bên trung gian nào đó đều có thuê lính đánh thuê từ các nhà thầu tư nhân. Bất cứ ai cũng có thể thuê những công ty an ninh tư nhân như Greystone. <br /> <br />Lính đánh thuê hoạt động bí mật và giữ kín thân thế. Mục tiêu của họ chỉ là kiếm tiền. Những gì đang diễn ra là, lính đánh thuê đang đổ tới Ukraine nhằm mục đích bảo đảm sự tồn tại của chính phủ hiện tại đồng thời duy trì tình trạng bất ổn phục vụ các toan tính của Mỹ và phương Tây. Lính đánh thuê sẽ xâm nhập vào các phong trào cơ sở kích động bạo lực khắp Ukraine. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/09/df4honchien3.jpg' /></span> <div> Cảnh sát Ukraine đeo mặt nạ và được trang bị vũ khí đầy đủ bảo vệ trước tòa nhà chính quyền ở Kharkov ngày 8.3. Ảnh Ria Novosti. <br /> </div> </div> <br />Trả lời phỏng vấn báo Nga <span>Ria Novosti,</span> ông Chossudovsky nhấn mạnh, ông tin rằng, những tổ chức, công ty an ninh tư nhân đang làm những việc mà NATO không thể làm một cách công khai. Họ đào tạo những kẻ khủng bố để gây bất ổn Ukraine. <br /> <br /> “Chúng tôi có tin cho biết, lính đánh thuê đã tới Đông Ukraine vào đầu tháng 3. Một số lính đánh thuê tham gia các hoạt động bắn tỉa”, chuyên gia người Canada chia sẻ. <br /> <br />Theo ông Chossudovsky, khi các lực lượng an ninh ở Ukraine rõ ràng tỏ ra bất lực trước tình hình bất ổn, lính đánh thuê nước ngoài được giao trọng trách phải ngăn chặn các cuộc biểu tình ở phía Đông Nam của đất nước. <br /> <br />Ngoài ra, Giám đốc Trung tâm Nghiên cứu Toàn cầu hóa còn cho rằng, trong lực lượng Vệ binh Quốc gia Ukraine còn có “các cố vấn quân sự phương Tây. Họ có nghĩa vụ đào tạo sĩ quan quân đội nhưng trên thực tế họ đào tạo khủng bố”. <br /> <br />Đồng tình với quan điểm trên, Tổng biên tập của Tạp chí Quốc phòng Quốc gia (bản tiếng Nga) Igor Korotchenko nhấn mạnh: “Chúng ta đang nói về phần mở rộng của chính sách can thiệp quân sự của Mỹ ở Ukraine và một giai đoạn chuẩn bị cho vụ thảm kịch ở Đông Nam nước này”. <br /> <br />Đặc biệt, theo các nhà quan sát, NATO và Mỹ sẽ không bao giờ thừa nhận về sự hiện của lính đánh thuê. <br /> </div> <p itemprop='author'>Phương Đăng (theo VOR)</p><br /></td> </tr>",
  "key": [
    "lính đánh thuê",
    "Ukraina",
    "NATO",
    "tư nhân",
    "khủng bố",
    "toàn cầu hóa",
    "đào tạo",
    "RIA Novosti",
    "an ninh",
    "đông nam",
    "biểu tình",
    "Canada",
    "Bộ Ngoại Giao",
    "Nga",
    "đơn vị quân đội"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
