{
  "url": "http://www.baomoi.com/Tong-thong-Ireland-lan-dau-tham-chinh-thuc-nuoc-Anh/119/13521890.epi",
  "time": "12/04/2014 12:06",
  "title": "Tổng thống Ireland lần đầu thăm chính thức nước Anh",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 8/4, Tổng thống Cộng hòa Ireland Michael D Higgins đã tới London và bắt đầu chuyến thăm chính thức lần đầu tiên tới Vương quốc Anh trên cương vị nguyên thủ của Ireland.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/hotnnz/2014_04_09/090414irealnd.jpg' /></span> <span>Tổng thống Cộng hòa Irealnd Michael D Higgins và vợ. (Ảnh: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Phát biểu trước hai viện Quốc hội Anh, Tổng thống Higgins khẳng định những năm gần đây quan hệ giữa Anh và Ireland đã chuyển từ 'ngờ vực' sang tin cậy lẫn nhau và hai bên đã tạo dựng được một mối quan hệ hữu nghị thân thiện. <br /> <br /> Bên cạnh việc ca ngợi 'Thỏa thuận Ngày thứ Sáu tốt lành' được ký năm 1998 tại Bắc Ireland là 'cột mốc quan trọng' trong hành trình xây dựng và phát triển mối quan hệ hữu nghị song phương lâu bền, sâu sắc hiện nay, ông cũng nhấn mạnh rằng London và Dublin đều có trách nhiệm chung trong việc thực hiện các biện pháp nhằm đảm bảo mang lại 'sự hòa giải bền vững và sáng tạo' cho Bắc Ireland. <br /> <br /> Tổng thống Higgins tới thăm Anh nhằm đáp lễ chuyến thăm của Nữ hoàng Anh Elizabeth II tới Ireland hồi tháng 5/2011, sự kiện khi đó được đánh giá là một dấu mốc đặc biệt về mối quan hệ đã được cải thiện rất nhiều giữa Anh và Ireland. <br /> <br /> Trong chuyến thăm đó, Nữ hoàng Elizabeth II cũng đã tới thăm những địa điểm, công trình mang đậm dấu ấn của quá khứ đầy thăng trầm giữa hai nước như Đài tưởng niệm chiến tranh quốc gia Ireland ở Dublin - công trình được xây dựng để tưởng niệm những người đã ngã xuống trong cuộc đấu tranh chống lại sự cai trị của Anh, hay Công viên Croke ở Dublin - nơi 14 người đã bị thiệt mạng bởi các lực lượng Anh trong một trận đấu bóng đá cách đây 91 năm. <br /> <br /> Trong một hành động biểu tượng cho sự hòa giải, Nữ hoàng Elizabeth II đã mời ông Martin McGuinness, Phó Thủ hiến Bắc Ireland và từng là một tư lệnh cấp cao của tổ chức Quân đội Cộng hòa Ireland (IRA), tới dự tiệc chiêu đãi Tổng thống Higgins tại Lâu đài Windsor tối 8/4. <br /> <br /> Chuyến thăm của Tổng thống Higgins tới Anh diễn ra ở thời điểm khá nhạy cảm khi tiến trình hòa bình Bắc Ireland đang bị đình trệ sau thất bại của cuộc đàm phán do nhà ngoại giao Mỹ Richard Haass chủ trì cuối năm ngoái, khi các bên liên quan đến cuộc xung đột không thống nhất được với nhau về các cuộc diễu hành gây tranh cãi, việc treo cờ và điều tra các tội ác trong quá khứ ở Bắc Ireland. <br /> <br /> Bắc Ireland đã trải qua ba thập kỷ xung đột giữa những người theo đạo Tin lành ủng hộ Bắc Ireland tiếp tục là một trong bốn xứ của Anh (cùng với England, Scotland và Wales), với những người theo đạo Thiên chúa muốn Bắc Ireland sáp nhập vào Cộng hòa Ireland. Xung đột đã cướp đi sinh mạng của khoảng 3.600 người và gây ra sự chia rẽ xã hội sâu sắc. <br /> <br /> Tuy xung đột đã gần như chấm dứt kể từ khi hai nước ký 'Thỏa thuận Ngày thứ Sáu tốt lành' vào năm 1998 và sau đó là thỏa thuận năm 2007 về thành lập một chính phủ chia sẻ quyền lực giữa hai đảng chính của người Tin lành và Thiên chúa giáo, nhưng từ đó đến nay mâu thuẫn vẫn âm ỉ và bạo lực đôi khi vẫn nổ ra./. </div> </div><br /></td> </tr>",
  "key": [
    "Bắc Ireland",
    "Cộng hòa Ireland",
    "tổng thống",
    "Dublin",
    "xung đột",
    "Nữ hoàng Elizabeth",
    "chuyến thăm",
    "quan hệ hữu nghị",
    "hòa giải",
    "thỏa thuận",
    "đáp lễ",
    "London",
    "chuyến thăm chính thức",
    "Vương quốc Anh",
    "AFP"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
