{
  "url": "http://www.baomoi.com/Chinh-quyen-Ukraine-doa-dung-vu-luc-tai-mien-Dong/119/13521719.epi",
  "time": "12/04/2014 12:06",
  "title": "Chính quyền Ukraine dọa dùng vũ lực tại miền Đông",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 9/4, Bộ trưởng Nội vụ trong Chính phủ tạm quyền của Ukraine Arsen Avakov cho biết tình hình bất ổn tại miền Đông nước này sẽ được giải quyết trong vòng 48 tiếng và nếu đàm phán thất bại thì Kiev sẽ 'sử dụng vũ lực'.",
  "content": "<tr> <td> <div> <b>Ngày 9/4, Bộ trưởng Nội vụ trong Chính phủ tạm quyền của Ukraine Arsen Avakov cho biết tình hình bất ổn tại miền Đông nước này sẽ được giải quyết trong vòng 48 tiếng và nếu đàm phán thất bại thì Kiev sẽ 'sử dụng vũ lực'. </b> <br /> <br />Theo hãng tin ITA-TASS, trả lời báo giới bên lề một cuộc họp của chính phủ, ông Avakov nêu rõ: 'Có hai giải pháp, chính trị-thương lượng và vũ lực. Với những người muốn đối thoại, chúng tôi đề xuất đàm phán và một giải pháp chính trị. Với số ít muốn xung đột, họ sẽ nhận được một câu trả lời mạnh mẽ từ nhà chức trách Ukraine'. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/09/17/17/a-donetsk.jpg' /></span> </div><p align='justify'>Người biểu tình treo cờ tại trụ sở chính quyền thành phố Donetsk vừa chiếm giữ được sau khi tuyên bố thành lập nước Cộng hòa Nhân dân Donetsk. Ảnh: AFP/TTXVN </p></td> </tr> </tbody> </table> </div> <br />Tuyên bố của Chính phủ tạm quyền Ukraine được đưa ra sau khi có thông tin rằng một nhóm các phần tử ly khai chiếm các tòa nhà chính quyền ở 2 thành phố Lugansk ở miền Đông và Donetsk ở miền Nam, đồng thời bắt giữ một số con tin. <br /> <br />Ngay sau khi có tuyên bố từ Kiev, hãng tin Pháp AFP đưa tin các phần tử ly khai tại Lugansk bắt đầu củng cố các rào chắn và chuẩn bị bom xăng, sẵn sàng cho trường hợp lực lượng Chính phủ tạm quyền Ukraine sử dụng vũ lực. Một phát ngôn viên cảnh sát thành phố Lugansk cho biết thông tin các phần tử ly khai bắt giữ con tin là sai sự thật. Trong khi đó, tại Donetsk, người biểu tình vẫn kiểm soát tòa nhà chính quyền tỉnh này. <br /> <br />Chính phủ tạm quyền tại Kiev trước đó cho rằng các hoạt động chiếm cơ quan chính quyền tại các tỉnh miền Đông và Nam Ukraine là một phần trong kế hoạch của Nga nhằm chia cắt đất nước Ukraine, một cáo buộc mà Moskva nhiều lần bác bỏ. Ngày 8/4, Ngoại trưởng Mỹ John Kerry nói trước Quốc hội nước này rằng các lực lượng đặc nhiệm và các đặc vụ Nga 'là chất xúc tác đằng sau những hỗn loạn mới đây nhất ở Ukraine nhằm tạo cớ để can thiệp quân sự vào quốc gia này'. <br /> <br />Đáp lại những cáo buộc trên, Ngoại trưởng Nga Sergei Lavrov đã gạt bỏ quan ngại của Mỹ và phương Tây về việc Moskva điều động lực lượng gần biên giới Ukraine. Phát biểu trước báo giới ngày 9/4, Ngoại trưởng Lavrov nêu rõ Mỹ và Ukraine không có lý do để lo lắng. Moskva đã khẳng định nhiều lần rằng sẽ không tiến hành bất cứ hoạt động bất thường hay ngoài kế hoạch nào có ý nghĩa về mặt quân sự tại khu vực gần biên giới Ukraine. <br /> <br />Tuyên bố của người đứng đầu ngành ngoại giao Nga cũng cho biết Moskva không ủng hộ cuộc họp của Tổ chức an ninh và hợp tác châu Âu (OSCE) được tổ chức trong tuần này tại thủ đô Vienna của Áo, dưới sự phát động của Mỹ và Ukraine, để thảo luận về sự hiện diện quân sự của Nga tại khu vực biên giới với Ukraine. Bộ Ngoại giao Nga nêu rõ Mỹ và Ukraine đang phát động 'chiến dịch chống Nga' tại OSCE và làm gia tăng căng thẳng tại quốc gia Đông Âu này. <br /> <br />Dự kiến trong tuần tới, Liên minh châu Âu (EU) sẽ cùng Mỹ, Nga và Ukraine tổ chức cuộc họp cấp bộ trưởng để thảo luận về cuộc khủng hoảng Ukraine. Cuộc gặp sẽ diễn ra ở châu Âu, với sự tham dự của Ngoại trưởng Mỹ John Kerry, Đại diện cấp cao EU phụ trách chính sách an ninh và đối ngoại Catherine Ashton, Ngoại trưởng Nga Sergei Lavrov và Ngoại trưởng trong chính phủ tạm quyền Ukraine Andriy Deshchytsia. <br /> <br /> <b>TTXVN/Tin Tức</b> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/09/17/17/a-donetsk.jpg' /></span> </div><p align='justify'>Người biểu tình treo cờ tại trụ sở chính quyền thành phố Donetsk vừa chiếm giữ được sau khi tuyên bố thành lập nước Cộng hòa Nhân dân Donetsk. Ảnh: AFP/TTXVN </p></td> </tr>",
  "key": [
    "Ukraina",
    "tạm quyền",
    "Kiev",
    "OSCE",
    "sử dụng vũ lực",
    "Nga",
    "ly khai",
    "chính phủ",
    "Moscow",
    "phần tử",
    "John Kerry",
    "Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo",
    "người biểu tình",
    "AFP",
    "Thông Tấn Xã Việt Nam"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
