{
  "url": "http://www.baomoi.com/Ban-tin-20H-My-noi-Nga-gay-bat-on-tai-Ukraine/119/13522246.epi",
  "time": "12/04/2014 12:06",
  "title": "Bản tin 20H: Mỹ nói Nga gây bất ổn tại Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Ngoại trưởng Mỹ John Kerry ngày 8/4 đã cáo buộc Nga và các lực lượng đặc biệt của mình là nguyên nhân gây nên tình trạng bất ổn ở miền đông Ukraine, Nga lập tức phản đối.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_09/0_QXVL.jpg.ashx?w=660&h=371&crop=auto' /></span> </div> <div id='article-body'> <p><strong>Khoảng 13 giờ ngày 9/4, một khu nhà trọ 37 phòng và 35 sạp tại xã Long Hậu</strong>, huyện Cần Giuộc, tỉnh Long An bị lửa thiêu rụi. Ngọn lửa bùng cháy từ căn nhà chứa đầy phế liệu nằm sát bên chợ, nhanh chóng cháy lan sang nhiều căn nhà trọ kế bên. Hàng chục người trong khu nhà trọ bỏ chạy toán loạn. <strong> (Xem chi tiết) </strong></p> <p><strong>Thủ tướng Chính phủ vừa ban hành Quyết định 28 về giá bán lẻ điện </strong>theo các cấp được áp dụng cho các nhóm khách hàng sản xuất, kinh doanh, hành chính sự nghiệp. Quyết định có hiệu lực từ ngày 1/6. Giá bán lẻ điện sinh hoạt gồm 6 bậc thang theo cấp độ tăng dần thay vì 7 bậc như quy định hiện hành. <strong> (Xem chi tiết) </strong></p> <p><strong>Ngoại trưởng Mỹ John Kerry ngày 8/4 đã cáo buộc Nga</strong> và các lực lượng đặc biệt của mình là nguyên nhân gây nên tình trạng bất ổn ở miền đông Ukraine. Những người biểu tình vũ trang hiện đang chiếm giữ các tòa nhà của Chính phủ Ukraine tại hai thành phố với đa số người nói tiếng Nga ở miền đông hôm thứ 3. Nga lập tức phủ nhận.</p> <p><strong>Khu trục hạm USS Donald Cook của Hải quân Mỹ sẽ đến Biển Đen vào ngày mai</strong>. Đây được coi là một trong những nỗ lực mới nhất của Mỹ nhằm trấn an các nước đồng minh Đông Âu trước tình hình căng thăng giữa Ukraine và Nga. <strong> (Xem chi tiết) </strong></p> <p><strong>Tư lệnh Hải quân Nga cho biết, ông Viktor Chirkov cho biết</strong>, đến năm 2020, lực lượng này sẽ có thêm 10 tàu ngầm mới. Các tàu ngầm sẽ được trang bị nhiều hệ thống tối tân như hỗ trợ sự sống, hệ thống sonar và chuyển hướng, hệ thống điều khiển và thông tin liên lạc. Tuổi thọ của tàu cũng sẽ được tăng lên gấp đôi. <strong> (Xem chi tiết) </strong></p> <p><strong>Nhiều vật thể trôi nổi được máy bay tuần tra phát hiện ở vùng biển Ấn Độ Dương</strong> mà Australia dò được tín hiệu khả nghi liên quan đến hộp đen của máy bay mất tích MH370. Quan chức trên tàu tuần tra Trung Quốc Haixun 01 cho biết, họ được Trung tâm Điều phối hoạt động tìm kiếm MH370 của Australia thông báo về việc phát hiện các vật thể mới vào tối qua. </p> <p><strong>Lãnh đạo Kim Jong Un vừa tái đắc cử chức Chủ tịch Ủy ban Quốc phòng</strong>, cơ quan quyền lực nhất Triều Tiên vào hôm nay (9/4). Thông tấn Trung ương Triều Tiên (KCNA) cho biết, sự kiện này thể hiện “sự tin tưởng và ủng hộ tuyệt đối của toàn bộ người dân”. <strong> (Xem chi tiết) </strong></p> <p><strong>Bộ quốc phòng Trung Quốc hôm nay đã bày tỏ sự tức giận sau khi hạ viện Mỹ nhất trí cho phép bán 4 tàu chiến cho Đài Loan</strong>. Hạ viện Mỹ ngày 8/4 đã thông qua một nghị quyết cho phép bán cho Đài Bắc 4 tàu khu trục tên lửa cũ lớp Oliver Hazard Perry và tái khẳng định tầm quan trọng của Luật Quan hệ Đài Loan, vốn quy định rằng Mỹ sẽ trợ giúp Đài Loan trong trường hợp bị tấn công. </p> <p><strong>Triều Tiên tổ chức nhiều cuộc diễn tập</strong> tập trung vào chiến dịch ứng phó với tình huống mạng sống của ông Kim Jong Un đang bị đe dọa bởi những kẻ có âm mưu ám sát.Trước đó, xuất hiện thông tin cựu chủ tịch Kim Jong Il từng hai lần bị ám sát hụt. <strong> (Xem chi tiết) </strong></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Kim Jong-un",
    "Triều Tiên",
    "John Kerry",
    "tàu khu trục",
    "tàu ngầm",
    "nhà trọ",
    "ngoại trưởng Mỹ",
    "Đài Loan",
    "hạ nghị viện",
    "Mỹ",
    "Cần Giuộc",
    "Long An",
    "sản xuất kinh doanh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
