{
  "url": "http://www.baomoi.com/Bi-chi-trich-quan-su-Han-Quoc-khoe-may-bay-khong-nguoi-lai/119/13522491.epi",
  "time": "12/04/2014 12:06",
  "title": "Bị chỉ trích, quân sự Hàn Quốc khoe máy bay không người lái",
  "category": "Tin tức > Thế giới",
  "description": "Bộ Quốc phòng Hàn Quốc vào ngày 8.4 đã giới thiệu chiếc máy bay không người lái (UAV) của họ, sau khi Bộ này bị chỉ trích việc không phát hiện được các UAV do thám của CHDCND Triều Tiên.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/remoeye%20006_ULAQ.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Nghị sĩ của các đảng đối lập yêu cầu Bộ trưởng Quốc phòng Hàn Quốc Kim Kwan-jin phải có các biện pháp phòng chống dễ hiểu hơn. Họ gọi quân đội “bất lực” và đòi ông từ chức để lãnh trách nhiệm. Họ nói thay vì chi hàng trăm tỷ won để mua vũ khí hiện đại, tốt nhất nên kiểm tra vì sao UAV Triều Tiên trông như “đồ cổ” và thiết kế xấu lại có thể “ra vào Hàn như chốn không người”.</p> <p>Bộ trưởng Kim Kwan-jin nói sẽ tăng cường phòng không để chống UAV do thám của Triều vốn là nỗi đe dọa mới cho an ninh Hàn Quốc,khi chúng có thể “tấn công tự sát”. Ông giải trình trước Quốc hội Hàn Quốc, rằng các UAV Triều Tiên chưa đe dọa nghiêm trọng, do các ảnh của chúng chỉ tương đương chất lượng ảnh vệ tinh Google. </p> <p>Nhưng ông Kim không loại trừ nguy cơ nhiều UAV Triều đã xâm nhập Hàn. Bộ Quốc phòng Hàn Quốc ước tính Triều Tiên có khoảng 300 UAV do thám, gần 10 UAV tấn công và đang phát triển UAV đa năng.</p> <p>Đây là lần đầu tiên UAV Hàn Quốc được giới thiệu với nhân dân. Một quan chức quân sự nói mục tiêu là biểu diễn khả năng UAV quốc gia và trấn an sự sợ hãi của người dân trước những đe dọa an ninh mới nhất của Triều Tiên. </p> <p>Chiếc UAV Remoeye-006 dài 1, 72 mét và có sải cánh 2, 72 mét, tương tự kích cỡ của chiếc UAV Triều Tiên rơi ngày 31.3 trên lãnh thổ Hàn Quốc (dài 1, 83 mét, sải cánh 2,45 mét). Nó nặng chỉ 6,5 kg, nhẹ hơn một nửa chiếc UAV Triều Tiên. </p> <div> Chiếc Remoeye có khả năng tránh sự phát hiện của radar,có nghĩa nó có thể xâm nhập không phận Triều Tiên để tiến hành do thám vào bất kỳ lúc nào. Nó được trang bị máy chụp ảnh đời mới nhất với khả năng khuếch đại đến 10 lần. UAV Triều Tiên chỉ có thể hoạt động ban ngày, còn chiếc Remoeye-006 có thể bay đêm, sử dụng máy chụp ảnh hồng ngoại tuyến. Nó cũng có thể truyền dữ liệu ảnh ngay lúc bay và có thể bay 12 giờ ở tốc độ tối đa 75 km/giờ. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/remoeye%20006_ulaq.jpg?width=600' /></span></td> </tr> <tr> <td> <div> <em>Chiếc UAV Remoeye-006</em> </div> </td> </tr> </tbody> </table> </div> Chiếc UAV thứ hai của Hàn Quốc là RQ-101 do hãng Korea Aerospace Industries sản xuất, để thực hiện các phi vụ do thám ngày và đêm.Nó có thể truyền dữ liệu ảnh lập tức, ống kính máy ảnh có thể quay xung quanh để chụp ảnh toàn cảnh trong bán kính 20 km vào ban ngày và 10 km vào ban đêm. Điều này có nghĩa chiếc RQ-101 có thể chụp ảnh Triều Tiên mà không cần phải qua biên giới vốn trang bị nhiều vũ khí. Chiếc này dài 5 mét và rộng 6,2 mét, có thể bay ở tốc độ tối đa 150 km/giờ. </div> <div> <div> <table width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/rq%20101_ajry.jpg?width=600' /></span></td> </tr> <tr> <td><em>Chiếc UAV RQ-101</em></td> </tr> </tbody> </table> </div> </div> <p>Bộ trưởng Kim còn cho biết Cục hậu cần thuộc Bộ Quốc phòng Hàn Quốc đang thúc đẩy mua radar do thám tầm thấp và súng phòng không để phát hiện và bắn hạ máy bay địch tốt hơn. Theo các báo Hàn Quốc, Cục hậu cần đang thương lượng để mua khoảng 10 radar tầm thấp của Israel, gồm 5 kiểu radar do thám đặt ở Nhà Xanh (Phủ Tổng thống Hàn Quốc, đã bị UAV Triều Tiên chụp không ảnh ngày 24.3)</p> <p>Một nguồn tin quân sự cho biết sau khi cho bay thử, sẽ triển khai 4 hoặc 5 bộ ở Nhà Xanh trong nửa đầu năm nay. Quân đội cũng dự tính triển khai thêm nhiều radar ở các khu vực quanh biển Hoàng Hải, gồm đảo Baengnyeong (nơi chiếc UAV Triều Tiên rớt ngày 31.3) và tỉnh Gyeonggi cũng như ở các khu vực có thể xảy ra giao tranh ở vùng biển phía đông,nơi các UAV Triều Tiên rớt liên tiếp. </p> <p>Loại radar giám sát trên không chiến thuật mà quân đội Hàn Quốc muốn mua là kiểu RPS-42 của Công ty công nghiệp điện tử RADA. RPS có thể phát hiện các vật thể trên không trong bán kính 30 km, trong khi radar AESA có thể phân biệt UAV nhỏ như 3 UAV Triều Tiên bị rơi trong bán kính 10 km, bằng </p> <p>Radar RPS gắn trong một ăng-ten và phát sóng radio mạnh vào không gian, có thể phát hiện máy bay chiến đấu, trực thăng và cả UAV nhỏ từ 1, đến 2 mét và bay ở độ cao cực thấp từ 100 mét trở xuống. Mỗi bộ radar này có giá 950.000 USD (1 tỷ won). </p> <p>Hàn Quốc hiện sử dụng radar giám sát mặt đất và kiểm soát tên lửa TPS-840K, nhưng nó bị giới hạn trong việc phát hiện máy bay nhỏ như 3 UAV Triều Tiên vốn chỉ được tìm thấy sau khi chúng rơi xuống đất.</p> <p>Nhằm khắc phục điểm yếu này, quân đội Hàn Quốc khẩn cấp quyết định dành 200 tỷ won (191 triệu USD) mua 10 radar tầm thấp và thiết bị giám sát khác để triển khai ở các vị trí quan trọng và ở các tiền đồn. Một đội kỹ thuật và lãnh đạo Cục hậu cần đã đến Israel dự hội nghị hợp tác công nghiệp quốc phòng Israel- Hàn Quốc, để xem xét việc mua radar tầm thấp. </p> <p>Quân đội Hàn Quốc cũng dự tính mua 4 UAV bay tầm trung bình của nước ngoài với giá 40 tỷ won (38,2 triệu USD), nhằm giám sát các ụ pháo cùng các bệ phóng rocket, và sẽ triển khai chúng từ đầu năm 2015. Các chiếc UAV nổi tiếng của Israel có kiểu Heron và Hermes. </p> <p>Ngoài ra, Hàn Quốc còn muốn mua thêm các thiết bị giám sát hiện có, như kính viễn vọng đa năng (TOD) để triển khai tới khu vực gần biên giới liên Triều. Các quan chức Hàn Quốc cũng xem xét sắm một hệ thống vũ khí laser có khả năng phá hủy hiệu quả UAV đối phương xâm nhập, thông qua sự kết hợp với radar giám sát tầm thấp.</p> <p>Bộ Thương mại-công nghiệp và năng lượng Hàn Quốc cũng công bố kế hoạch thương mại hóa một chiếc UAV cao tốc từ năm 2020, bằng cách đầu tư 248,2 tỷ won (235, 7 tỷ USD) trong 8 năm tới. Loại UAV này sẽ dài 5 mét, rộng 5 mét,có thể bay suốt 5 giờ ở tốc độ tối đa 500 km/giờ, tức gấp 5 lần tốc độ của 3 chiếc UAV Triều Tiên. </p> <p><strong>Trần Trí </strong>(theo các báo Hàn Quốc) </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/remoeye%20006_ulaq.jpg?width=600' /></span></td> </tr> <tr> <td> <div> <em>Chiếc UAV Remoeye-006</em> </div> </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/rq%20101_ajry.jpg?width=600' /></span></td> </tr> <tr> <td><em>Chiếc UAV RQ-101</em></td> </tr>",
  "key": [
    "Triều Tiên",
    "Rađa",
    "Hàn Quốc",
    "do thám",
    "giám sát",
    "Israel",
    "quân đội",
    "bán kính",
    "hậu cần",
    "máy bay không người lái",
    "chụp ảnh",
    "Bộ Quốc Phòng",
    "CHDCND Triều Tiên",
    "đảng đối lập",
    "Google"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
