{
  "url": "http://www.baomoi.com/Doi-dac-nhiem-bi-mat-cua-Kremlin/119/13522396.epi",
  "time": "12/04/2014 12:06",
  "title": "Đội đặc nhiệm bí mật của Kremlin",
  "category": "Tin tức > Thế giới",
  "description": "Trong nhiều năm tại Nga, ít người biết dưới quyền điện Kremlin từng hoạt động một đơn vị quân đội bí mật với tên gọi Lữ đoàn cơ giới vũ trang (OMSBON).",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/1-omsbon-nmij-1397050118555-crop1397050496890p.jpg' /></span> <div> <p>Đơn vị này không chịu sự chỉ huy của bất kỳ ai ngoài nhà lãnh đạo Stalin và người đứng đầu cục tình báo hải ngoại Liên Xô .</p> <p>OMSBON chính thức được thành lập chỉ một tháng sau khi Liên Xô bắt đầu cuộc chiến tranh với quân Đức. Đợt tuyển quân đầu tiên diễn ra tại sân vận động Dinamo ở thành phố Moscow, ngày nay tại đó còn lại duy nhất một tấm bia tưởng niệm dành cho các chiến sĩ OMSBON.</p> <p>OMSBON tuyển quân dựa trên những tiêu chí đặc biệt, mỗi thành viên đều có một tài năng đặc biệt riêng. Đơn vị này chuyên thực hiện các sứ mệnh bí mật và vô cùng khó khăn. Rất nhiều chiến dịch của họ sau này trở thành huyền thoại trong quân đội Nga.</p> <p><strong>Những vận động viên chiến binh</strong></p> <p>Mùa hè năm 1941, tại sân vận động Dinamo ở Moscow tập trung một nhóm người với nhiều đặc điểm kỳ lạ: Các vận động viên, nhà vô địch thể thao đẳng cấp thế giới - quyền anh, nhảy cầu, trượt tuyết bắn súng; các diễn viên xiếc - nhào lộn trên không, đi thăng bằng trên dây; ngoài ra còn có các vận động viên thể dục dụng cụ, nhà báo, dân nhập cư, kỹ sư...</p> <p>Lúc đó, không ai trong số những người ở đó hiểu tại sao mình được triệu tập.</p> <p>Với những tố chất và kỹ năng đặc biệt đó, họ chính là những người có khả năng xâm nhập sâu vào phòng tuyến quân thù, thu thập thông tin hay phá hoại các mục tiêu quân sự.</p> <p>Tháng 7.1941, các tân binh được phát quân phục đặc biệt, vũ khí rồi được gửi đến Miytishi, một thành phố nhỏ của Nga, để trải qua một khóa huấn luyện quân sự cấp tốc.</p> <p>Trong hàng ngũ của OMSBON, mỗi tiểu đội chỉ bao gồm 3 người. Bên ngoài, họ trông hoàn toàn giống với một đơn vị thông tin liên lạc bình thường của quân đội: Chỉ huy - chuyên gia mật mã, sĩ quan liên lạc và trợ lý sĩ quan liên lạc.</p> <p>Lữ đoàn, theo hình thức đó, được cấu thành từ nhiều nhóm nhỏ. Tùy theo nhiệm vụ người ta có thể điều động một hay nhiều đơn vị đó. Tuy nhiên, dù được kết hợp ra sao, 3 nhân vật sau luôn phải có mặt: Chuyên gia chất nổ, xạ thủ bắn tỉa và người liên lạc.</p> <p>Tham gia OMSBON những ngày đầu còn có nhiều thành viên xuất sắc của Cục tình báo Liên Xô KGB.</p> <p>Joya Voskresenskaya, nữ điệp viên nổi tiếng Liên Xô, là một trong số đó. Xuất thân trong một gia đình nông dân nhưng Joya sở hữu một vẻ đẹp quý tộc. Nhờ vào danh tiếng của cô, rất nhiều người tình nguyện tham gia đơn vị đặc biệt này.</p> <p>Nhiều năm về sau, chỉ sau công cuộc cải cách của nhà lãnh đạo Gorbachev thân phận của Joya mới được tiết lộ: Điệp viên bí mật của Kremlin , đại tá Cục tình báo và chính Joya là người quyết định số phận của các tân binh tại sân vận động Dinamo năm 1941.</p> <p><strong>Nhiệm vụ đầu tiên và kỳ tích đáng nhớ</strong></p> <p>Tháng 10.1941, lữ đoàn đặc biệt OMSBON nhận nhiệm vụ đầu tiên: cài bom ở tất cả các cửa ngõ dẫn vào thủ đô Matxcơva để chặn đường tiến quân của Đức.</p> <p>Ngoài ra, họ còn đặt chất nổ ở nhiều địa điểm nổi tiếng bên trong thành phố trong trường hợp quân Đức phá thủng phòng tuyến: nhà thờ thánh Vasilyi, nhà hát lớn, nhà ga Belarus, điện Kremlin , dinh thự riêng của Stalin và một tòa nhà khác mà ngày nay là quốc hội Nga.</p> <p>Hoàn thành nhiệm vụ nói trên trong tình huống khẩn cấp, các chiến sĩ OMSBON không có bất cứ một bản đồ hay sơ đồ cài bom nào trong tay.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/2-206136-730xp-rcfc-1397050117594.jpg' /></span> </div> <div> <p>Ảnh tư liệu Itar-Tass</p> </div> </div> <p>Mãi đến năm 1981, trước thềm hội nghị của Đảng cộng sản Liên Xô , các nhân viên KGB trong lúc kiểm tra tòa nhà quốc hội mới phát hiện ra nhiều ký thuốc nổ. Trong chiến tranh, nếu nó phát nổ thì có thể chặn cùng lúc nhiều ngõ tiến của quân Đức đồng thời phá hủy hoàn toàn khách sạn Moscow bên cạnh.</p> <p>Tháng 7.2005, các thợ xây dựng phát hiện thêm dưới nền khách sạn Moscow hàng chục thùng thuốc nổ TNT có sức công phá đủ san bằng khu vực trung tâm thủ đô Nga.</p> <p>Cuối chiến tranh, quân Đức cũng từng đặt bom ở nhiều thành phố Liên Xô và châu Âu.</p> <p>Mùa thu năm 1943, OMSBON thực hiện một trong những nhiệm vụ thành công nhất của họ. Quân Đức trong lúc tháo chạy đã cài 300kg chất nổ trên đập Dneproges, nếu âm mưu thành công, hàng ngàn người có thể chết, Hồng quân Liên Xô đang trong thế tiến công có thể chịu tổn thất nặng nề.</p> <p>Cuối cùng quân Đức không thể thực hiện ý đồ, dù chất nổ đã cài xong. Điều đáng tiếc là trong nhiệm vụ này, tất cả các chiến sĩ OMSBON đều hy sinh. Chiến công này sau đó được khắc lại trên bia tưởng niệm các chiến sĩ vô danh.</p> <p>Sau khi Hồng quân chuyển sang thế tấn công, số nhiệm vụ của OMSBON cũng theo đó mà giảm dần. Từ cuối năm 1943, họ chủ yếu hoạt động hỗ trợ và sau khi chiến tranh kết thúc cũng chính thức giải tán.</p> <div type='Photo'> <div> <span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/3-206135-730xp-huyz-1397050116566.jpg' /></span> </div> </div> <p><strong>Phần kết</strong></p> <p>Sau khi Stalin qua đời, nguyên soái Zukov từng nỗ lực phục hồi đơn vị quân đội này nhưng không thành công. Mãi đến năm 1957, một số cựu chiến binh OMSBON tập họp một nhóm, chịu sự quản lý của Cục tình báo KGB.</p> <p>Ngày nay, vẫn còn một khoảng tối bí ẩn về các chiến dịch có quy mô lớn của OMSBON chưa được giải mã, chúng có thể không dưới một lần thay đổi dòng chảy lịch sử. Thông tin này được cất giữ trong Cục lưu trữ Liên bang Nga dưới tấm thẻ 'Tuyệt mật'.</p> </div><br /></td> </tr>",
  "key": [
    "Liên Xô",
    "chất nổ",
    "KGB",
    "Điện Kremlin",
    "Moscow",
    "lữ đoàn",
    "tình báo",
    "Xtalin",
    "chiến sĩ",
    "Đức",
    "Nga",
    "đơn vị quân đội",
    "Mikhail Gorbachev",
    "Belarus",
    "ITAR-TASS"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
