{
  "url": "http://www.baomoi.com/Indonesia-ket-thuc-cuoc-bau-cu-cac-co-quan-lap-phap/119/13521935.epi",
  "time": "12/04/2014 12:06",
  "title": "Indonesia kết thúc cuộc bầu cử các cơ quan lập pháp",
  "category": "Tin tức > Thế giới",
  "description": "Phóng viên TTXVN tại Jakarta dẫn thông báo của Ủy ban Bầu cử quốc gia Indonesia (KPU) cho biết cuộc bầu cử các cơ quan lập pháp của nước này, bắt đầu từ 7 giờ sáng 9/4 và kết thúc lúc 13 giờ chiều cùng ngày, cơ bản thành công.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/qfsqy/2014_04_09/09042014_bau_cu_Indonesia_1.jpg' /></span> <span>Tổng thống Indonesia Susilo Bambang Yudhoyono bỏ phiếu tại một địa điểm bầu cử ở Jakarta. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> KPU dự kiến sẽ công bố kết quả bầu cử sơ bộ vào tối 9/4 và kết quả cuối cùng vào ngày 9/5 tới. <br /> <br /> Theo KPU, trong gần 190 triệu cử tri, tỷ lệ cử tri ở độ tuổi dưới 30 chiếm khoảng 1/3, số cử tri mới đi bầu lần đầu là 22 triệu người. <br /> <br /> Tại cuộc bầu cử này, các cử tri thực hiện nghĩa vụ và quyền công dân tại 545.778 điểm bầu cử trong cả nước để lựa chọn người đại diện từ trên 6.600 ứng cử viên vào 560 ghế của Hạ viện (DPR), 132 ghế vào Hội nghị Hiệp thương Nhân dân (MPR) - một cơ quan có chức năng như Thượng viện, đồng thời bầu 2.112 ghế trong tổng số gần 223.400 ứng cử viên vào Hội đồng lập pháp cấp tỉnh (DPRD I) và 16.895 ghế Hội đồng lập pháp cấp quận/huyện (DPRD II). <br /> <br /> Chính phủ Indonesia đã chi 1,5 tỷ USD cho công tác tổ chức cuộc bầu cử, bởi Indonesia là đất nước quần đảo với trên 17.000 hòn đảo, nằm trải dài khoảng 4.800km từ Đông sang Tây trên Thái Bình Dương với 3 múi giờ. <br /> <br /> Theo một khảo sát nhanh do các chính đảng tham gia tranh cử, cũng như các viện xã hội và các tổ chức thăm dò dư luận độc lập ở Indonesia tiến hành, tỷ lệ cử tri tham gia cuộc bầu cử lần này thấp hơn mục tiêu 75% do chính phủ đề ra. <br /> <br /> Đảng Dân chủ Indonesia đấu tranh (PDI-P), đảng đối lập chính, được dự đoán sẽ thắng với tỷ lệ có thể trên 30%, tiếp theo là các đảng Golkar và Gerindra (Phong trào Indonesia vĩ đại). Đảng Dân chủ (DP) đứng đầu liên minh cầm quyền của Tổng thống đương nhiệm Susilo Bambang Yudhoyono có thể giảm mạnh xuống dưới 10%. Tuy nhiên, đây mới chỉ là con số ước tính không chính thức. <br /> <br /> Thăm dò dư luận tại các khu vực bầu cử trong ngày 9/4 còn cho thấy trong cuộc bầu cử tổng thống vào ngày 9/7 tới, ứng cử viên Joko Widodo của PDI-P, Thống đốc Jakarta sẽ giành được 45% số phiếu, tiếp theo là các ứng cử viên Prabowo Subianto của Gerindra được 15% và ứng viên Aburizal Bakrie của Golkar được 11% số phiếu. <br /> <br /> Giới phân tích cho rằng nếu đắc cử tổng thống, ông Joko Widodo sẽ đối mặt với những thách thức to lớn, trong đó trước hết là vượt qua được cái bóng và những thành tựu đối nội, đối ngoại của Tổng thống Yudhoyono sau 2 nhiệm kỳ (10 năm) lãnh đạo đất nước; đảo ngược đà tăng trưởng kinh tế đang chậm lại hiện nay và đấu tranh hiệu quả chống nạn tham nhũng. Đó là những mong muốn chính yếu của cử tri Indonesia trong cuộc bầu cử lập pháp lần này./. </div> </div><br /></td> </tr>",
  "key": [
    "bầu cử",
    "Indonesia",
    "lập pháp",
    "cử tri",
    "Jakarta",
    "ứng cử viên",
    "Susilo Bambang Yudhoyono",
    "tổng thống",
    "ghế",
    "Thông Tấn Xã Việt Nam",
    "Đảng Dân Chủ",
    "AFP",
    "hạ nghị viện",
    "thượng nghị viện",
    "Thái Bình Dương"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
