{
  "url": "http://www.baomoi.com/Tim-MH370-Toc-do-va-goc-do-khi-roi-nhu-the-nao/119/13522397.epi",
  "time": "12/04/2014 12:06",
  "title": "Tìm MH370: Tốc độ và góc độ khi rơi như thế nào?",
  "category": "Tin tức > Thế giới",
  "description": "Đã một tháng kể từ khi chiếc MH370 biến mất, mang theo 239 người trên máy bay. Công cuộc săn lùng đang được triển khai gấp rút bởi hộp đen của chiếc phi cơ có thể đã cạn kiệt pin.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397030398-thumbnail.jpg' /></span> <div> Chiếc máy bay 1549 nổi trên sông Hudson </div> </div> <div> <p>Việc xác định được tốc độ và góc độ rơi của máy bay sẽ giúp ích rất nhiều cho các chuyên gia trong việc tìm kiếm mảnh vỡ của chiếc phi cơ. Dưới đây là một số trường hợp tiêu biểu có thể xảy ra với chiếc MH370 gặp nạn.</p> <p><strong>Máy bay bổ nhào xuống biển</strong></p> <p>Các chuyên gia hàng không cho biết nếu chiếc máy bay hết nhiên liệu ở độ cao an toàn trên đường bay của nó và các phi công đã không thể giải quyết được trục trặc, các máy lái sẽ tự động ngừng hoạt động và phi cơ sẽ lao thẳng xống đại dương.</p> <p>Nếu trường hợp này xảy ra, mũi của chiếc máy bay sẽ tiếp nước đầu tiên, phi cơ sẽ gần như vuông góc với mặt biển và lao xuống đại dương như một mũi tên. Cánh và đuôi máy bay có thể sẽ bị rời ra khỏi thân máy và sẽ chìm xuống đáy biển ở độ sâu khoảng 30 tới 40 mét trong vòng vài giây, sau đó sẽ chìm không nổi bọt.</p> <p>Những mảnh vỡ khác từ khoang hành khách như ghế đệm, chai nước nhựa, hành lý sẽ nổi lên mặt nước tùy thuộc vào tác động lúc thân máy bay bị vỡ.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397030280-may-bay-roi1.jpg' /></span></p> <p>Chiếc máy bay 1549 nổi trên sông Hudson</p> <p><strong>Hạ cánh xuống vùng nước nông</strong></p> <p>Phi hành đoàn của một chuyến bay thương mại thường được đào tạo để có thể lái một chiếc máy bay hạ cánh xuống vùng nước nông để giảm thiệt hại xuống mức tối thiểu. Các phi công sẽ phải điều khiển để chiếc phi cơ bay với tốc độ tối thiểu để duy trì kiểm soát và cố gắng hạ cánh xuống một khu vực cạn nước.</p> <p>Giáo sư Jason Middleton thuộc Đại học New South Wales chuyên ngành hàng không cho biết vụ không tặc tấn công chiếc máy bay Boeing 767 trong chuyến bay 961 của Ethiopian Airlines và hạ cánh xuống quần đảo Comoros vào năm 1996 là một ví dụ tiêu biểu cho trường hợp này.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397030280-may-bay-roi-2.jpg' /></span></p> <p>Hình ảnh chiếc phi cơ 961 thuộc hãng hàng không Ethiopian Airlines hạ cánh xuống vùng nước nông.</p> <p>Một đoạn phim quay lại vụ tai nạn cho thấy cánh trái của chiếc máy bay đã tiếp nước đầu tiên và kéo cả chiếc phi cơ nghiêng về bên trái. Các bộ phận khác của phi cơ bay về phía hòn đảo và tách rời. Chỉ 50 trong tổng số 175 hành khách trên chuyến bay này sống sót.</p> <p>Ông John M. Cox, một cựu phi công và là một nhà tư vẫn an toàn hàng không cho rằng nếu chiếc MH370 cũng là một trường hợp tương tự, các mảnh vỡ sẽ văng ra xung quanh trong một phạm vi rộng. Phần lớn trong số chúng sẽ nhanh chóng chìm xuống nhưng những vật khác trên máy bay như các vật dụng làm bếp hay hành lý sẽ nổi trên mặt nước trong một thời gian dài.</p> <p><strong>Một vụ nổ trên không trung</strong></p> <p>Các nhà điều tra không bỏ qua khả năng chiếc máy bay đã bị nổ trên một độ cao nhất định.</p> <p>Ông Geoff Dell, chuyên gia điều tra tai nạn hàng không tại trung tâm Đại học Queensland của Australia cho biết nếu điều đó xảy ra, các bộ phận của chiếc phi cơ sẽ rơi xuống biển với tốc độ khác nhau tùy theo trọng lượng và nhiều yếu tố khác. Các mảnh vỡ sẽ phát tán rộng rãi trong phạm vi vài km như trường hợp chuyến bay Pan Am 103 phát nổ trên không phận của thị trấn Lockerbie thuộc Scotland năm 1988.</p> <p><strong>Những hi vọng mơ hồ</strong></p> <p>Trường hợp của chuyến bay 1549 thuộc hãng hàng không US Airways đáp xuống song Hudson năm 2009 cho thấy rằng một máy bay phản lực có thể hạ cánh xuống một vùng nước cạn mà không gây thiệt hại về người.</p> <p>Tuy nhiên, một cựu quan chức điều tra tai nạn của Australia cho rằng trường hợp này là một kì tích và để đạt được cần có sự tổng hòa( mà rất khó có được) của kỹ năng, điều kiện và sự may mắn.</p> <p>Ông Middleton cho biết để đạt được kì tích trên cần một điều kiện thời tiết ổn định, nhiều nắng, không có gió, không có sóng và cơ trưởng phải thật xuất sắc.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397030280-may-bay-roi-4.jpg' /></span></p> <p>Cả thế giới đang cầu nguyện cho chiếc MH370 xấu số.</p> <p>Nơi bắt được tín hiệu cuối cùng của chiếc MH370 là trên biển Ấn Độ Dương, một vùng biển vô cùng khắc nghiệt, không có điểm nào giống với nơi chiếc phi cơ 1549 lập nên kì tích, nơi mà người dân New York gọi là “Phép màu trên dòng Hudson”. Độ sâu của con sông Hudsen chỗ máy bay 1549 hạ cánh chỉ khoảng 5 mét.</p> <p>Thêm vào đó, ngay cả khi máy bay hạ cánh tương đối nguyên vẹn trên mặt nước, nó vẫn sẽ chìm ngay sau đó. Thời gian để những hành khách trên phi cơ thoát khỏi nơi nguy hiểm là rất ngắn.</p> <p>Nếu chiếc MH370 có lập nên kì tích và hành khách có thể thoát ra ngoài thì khả năng sống sót trên đại dương (với nhiệt độ nước là khoảng 8 độ C và rất hẻo lánh, lực lượng cứu hộ không thể lập tức giải cứu) cũng không nhiều.</p> <p> </p> </div><br /></td> </tr>",
  "key": [
    "phi cơ",
    "máy bay",
    "hạ cánh",
    "kì tích",
    "mảnh vỡ",
    "vùng nước",
    "chuyến bay",
    "hàng không",
    "phi công",
    "hành khách",
    "mặt nước",
    "Đại học New South Wales",
    "máy bay Boeing",
    "Comoros",
    "Dell"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
