{
  "url": "http://www.baomoi.com/Bau-cu-An-Do-Vi-tien-la-nhan-to-quyet-dinh/119/13521565.epi",
  "time": "12/04/2014 12:06",
  "title": "Bầu cử Ấn Độ: Ví tiền là nhân tố quyết định?",
  "category": "Tin tức > Thế giới",
  "description": "Cuộc chạy đua giữa các ứng cử viên có thể sẽ tập trung vào ba chỉ số chính có tác động đến mỗi người dân: tăng trưởng, lạm phát, lãi suất.",
  "content": "<tr> <td> <div itemprop='articleBody'> Cuộc diễn tập về dân chủ lớn nhất thế giới bắt đầu từ hôm 7/4 khi Ấn Độ bước vào cuộc đại bầu cử kéo dài 5 tuần. Khoảng 814 triệu cử tri Ấn Độ sẽ đổ về hơn 900,000 điểm bỏ phiếu trên khắp cả nước. Việc bỏ phiếu sẽ kết thúc vào ngày 12/5 và việc kiểm phiếu sẽ được tiến hành vào ngày 16/5. <p>Cuộc chạy đua giữa các ứng cử viên có thể sẽ tập trung vào ba chỉ số chính có tác động đến mỗi người dân của quốc gia này: tăng trưởng, lạm phát và lãi suất. </p> <p>Tăng trưởng kinh tế Ấn Độ chỉ ở mức 4,5% trong năm tài khóa trước – mức tồi tệ nhất trong 10 năm qua. Lạm phát tiêu dùng trong tháng 2 đạt 8,1%, mức thấp nhất trong hơn 2 năm. Tuy nhiên đây vẫn là con số khả quan so với thế giới trong bối cảnh các nước đang phải đối mặt với tình trạng thiểu phát.</p> <p>Cùng với đà tăng cao của giá cả trong năm ngoái, thống đốc mới của ngân hàng Trung Ương Ấn Độ buộc phải nâng lãi suất 3 lần từ hồi tháng 9/2013.</p> <p>Cộng đồng doanh nghiệp Ấn Độ cho rằng thủ tướng Manmihan Singh dù có tài nhưng đã đến tuổi và không còn nhiệt tình với việc cải cách. Trong khi đó, Rahul Gandhi, ứng cử viên sang giá của Đảng Quốc đại cho chiếc ghế thủ tướng lại có vẻ chậm chân trong việc cam kết và bày tỏ mong muốn lãnh đạo một đảng cầm quyền đang hết dần các giải pháp kích thích tăng trưởng. </p> <p>Cùng với đó là các bộ máy nhà nước chồng lấn đối chọi lại kết cấu dân chủ cồng kềnh với người đứng đầu các bang nắm quá nhiều quyền lực trong tay.</p> <p>Người dân Ấn Độ nói chung đã không còn mấy ưu ái đối với Quốc hội do Đảng Quốc đại cầm quyền trong suốt 10 năm qua.</p> <p>Ấn Độ là một quốc gia trẻ với hơn một nửa dân số ở độ tuổi dưới 26. Tuy nhiên, bất chấp những thành tựu đã đạt được trong thập kỷ qua, khoảng 850 triệu người dân vẫn phụ thuộc vào nông nghiệp và không sinh sống ở các đô thị lớn.</p> <p>Trong một cuộc trưng cầu dân ý trước ngày bỏ phiếu chính thức, hai nhóm cử tri chính là thanh niên và đa số những người sống ở nông thôn cho biết, ứng cử viên Narenda Modi của Đảng Nhân dân Ấn Độ (BJP) sẽ giúp loại bỏ tình trạng quan liệu, giải quyết vấn nạn tham nhũng và vực dậy tăng trưởng tốt hơn.</p> </div><br /></td> </tr>",
  "key": [
    "Ấn Độ",
    "ứng cử viên",
    "Đảng Quốc Đại Ấn Độ",
    "ba chỉ",
    "lạm phát",
    "tăng trưởng",
    "lãi suất",
    "bỏ phiếu",
    "người dân",
    "chạy đua",
    "cử tri",
    "tăng trưởng kinh tế",
    "thiểu phát",
    "Rahul Gandhi",
    "đảng cầm quyền"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
