{
  "url": "http://www.baomoi.com/Bat-on-tai-mien-Dong-Ukraine-chua-the-ha-nhiet/119/13521911.epi",
  "time": "12/04/2014 12:06",
  "title": "Bất ổn tại miền Đông Ukraine chưa thể hạ nhiệt",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN-Hôm nay (9/4), người biểu tình tại một số thành phố ở miền Đông Ukraine vẫn tiếp tục chiếm giữ các tòa nhà của chính quyền địa phương.",
  "content": "<tr> <td> <div> <p>Hiện chưa có dấu hiệu là việc chiếm đóng sẽ chấm dứt mặc dù chính quyền địa phương vẫn đang cố gắng thương lượng với người biểu tình. <br /> <br /> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/dangkhanh/2014_04_09/lan%20song%20ung%20ho%20nga%20o%20donetsk.jpg' /></span> </td> </tr> <tr> <td>Làn sóng thân Nga ở Donetsk, Ukraine (ảnh: kievukraine.info)<br /> </td> </tr> </tbody> </table> <p> <br /> <br /> Sau khi Cơ quan an ninh quốc gia Ukraine thông báo, hơn 50 người biểu tình đã rời khỏi một tòa nhà của cơ quan này ở thành phố miền Đông Luhansk, người biểu tình đã ngay lập tức bác bỏ báo cáo này, đồng thời khẳng định họ vẫn tiếp tục chiếm giữ tòa nhà của cơ quan an ninh. Tuy nhiên, người biểu tình cho biết, tình hình trong thành phố vẫn rất yên bình: “Không ai xâm phạm đến ai cả. Bạn hãy đặt camera và đi xung quanh thành phố, bạn sẽ thấy mọi người vẫn đi lại tự do, không có ai bị tấn công. Ở đây có nhiều người Nga và người Nga thì không bao giờ làm hại đến người Nga cả.”</p> <p>Hãng tin Interfax của Ukraine cho biết, các cuộc đàm phán vẫn tiếp tục được tiến hành giữa người biểu tình và các nhà chức trách địa phương nhằm chấm dứt sự chiếm đóng của người biểu tình tại tòa nhà của cơ quan an ninh quốc gia ở thành phố Luhansk. <br /> <br /> Tại thành phố Donetsk, người biểu tình cũng tiếp tục chiếm giữ một tòa nhà của chính quyền địa phương trong khi các nhà chức trách ở thành phố Kharkov đã chấm dứt sự chiếm đóng của người biểu tình tại các tòa nhà chính quyền.</p> <p>Trước nguy cơ bất ổn leo thang tại khu vực miền Đông Ukraine, chính phủ Kiev cho rằng việc người biểu tình chiếm giữ các tòa nhà của chính quyền địa phương tại Ucraina, nằm trong kế hoạch của Nga nhằm chia cắt Ukraine. Chính phủ Kiev cũng đã yêu cầu NATO hỗ trợ một số thiết bị quân sự không sát thương nhằm tăng cường khả năng quốc phòng của nước này. </p> <p>Đại sứ Ukraine tại Bỉ và NATO, ông Ihor Dolhov cho biết: “Chúng tôi hi vọng nhận được sự hỗ trợ từ NATO. Và tất nhiên chúng tôi đã bắt đầu làm việc về các biện pháp chính xác và cụ thể hơn về những gì mà chúng tôi dự kiến có thể nhận được từ NATO”.</p> <p>Trong khi Mỹ cáo buộc các lực lượng đặc nhiệm và các đặc vụ Nga 'là chất xúc tác đằng sau những hỗn loạn mới đây nhất ở Ukraine nhằm tạo cớ để can thiệp quân sự vào quốc gia này' thì Thủ tướng Đức <em>Angela Merkel</em> cho rằng Nga không giúp gì trong việc giảm leo thang căng thẳng tại Ukraine. </p> <p>Tuy nhiên, phía Nga đã ngay lập tức bác bỏ những cáo buộc này, đồng thời nhấn mạnh tình hình ở Ukraine chỉ có thể được cải thiện nếu lợi ích của người nói tiếng Nga ở Ukraine được tính đến.</p> <p>Một mặt, dù vẫn tiếp tục đổ lỗi và đe dọa trừng phạt nhau xung quanh vấn đề Ukraine, song mặt khác, Liên minh châu Âu, Mỹ và Nga vẫn đang cố gắng cùng nhau tìm cách nhằm chấm dứt cuộc khủng hoảng tại Ukraine. </p> <p>Liên minh châu Âu (EU) hôm qua thông báo sẽ cùng Mỹ, Nga và Ukraine tổ chức cuộc họp cấp Bộ trưởng vào tuần tới để thảo luận về cuộc khủng hoảng Ukraine. </p> <p>Cùng ngày, Ngoại trưởng Đức Frank-Walter Steinmeier cũng kêu gọi thành lập nhóm tiếp xúc quốc tế nhằm tìm kiếm giải pháp cho tình trạng căng thẳng hiện nay ở miền Đông Ukraine. Mục đích của việc thành lập nhóm tiếp xúc là tiến hành đối thoại trực tiếp giữa các đại diện ở Moscow và Kiev./.</p> <br /> <p> Lệ Chi/VOV-Trung tâm Tin </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/dangkhanh/2014_04_09/lan%20song%20ung%20ho%20nga%20o%20donetsk.jpg' /></span> </td> </tr> <tr> <td>Làn sóng thân Nga ở Donetsk, Ukraine (ảnh: kievukraine.info)<br /> </td> </tr>",
  "key": [
    "Ukraina",
    "người biểu tình",
    "tòa nhà",
    "chiếm giữ",
    "Nga",
    "NATO",
    "Kiev",
    "chính quyền địa phương",
    "chiếm đóng",
    "chấm dứt",
    "người Nga",
    "Bỉ",
    "Mỹ",
    "thủ tướng Đức",
    "Angela Merkel"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
