{
  "url": "http://www.baomoi.com/Ukraine-ra-toi-hau-thu-cho-nguoi-ung-ho-Nga/119/13522614.epi",
  "time": "12/04/2014 12:06",
  "title": "Ukraine ra tối hậu thư cho người ủng hộ Nga",
  "category": "Tin tức > Thế giới",
  "description": "Bộ trưởng Nội vụ tạm quyền của Ukraine vừa đưa ra cảnh báo sắc lạnh cho những nhà hoạt động ủng hộ Nga đang chiếm đóng tòa nhà chính quyền ở một loạt thành phố phía đông. Theo đó, Kiev muốn lực lượng trên hoặc là tham gia đàm phán tìm kiếm một giải pháp chính trị hoặc là đối mặt với “vũ lực”.",
  "content": "<tr> <td><p align='justify'> <strong></strong><br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6995436.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr> </tbody> </table><br />Bộ trưởng Arsen Avakov khẳng định, dù thế nào, tình hình cũng sẽ “được giải quyết trong vòng 48 giờ nữa”.<br />Căng thẳng đang leo thang ở khu vực phía đông Ukraine kể từ khi một loạt tòa nhà chính quyền ở các thành phố như Luhansk, Donetsk và Kharkiv bị người dân chiếm đóng hồi cuối tuần.<br />Bộ trưởng Nội vụ lâm thời Ukraine tuyên bố, chính quyền ở Kiev đang phát động “một chiến dịch chống khủng bố” ở 3 khu vực trên và nó sẽ kết thúc trong hai ngày nữa.<br />'Có hai sự lựa chọn: giải quyết bằng chính trị thông qua đàm phán hay là sử dụng vũ lực”, ông Avakov đã tuyên bố như vậy với giới phóng viên.<br />'Đối với những người muốn đối thoại, chúng tôi đề nghị đàm phán và tìm kiếm một giải pháp chính trị. Đối với thiểu số những người muốn xung đột họ sẽ nhận được câu trả lời mạnh mẽ từ giới chức cầm quyền Ukraine”, Bộ trưởng tạm quyền Avakov cho biết.<br />Lời đe dọa dùng vũ lực của Bộ trưởng Nội vụ lâm thời Ukraine nói trên rõ ràng là một sự thách thức đối với lời cảnh báo được đưa ra trước đó của Moscow và các chuyên gia quốc tế về việc tránh dùng bạo lực đàn áp người biểu tình.<br />Lực lượng biểu tình đang đẩy mạnh phong trào của họ để đòi quyền tự trị lớn hơn, ủng hộ việc thành lập chế độ liên bang ở các khu vực phía đông và đông nam Ukraine. Những người biểu tình muốn tổ chức cuộc trưng cầu dân ý kiểu Crimea để quyết định tương lai của các khu vực nơi họ đang sinh sống.<br />Hôm 7/4 mới đây, những người ủng hộ chế độ liên bang đã tuyên bố thành lập “nước cộng hòa độc lập” ở hai thành phố Donetsk và Kharkiv.<br />Phản ứng trước “tối hậu thư” của chính quyền lâm thời mới ở Kiev, lãnh đạo các nhà hoạt động ở phía đông Ukraine đã kêu gọi Tổng thống Nga Vladimir Putin ra tay cứu giúp.<br />Gọi thành phố Luhansk 'là hy vọng cuối cùng còn lại cho tất cả người Ukraine”, người đàn ông được xác định là Vitaly đã nói: 'Ông Putin, xin hãy giúp các chiến binh của ông. Nếu ông mất chúng tôi thì ông sẽ mất hy vọng cuối cùng để tạo dựng một nước láng giềng tốt”.<br />Trước đó, Moscow đã cảnh báo chính quyền lâm thời mới ở Kiev không được dùng vũ lực để đàn áp các cuộc biểu tình bởi điều đó có thể đẩy đất nước này vào một cuộc nội chiến.<br />Trong lúc này, Mỹ và phương Tây ra sức đổ lỗi cho Nga về tình hình bất ổn ở phía đông Ukraine. Hôm nay (9/4), Thủ tướng Đức Angela Merkel đã chỉ trích Nga không cố gắng hết sức để làm dịu căng thẳng ở Ukraine.<br />Trong khi đó, Ngoại trưởng Mỹ John Kerry thẳng thừng đổ lỗi cho lực lượng đặc nhiệm và các điệp viên Nga “là nhân tố đứng đằng sau tình hình hỗn loạn ở phía đông Ukraine trong 24 giờ qua”.<br /><strong>Nga không dồn quân về biên giới với Ukraine</strong><br />Moscow đã nhanh chóng lên tiếng bác bỏ mọi cáo buộc trên đồng thời khẳng định Nga không tiến hành bất kỳ hoạt động quân sự nào bất thường ở gần biên giới với Ukraine, Mọi nỗ lực nhằm cáo buộc Moscow tăng cường quân đến khu vực biên giới là không có cơ sở, Bộ Ngoại giao Nga hôm nay khẳng định.<br />“Mỹ và Ukraine không có lý do gì phải lo ngại. Chúng tôi đã nhiều lần khẳng định, Nga không tiến hành bất kỳ hoạt động quân sự bất thường, không có kế hoạch nào ở khu vực lãnh thổ gần với biên giới Ukraine”, Bộ Ngoại giao Nga cho biết trong một tuyên bố.<br />Tuyên bố trên cũng nhấn mạnh, các hoạt động của quân đội Nga đã được xác minh bởi lực lượng giám sát quốc tế theo cái gọi là thỏa thuận Vienna cùng với những chuyến bay giám sát được thực hiện theo Hiệp ước Bầu trời Mở hồi tháng trước.<br />Thỏa thuận Vienna là một hiệp ước quốc tế của Tổ chức An ninh và Hợp tác Châu Âu (OSCE). Nó được đưa ra nhằm mục đích xây dựng niềm tin giữa các thành viên.<br />Hiệp ước Bầu trời Mở có hiệu lực từ năm 2002. Hiệp ước này thiết lập một chế độ thực hiện các chuyến bay giám sát không mang theo vũ khí trên vùng lãnh thổ của 34 nước thành viên nhằm tăng cường tính công khai, minh bạch trong hoạt động của các lực lượng quân sự. Nga đã phê chuẩn tham gia hiệp ước này năm 2001.<br />Bộ Ngoại giao Nga cho biết, “tất cả các hoạt động của lực lượng Nga ở khu vực lãnh thổ quốc gia không đe dọa đến an ninh của Mỹ hay bất kỳ quốc gia thành viên nào khác của OSCE. Những nỗ lực nhằm cáo buộc Nga tăng cường lực lượng vũ trang ở khu vực biên giới là không có cơ sở”, tuyên bố của Bộ Ngoại giao Nga khẳng định.<br />Bộ Ngoại giao Nga cũng giải thích lý do về sự vắng mặt của nước này tại cuộc họp chung của Hội đồng Thường trực OSCE và Diễn đàn OSCE hôm 7/4 được tổ chức theo sáng kiến của Mỹ và Ukraine nhằm thảo luận về tình hình ở biên giới Nga-Ukraine.<br />“Nga không thấy có lý do gì để đáp ứng yêu cầu của phái đoàn Mỹ và Ukraine khi họ tìm cách thực hiện một chiến dịch chống Nga ở OSCE”, Bộ Ngoại giao Nga cho hay đồng thời cảnh báo các nước thành viên khác của OSCE không được “đốt” thêm căng thẳng xung quanh tình hình Ukraine.<br />Trước đó, ngày hôm qua (8/4), Bộ Ngoại giao Nga cho biết, OSCE chưa sẵn sàng đưa ra một đánh giá công bằng, không có định kiến về tình hình ở Ukraine dựa trên những phát biểu gần đây của vị quan chức Astrid Thors, Cao ủy OSCE về Cộng đồng người Thiểu số. Theo đó, bà này đã bỏ qua tội ác thảm sát của những thành phần cực đoan và theo chủ nghĩa dân tộc ở Ukraine trong khi bày tỏ lo ngại về người gốc Tatar và Ukraine ở Crimea. <br /> <p align='right'> Vân Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6995436.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Ảnh minh họa </p></td> </tr>",
  "key": [
    "Ukraina",
    "OSCE",
    "Nga",
    "Bộ Ngoại Giao",
    "phía đông",
    "hiệp ước",
    "Kiev",
    "biên giới",
    "Crimea",
    "vũ lực",
    "bộ trưởng",
    "sử dụng vũ lực",
    "Moscow",
    "người biểu tình",
    "tổng thống Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
