{
  "url": "http://www.baomoi.com/Lan-song-ly-khai-o-Ukraine--tin-du-voi-Nga/119/13522137.epi",
  "time": "12/04/2014 12:06",
  "title": "Làn sóng ly khai ở Ukraine - “tin dữ” với Nga",
  "category": "Tin tức > Thế giới",
  "description": "PN - Cuộc khủng hoảng Ukraine đã leo thang đến đỉnh điểm khi các đại biểu Hội đồng tỉnh Donetsk vừa thông qua tuyên bố độc lập và thành lập nước Cộng hòa nhân dân Donetsk có chủ quyền. Sự kiện này diễn ra chỉ một ngày sau khi ba thành phố lớn của Ukraine là Kharkov, Donetsk và Lugansk biểu tình bạo động đòi chính quyền địa phương tiến hành trưng cầu ý dân gia nhập Liên bang Nga.",
  "content": "<tr> <td> <div> <p>Phong trào ly khai ở miền Đông Nam Ukraine được cho là theo gương Crimea sau khi nước cộng hòa tự trị này tuyên bố độc lập, trưng cầu ý dân và trở về với “đại gia đình” nước Nga từ ngày 21/3. Tuy nhiên, khác với trường hợp Crimea, Kremlin không nồng nhiệt chào đón sự “gia nhập” ồ ạt này.</p> <p>Trong vòng xoáy các sự kiện ly khai đồng loạt diễn ra ở Đông Nam Ukraine, Tổng thống Nga Vladimir Putin chỉ thị “không để Nga mất ổn định” như Ukraine. Ngày 7/4, tại cuộc họp tổng kết hoạt động năm 2013 của Cơ quan an ninh Liên bang Nga (FSB), Tổng thống Putin giao nhiệm vụ cho tổ chức này “chặn đứng các âm mưu khủng bố bắt nguồn từ Bắc Kavkaz trên toàn nước Nga cũng như kịch bản lợi dụng các tổ chức phi chính phủ nước ngoài để gây mất ổn định như tại Ukraine”.</p> <p>Cũng như Ukraine, Liên bang Nga là một quốc gia đa sắc tộc với 81% người Nga, 3,7% người Tatar, 1,4% người Ukraine, 1,1% người Bashkir, 1% người Chuvash, 0,8% người Chechnia. Nga vẫn phải đối phó với các hoạt động ly khai và khủng bố ngày càng tăng tại Bắc Kavkaz, địa bàn của các nước cộng hòa tự trị Dagestan, Ingushetia, Chechnia.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140408/fckimage/15-1.jpg' /></span></p> <p><em>Donetsk tuyên bố thành lập nước Cộng hòa nhân dân Donetsk có chủ quyền Ảnh: RIA Novosti</em></p> <p>Chính thể mới ở Donetsk công bố sẽ tiến hành trưng cầu ý dân về việc sáp nhập vào Nga trước ngày 11/5 và tuyên bố “xây dựng quan hệ với các nước phù hợp với luật pháp quốc tế, trên cơ sở bình đẳng và cùng có lợi”. Ngay khi vừa thành lập, Hội đồng Cộng hòa Donetsk đã gửi thỉnh cầu tới Tổng thống Nga Vladimir Putin đề nghị Moscow đưa lực lượng gìn giữ hòa bình của Nga đến “nước này”.</p> <p>Cũng trong ngày 7/4, một nhóm các nhân vật nổi tiếng ở Kharkov đã họp tại trụ sở chính quyền khu vực để bày tỏ sự bất tín nhiệm đối với các nhà làm luật thuộc Hội đồng Kharkov. Họ tuyên bố về một nhà nước độc lập mang tên Cộng hòa nhân dân Kharkov và cho biết quyết định này có hiệu lực sau khi được thông qua tại cuộc trưng cầu khu vực.</p> <p>Trước các diễn biến mới ở Donetsk cũng như các thành phố khác ở Đông Nam Ukraine, ngày 7/4, Bộ Ngoại giao Nga ra tuyên bố nêu rõ, Kiev không được sử dụng vũ lực với người biểu tình thân Nga ở các khu vực bất ổn, cụ thể: “Phía Nga nhấn mạnh sự cần thiết phải tôn trọng nguyện vọng của người dân ở các tỉnh Đông Nam Ukraine và không chấp nhận việc sử dụng vũ lực để đáp lại yêu sách hợp pháp của người biểu tình nhằm bảo vệ các quyền về ngôn ngữ, văn hóa và kinh tế xã hội của họ”.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140409/fckimage/9RIAN_02408611_LR.jpg' /></span></p> <p><em>Biểu tình đòi ly khai diễn ra ở miền đông Ukraine (ảnh: Rueters)</em></p> <p>Bộ Ngoại giao Nga cũng yêu cầu nhà chức trách ở Kiev chấm dứt việc đổ lỗi cho Moscow về những bất ổn của làn sóng ly khai đang diễn ra Ukraine, sau khi Kiev cáo buộc Điện Kremlin “dàn dựng tình trạng hỗn loạn” ở miền Đông và Đông Nam Ukraine “nhằm biện minh cho một cuộc xâm lược”.</p> <p>Không hoan nghênh và khích lệ trào lưu ly khai mới ở Ukraine, tuyên bố chính thức của Moscow chỉ dừng ở việc tái khẳng định lời kêu gọi Kiev cải cách hiến pháp để trao thêm quyền lực cho các khu vực có đông người Nga ở Ukraine.</p> <p>Rõ ràng, Nga không muốn bị cô lập nhiều hơn trên trường quốc tế và quan trọng hơn, Moscow không muốn “virus ly khai” lan sang Nga sau cuộc trở về lịch sử của Crimea.</p> <p><strong>THIỆN ĐẠO (ITAR-TASS, RIA Novosti, Reuters)</strong></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "ly khai",
    "đông nam",
    "cộng hòa nhân dân",
    "Crimea",
    "Kiev",
    "trưng cầu dân ý",
    "Moscow",
    "tuyên bố",
    "Vladimir Putin",
    "Điện Kremlin",
    "tổng thống Nga",
    "Bắc Caucasus",
    "tổ chức phi chính phủ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
