{
  "url": "http://www.baomoi.com/Ong-Kim-Jongun-cung-co-vi-tri-so-1/119/13521435.epi",
  "time": "12/04/2014 12:07",
  "title": "Ông Kim Jong-un củng cố vị trí số 1",
  "category": "Tin tức > Thế giới",
  "description": "(NLĐO) – Hãng thông tấn Triều Tiên KCNA cho biết ông Kim Jong-un đã tái đắc cử vị trí Chủ tịch thứ nhất Ủy ban Quốc phòng (NDC) quốc gia, cơ quan quyền lực nhất của Triều Tiên hôm 9-4 sau phiên họp quốc hội diễn ra cùng ngày.",
  "content": "<tr> <td><p>Bên cạnh việc tiếp tục đứng đầu bộ máy chính quyền Bình Nhưỡng trong vai trò nhà lãnh đạo, ông Kim còn tái đắc cử chức vụ Chủ tịch thứ nhất Ủy ban Quốc phòng (NDC).</p> <p>Theo KCNA, lãnh đạo Triều Tiên nhận được “sự ủng hộ và tin tưởng tuyệt đối của quân đội và nhân dân cả nước”. “Tất cả các đại biểu và người tham dự kỳ họp thứ nhất quốc hội Triều Tiên đồng loạt reo hò và gửi lời chúc mừng nồng nhiệt nhất tới lãnh đạo Kim Jong-un” – KCNA mô tả thêm.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/thumb_w/540/2014/1-82e7e.jpg' /></span><br /> Kim Jong-un đã tái đắc cử vị trí lãnh đạo cơ quan quân sự hàng đầu Triều Tiên hôm 9-4. Ảnh: Reuters<br /> <br /> <p>Mặc dù vẫn ở trên cương vị Bí thư thứ nhất Đảng Lao động Triều Tiên và Tư lệnh tối cao lực lượng quân đội nhân dân nhưng việc tái đắc cử vị trí lãnh đạo cơ quan quốc phòng giúp ông Kim củng cố vững chắc quyền lực của mình.</p> <p>Các nhà phân tích cho rằng dưới sự dẫn đắt của Kim Jong-un, cơ cấu NDC có thể bị thay đổi một cách triệt để. Bên cạnh đó, một số chỉ huy quân sự lão thành như Bộ trưởng Quốc phòng Jang Jong-Nam và Tổng tham mưu trưởng quân đội Triều Tiên Ri Yong-Gil có khả năng mất ghế tại NDC.</p> <p>Trước đó vào hôm 8-4, lãnh đạo Triều Tiên dẫn đầu cuộc họp Bộ Chính trị bàn bạc về vấn đề củng cố tổ chức đảng nhằm đẩy mạnh vai trò và chức năng của đảng cầm quyền Triều Tiên thời gian tới.</p> <p>Trong một diễn biến khác, các chuyên gia hạt nhân đang lo ngại một vụ rò rỉ phóng xạ có thể xảy ra tại lò phản ứng hạt nhân 5 MW Yongbyon của Triều Tiên do ảnh hưởng của hoạt động sửa chữa hệ thống làm mát.</p> <p>Chuyên gia Nick Hansen cho biết hôm 7-4: “Gần đây lò phản ứng Yongbyon sản xuất plutonium có thể đã tạm thời đóng cửa hoặc hoạt động ở mức năng lượng thấp để bảo trì hệ thống làm mát do lượng nước quá lớn từ sông Kuryong dồn về trong mưa lũ khiến đường ống dẫn nước bị hư hỏng. Mặc dù được sửa chữa tạm thời nhưng trong tương lai hệ thống làm mát có khả năng gặp trục trặc trở lại, gây rò rỉ phóng xạ”.</p><br /></td> </tr>",
  "key": [
    "Triều Tiên",
    "Kim Jong-un",
    "đắc cử",
    "hệ thống làm mát",
    "quốc phòng",
    "lãnh đạo",
    "phóng xạ",
    "rò rỉ",
    "đường ống dẫn nước",
    "quyền lực",
    "củng cố",
    "Bình Nhưỡng",
    "Reuters",
    "đảng lao động",
    "Quân Đội Nhân Dân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
