{
  "url": "http://www.baomoi.com/Bo-truong-Van-hoa-Truyen-thong-Anh-tu-chuc-vi-be-boi/119/13522302.epi",
  "time": "12/04/2014 12:06",
  "title": "Bộ trưởng Văn hóa, Truyền thông Anh từ chức vì bê bối",
  "category": "Tin tức > Thế giới",
  "description": "Bộ trưởng Văn hóa, Truyền thông và Thể thao Anh Maria Miller sáng 9/4 đã tuyên bố từ chức do vụ bê bối chi tiêu liên quan đến việc bà chu cấp tiền mua nhà cho bố mẹ đẻ.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/bokttj/2014_04_09/mariamiller.jpg' /></span> <span>Bà Maria Miller đã tuyên bố từ chức do vụ bê bối chi tiêu. (Nguồn: standard.co.uk)</span> </div> <br /> <br /> <br /> Theo nhận định của dư luận báo giới Anh, sự ra đi của bà Miller sẽ là một thách thức lớn đối với Thủ tướng David Cameron và đảng Bảo thủ cầm quyền trước thềm cuộc tổng tuyển cử vào năm 2015. <br /> <br /> Vụ bê bối trên diễn ra sau những thông tin cáo buộc rằng bà Miller đã lạm dụng hệ thống thuế khi khai báo về căn nhà ở khu Wimbledon, phía Đông Nam thủ đô London. <br /> <br /> Ủy viên độc lập giám sát hoạt động của Quốc hội Anh yêu cầu bà Miller phải hoàn trả 45.000 bảng (75.000 USD). Tuy nhiên, ngay sau đó, Ủy ban về các chuẩn mực chung thuộc Hạ viện Anh lại 'xóa lỗi' cho bà Miller, và chỉ yêu cầu bà phải hoàn trả 5.800 bảng (9.600 USD). Phán quyết của ủy ban này đã châm ngòi cho làn sóng phản đối trong chính giới cũng như báo giới Anh. <br /> <br /> Ngày 3/4, bà Miller đã chính thức lên tiếng xin lỗi trước Hạ viện Anh. Tuy nhiên, Ủy viên độc lập giám sát hoạt động của Quốc hội Anh phàn nàn rằng bà Miller không có thái độ hợp tác tích cực và cầu thị để làm sáng tỏ vụ việc. <br /> <br /> Bài phát biểu xin lỗi kéo dài chỉ vỏn vẹn 31 giây của bà Miller trước Hạ viện cũng bị chính các nghị sỹ Bảo thủ chỉ trích là 'thiếu thiện chí' và 'có thái độ coi thường.' Nhiều người đã lên tiếng kêu gọi ông Cameron cách chức bà Miller để cứu vãn tình thế của đảng Bảo thủ hiện nay. Một số ý kiến còn cáo buộc rằng ông Cameron vẫn muốn 'bao che' cho bà Miller. <br /> <br /> Trong thư gửi Thủ tướng Cameron, bà Miller giải thích lý do từ chức là vì không muốn vụ việc này ảnh hưởng tiêu cực đến Chính phủ cũng như đảng Bảo thủ. Đơn xin từ chức này đã được Thủ tướng Cameron chấp thuận, nhưng ông cũng bày tỏ hy vọng bà Miller sẽ tiếp tục tham gia nội các vào một 'thời điểm thích hợp.' <br /> <br /> Những người ủng hộ bà Miller cho rằng một số hãng thông tấn báo chí muốn hạ bệ bà Miller vì bà nắm vai trò chủ chốt trong kế hoạch cải cách để siết chặt các quy định liên quan đến báo chí. Trong khi đó, Công đảng đối lập lên tiếng hoan nghênh quyết định này của bà Miller, và cho rằng nó thể hiện ý thức tôn trọng các chuẩn mực cũng như ý kiến của dư luận xã hội. <br /> <br /> Sau quyết định từ chức của bà Miller, Thủ tướng Cameron đã bổ nhiệm ông Sajid Javid, chính trị gia gốc Pakistan và hiện là nghị sỹ khu vực Bromsgrove vào chức Bộ trưởng Văn hóa, Truyền thông và Thể thao Anh./. </div> </div><br /></td> </tr>",
  "key": [
    "Miller",
    "từ chức",
    "đảng bảo thủ",
    "vụ bê bối",
    "hạ nghị viện",
    "nghị sỹ",
    "lên tiếng",
    "hoàn trả",
    "bộ trưởng",
    "truyền thông",
    "thủ tướng",
    "David Cameron",
    "Wimbledon",
    "London",
    "Pakistan"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
