{
  "url": "http://www.baomoi.com/Cang-thang-MyTrung-boc-lo-trong-cuoc-hop-bao/119/13522041.epi",
  "time": "12/04/2014 12:06",
  "title": "Căng thẳng Mỹ-Trung bộc lộ trong cuộc họp báo",
  "category": "Tin tức > Thế giới",
  "description": "Tình hình căng thẳng giữa Trung Quốc và Hoa Kỳ đã bộc lộ rõ rệt khi Bộ trưởng bộ Quốc phòng Mỹ Chuck Hagel phải đối mặt với những câu hỏi hóc búa từ phía báo chí Bắc Kinh về quan điểm của Washington đối với việc tranh chấp lãnh thổ gay gắt của đồng minh.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397036936-thumbnail.jpg' /></span> <div> Bộ trưởng Bộ Quốc phòng Mỹ Chuck Hagel và người đồng nhiệm Trung Quốc Thường Vạn Bảo trong lễ chào đón tại trụ sở Bộ Quốc phòng Trung Quốc </div> </div> <div> <p>Hôm qua (8/4), trong cuộc họp báo chung với người đồng nhiệm Mỹ, Bộ trưởng Bộ Quốc phòng Trung Quốc, Thường Vạn Toàn đã kêu gọi Hoa Kỳ kiềm chế Nhật Bản và khiển trách Philippines.</p> <p>Sau đó, ông Hagel phải trả lời những câu hỏi hóc búa của các cán bộ tại Đại học Quốc phòng Trung Quốc đưa ra. Một trong số các sĩ quan nói với ông Hagel rằng Mỹ đã góp phần gây kích động căng thẳng trên vùng biển phía đông (Hoa Đông) và phía nam (Biển Đông) Trung Quốc bởi Washington lo sợ một ngày nào đó “Trung Quốc sẽ trở thành một thách thức quá lớn đối với Hoa Kỳ”.</p> <p>Viên sĩ quan Trung Quốc cho rằng: “Vậy nên nước ông đang sử dụng những vấn đề như vậy nhằm gây căng thẳng và cản trở sự phát triên của Trung Quốc”.</p> <p>Bộ trưởng Hagel đã đưa ra khẳng định với các sĩ quan rằng Mỹ không hề có ý định “kiềm chế Trung Quốc” và cũng không liên quan tới các tranh chấp như trên. Tuy nhiên, ông cũng nhắc lại nhiều lần trong cuộc gặp mặt rằng Hoa Kỳ sẽ luôn đứng về phía các đồng minh.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397036921-cang-thang-1.jpg' /></span></p> <p>Bộ trưởng Bộ Quốc phòng Mỹ Chuck Hagel và người đồng nhiệm Trung Quốc Thường Vạn Bảo trong lễ chào đón tại trụ sở Bộ Quốc phòng Trung Quốc</p> <p>Đề cập tới vấn đề Nhật Bản và Philippines, ông Hagel cho biết: “Chúng tôi có những điều ước chung về việc phòng vệ giữa hai quốc gia. Và chúng tôi cam kết thực hiện đầy đủ những nghĩa vụ trong hiệp ước đó”.</p> <p>Ông Hagel cũng nói với các phóng viên và quan chức Trung Quốc rằng: “Mỗi quốc gia đều có quyền thành lập khu phòng không nhưng không có quyền làm điều đó đơn phương mà không tham khảo ý kiến”.</p> <p>Các câu hỏi được đưa ra chỉ một ngày sau khi ông Hagel có chuyến thăm tới tàu sân bay duy nhất của Trung Quốc. Đây là một động thái cởi mở hiếm hoi của Bắc Kinh thể hiện tham vọng quân sự của mình. Bộ trưởng Thường Vạn Toàn cho biết ông Hagel là người đầu tiên ở Lầu Năm Góc, người đầu tiên trong số các quan chức quân sự nước ngoài được đặt chân lên tài Liêu Ninh.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-09/1397036921-cang-thang-2.jpg' /></span></p> <p>Hai vị Bộ trưởng trong cuộc họp báo</p> <p>Hai vị Bộ trưởng đã có những thảo luận tích cực về việc cải thiện mối quan hệ quân sự và công bố các biện pháp làm mối quan hệ của họ thêm sâu sắc. Tuy nhiên đó chỉ là những nỗ lực nhằm che giấu sự căng thẳng lâu dài giữa Trung Quốc và Hoa Kỳ về các vấn đề như gián điệp không gian mạng, Mỹ bán vũ khí cho Đài Loan và sự mở rộng quy mô quân sự của Bắc Kinh.</p> <p>Các quan chức Trung Quốc từ lâu đã xem chính sách của chính quyền Obama về việc mở rộng quân sự và cam kết ngoại giao ở châu Á như một nỗ lực để kìm hãm sức mạnh quân sự của Bắc Kinh và thúc đẩy sức mạnh của các đối thủ trong khu vực. Trong khi đó, các quan chức Mỹ luôn làm mọi cách để xua tan nghi hoặc đó và khẳng định rằng Hoa Kỳ hoan nghênh một Trung Quốc phát triển mạnh mẽ miễn là sự phát triển đó mang tính xây dựng.</p> <p> </p> </div><br /></td> </tr>",
  "key": [
    "Trung Quốc",
    "quân sự",
    "Mỹ",
    "bộ trưởng quốc phòng",
    "vạn bảo",
    "căng thẳng",
    "Bắc Kinh",
    "sĩ quan",
    "bộ trưởng",
    "quan chức",
    "họp báo",
    "Washington",
    "Bộ Quốc Phòng",
    "Nhật Bản",
    "Philippines"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
