{
  "url": "http://www.baomoi.com/Khung-hoang-Crimea-giup-hoi-sinh-Khong-quan-Ukraine/119/13521855.epi",
  "time": "12/04/2014 12:06",
  "title": "Khủng hoảng Crimea giúp hồi sinh Không quân Ukraine?",
  "category": "Tin tức > Thế giới",
  "description": "Sau khi Crimea sáp nhập vào Nga, Ukraine đã mất 45 chiếc máy bay MiG-29 ở căn cứ không quân Belbek trên bán đảo này, chiếm khoảng 1/2 số lượng máy bay chiến đấu MiG -29 trong lực lượng không quân Ukraine và gần 10% trong tổng số vũ khí trên không của Kiev.",
  "content": "<tr> <td> <div> <span></span> <br /> <br />Sự kiện trên đã giúp Ukraine tăng cường hoạt động sửa chữa các máy bay phản lực cũ. Ngày 4/4, Bộ Quốc phòng Ukraine thông báo rằng bộ phận kỹ thuật của nước này đã phục hồi 'một số' tiêm kích MiG -29 vốn bị “bỏ xó” tại một căn cứ không quân gần Kiev. 'Chúng tôi sẽ đưa một số máy bay chiến đấu cũ vào hoạt động sớm”, một sĩ quan không quân Ukraine cho biết. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/09/18/18/U1.jpg' /></span> </div><p align='justify'>Máy bay MiG-29 của không quân Ukraine.</p></td> </tr> </tbody> </table> </div> <br />Có lẽ việc Nga sáp nhập Crimea có một tác dụng đáng ngạc nhiên trong việc giúp hồi sinh lực lượng không quân của Kiev. Trước khi sự kiện Crimea diễn ra, nhiều máy bay chiến đấu hiện đại một thời của Ukraine đã bị rỉ sét. Giờ đây, Kiev đang khôi phục lại các máy bay và căn cứ không quân của mình để có thể khởi động lại chương trình nâng cấp đầy hứa hẹn nhằm chuyển đổi các thiết bị từ thời Liên Xô cũ. <br /> <br />Trên giấy tờ, lực lượng không quân của Ukraine sở hữu một số lượng ấn tượng gồm 507 máy bay chiến đấu do Liên Xô chế tạo và 121 máy bay trực thăng vũ trang, trong đó có 42 máy bay Su- 27 và 80 máy bay chiến đấu MiG- 29, 143 Su-24 và 46 chiếc máy bay tấn công mặt đất Su-25, 48 chiếc trực thăng chiến đấu Mi-24. <br /> <br />Nhưng trong thực tế, hầu hết các máy bay này đang trong điều kiện xuống cấp, không được khởi động trong nhiều tháng, nhiều năm, thậm chí hàng thập kỷ. Chỉ có 16 chiếc Su-27, 24 máy bay MiG -29, 35 chiếc Su -24 và 24 Su -25 hiện nay là có khả năng chiến đấu. <br /> <br />Một cuộc khảo sát sau sự kiện Crimea cho thấy, nhìn chung, chỉ có 15% số máy bay của không quân Ukraine là sẵn sàng chiến đấu - một con số mà cựu Bộ trưởng Quốc phòng nước này, ông Ihor Tenyukh - người đã từ chức vào tháng 3 vừa qua, tuyên bố rằng 'không đạt yêu cầu'. <br /> <br />Vào đầu tháng 4 này, Kiev đã tích cực chuẩn bị các máy bay chiến đấu cho một cuộc chiến tiềm năng. Tính từ ngày 4/4 đến nay, lực lượng không quân đã tiến hành 160 phi vụ bay huấn luyện, trung bình 148 giờ bay/ngày. 'Những cuộc tập trận trên đã góp phần tăng cường kỹ năng bay cho phi công', Bộ Quốc phòng Ukraine cho biết. <br /> <br /> <div align='center'> <table width='100%'> <tbody> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/09/18/20/U2.jpg' /></span> </div><p align='justify'>Trực thăng Mi-24 của Ukraine.</p></td> </tr> </tbody> </table> </div> <br />Ukraine từng là một trung tâm kỹ thuật và sản xuất trong lĩnh vực hàng không vũ trụ. Tách khỏi Liên bang Xô Viết vào năm 1991, Ukraine thừa hưởng hàng trăm máy bay chiến đấu và tất cả các ngành công nghiệp trên lãnh thổ của mình từ Liên Xô cũ. Ukraine còn là một nước xuất khẩu lớn các thiết bị hàng không vũ trụ và Moskva vẫn là một trong những khách hàng lớn nhất của Ukraine. <br /> <br />Rất ít các nhà máy chế tạo máy bay của Ukraine là ở Crimea. Nga hiện chỉ kiểm soát nhà máy chế tạo máy bay Yevpatoria trên bán đảo này, trong đó có một lực lượng nhỏ máy bay trực thăng và thủy phi cơ của hải quân Ukraine. Các cơ sở phục vụ cho việc sửa chữa và nâng cấp máy bay chiến đấu và sản xuất tên lửa không đối không của quân đội Ukraine chủ yếu là ở phía bắc của nước này. <br /> <br />Chúng bao gồm nhà máy Aviakon ở phía tây bắc Ukraine với chức năng kiểm tra chất lượng các trực thăng vận tải và tấn công. Cơ sở MiGremont ở miền đông Ukraine có thể tái xây dựng và nâng cấp gần như tất cả các máy bay phản lực của Liên Xô như Su-27 và Su -25. Nhà máy bảo dưỡng hàng không Lviv ở phía tây Ukraine chủ yếu làm nhiệm vụ sửa chữa và nâng cấp MiG -29. Nhà máy Artem tại Kiev sản xuất tên lửa không đối không R-27... <br /> <br />Một trong số các công ty này đã phát triển và nâng cấp các máy bay chiến đấu của Ukraine. Ví dụ, MiG- 29M1 cùng với một vài bản sao đầu tiên của nó đã xuất hiện vào cuối năm 2012, được trang bị hệ thống định vị GPS, hệ thống vô tuyến và rađa nâng cấp có phạm vi phát hiện mục tiêu rộng hơn. Kể từ năm 2012 lực lượng không quân Ukraine cũng đã nhận được ít nhất 10 chiếc Su- 25M1s được trang bị hệ thống điện tử mới cộng với một số máy bay Su- 27M1s trang bị hệ thống định vị GPS, hệ thống kiểm soát và triển khai vũ khí không đối đất đã được cải thiện. <br /> <br />Tuy nhiên, các chương trình nâng cấp đã bị đình trệ sau đó. Giờ đây, nếu khôi phục lại có thể sẽ khiến Kiev tốn hàng chục triệu USD. Trong bối cảnh hiện tại, không rõ rằng Kiev có khả năng đó, nhưng nếu chính phủ hiện nay của Ukraine có nguồn viện trợ thì có thể chuyển đổi một lực lượng không quân “đổ nát” thành một lực lượng chiến đấu hiện đại bởi các mẫu thiết kế đã có sẵn và các nhà máy chế tạo đã sẵn sàng. <br /> <br /> <span>Vũ Thanh</span> <span> (S.S. I)</span> </div><br /></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/09/18/18/U1.jpg' /></span> </div><p align='justify'>Máy bay MiG-29 của không quân Ukraine.</p></td> </tr> <tr> <td> <div> <span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/09/18/20/U2.jpg' /></span> </div><p align='justify'>Trực thăng Mi-24 của Ukraine.</p></td> </tr>",
  "key": [
    "Ukraina",
    "không quân",
    "Crimea",
    "Mikoyan MiG-29",
    "Kiev",
    "máy bay chiến đấu",
    "máy bay",
    "nâng cấp",
    "máy bay trực thăng",
    "nhà máy",
    "Liên Xô",
    "Nga",
    "Bộ Quốc Phòng",
    "Sukhoi Su-24",
    "Sukhoi Su-25"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
