{
  "url": "http://www.baomoi.com/Nghi-vien-chau-Au-phan-doi-gia-tang-trung-phat-Nga/119/13539995.epi",
  "time": "12/04/2014 12:07",
  "title": "Nghị viện châu Âu phản đối gia tăng trừng phạt Nga",
  "category": "Tin tức > Thế giới",
  "description": "Chủ tịch Nghị viện châu Âu (EP) Martin Schulz ngày 8/4 cho biết ông phản đối áp đặt các biện pháp trừng phạt mới với Nga vào thời điểm hiện tại.",
  "content": "<tr> <td> <div> <p> <span class='storyInlinePhoto'><img src='http://nongnghiep.vn//upload/Article/nhattq/2014/4/9/Ukraine_east.jpg' /></span> <strong><em>Các cuộc biểu tình bùng phát tại miền Đông Ukraine, khu vực gồm nhiều người nói tiếng Nga</em></strong></p> <div> <p> Nhà lãnh đạo EP nhận định giữa Liên minh châu Âu (EU) và Nga vẫn tồn tại lợi ích chung về vấn đề năng lượng. Vì thế, việc đưa thêm các đòn trừng phạt mới nhiều khả năng cũng sẽ tác động tiêu cực tới sự ổn định của toàn châu Âu. </p> <p> Theo Chủ tịch Schulz, trong thời gian tới, EU nên giúp ổn định tình hình tại Ukraine, hỗ trợ tổ chức cuộc bầu cử Tổng thống vào ngày 25/5 sắp tới thay vì tiêu tốn tiền bạc cho những hành động đáp trả Nga. Tuy nhiên, ứng cử viên cho vị trí Chủ tịch Ủy ban châu Âu (EC) cũng cho biết các bên vẫn cần 'cẩn trọng' do tình hình Ukraine hiện vẫn đang diễn biến phức tạp.</p> <p> Cũng chung ý kiến trên, trong một cuộc phỏng vấn qua điện thoại, Thứ trưởng Tài chính Australia, quốc gia chủ tịch Nhóm các nền kinh tế phát triển và mới nổi hàng đầu thế giới (G20), Barry Sterland, cho hay chương trình nghị sự của hội nghị G20 diễn ra trong tuần này tại thủ đô Washington (Mỹ) sẽ không bao gồm kế hoạch hành động chung nào về việc trừng phạt Nga. Cuộc họp vẫn sẽ thảo luận về tình hình Ukraine song vấn đề này sẽ không phải là nội dung trọng tâm như trong cuộc họp của nhóm trước đó 6 tuần. </p> <p> Các tuyên bố trên được đưa ra trong bối cảnh tình hình bạo động đang gia tăng tại các tỉnh miền Đông Ukraine. Cuối tuần trước, Thủ tướng Đức Angela Merkel tuyên bố châu Âu sẵn sàng có những hành động mạnh tay hơn nếu Nga có những động thái mà EU cho là can thiệp vào tình hình Ukraine.</p> <p> Trong một diễn biến liên quan, Moskva cùng ngày lên tiếng cáo buộc quyết định hạn chế hoạt động của các nhân viên ngoại giao Nga của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) là cách hành xử theo kiểu 'Chiến tranh Lạnh' và không khuyến khích đối thoại.</p> <p> Trước đó, NATO thông báo kể từ ngày 8/4, liên minh quân sự này hạn chế các nhân viên thuộc phái bộ thường trực Nga tại NATO, ngoại trừ Đại sứ Nga, phó trưởng phái bộ thường trực và hai nhân viên khác. Nếu bất kỳ nhân viên nào thuộc phái bộ Nga cần tới trụ sở NATO tại Brussels để liên hệ công tác sẽ phải thực hiện các quy định như khách thông thường.</p> </div> </div><br /></td> </tr>",
  "key": [
    "Nga",
    "Ukraina",
    "NATO",
    "phái bộ",
    "trừng phạt",
    "Liên minh châu Âu",
    "G20",
    "nghị viện",
    "Ủy ban Châu Âu",
    "tình hình",
    "Châu Âu",
    "Australia",
    "Washington",
    "Mỹ",
    "thủ tướng Đức"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
