{
  "url": "http://www.baomoi.com/Ukraine-doi-mat-voi-nguy-co-noi-chien/119/13519961.epi",
  "time": "12/04/2014 12:08",
  "title": "Ukraine đối mặt với nguy cơ nội chiến",
  "category": "Tin tức > Thế giới",
  "description": "Thế giằng co giữa những người biểu tình chống chính phủ và quân đội, cảnh sát Ukraine ở các tỉnh miền Đông Nam nước này đang có nguy cơ đẩy Ukraine rơi vào một cuộc nội chiến. Trong khi đó, Bộ Ngoại giao Nga cũng cảnh báo về một lực lượng lính đánh thuê nước ngoài và gần 150 chuyên gia an ninh của Mỹ đang có mặt ở quốc gia Đông Âu này.",
  "content": "<tr> <td><span><p><font size='2'>Ngày 8/4, những người biểu tình ở Kharkov cũng đã đụng độ với cảnh sát để chiếm tòa thị chính và tuyên bố thành lập Cộng hòa nhân dân Kharkov . Khắp các tỉnh miền Đông ở Ukraine , phong trào chống chính phủ ngày càng dâng cao. Thậm chí, Hội đồng nhân dân tỉnh Donetsk còn gửi thư thỉnh cầu đến Tổng thống Nga Vladimir Putin về việc triển khai lực lượng gìn giữ hòa bình tạm thời đến khu vực này. Tuy nhiên, người đứng đầu Ủy ban Quốc phòng Hội đồng Liên bang Nga đã loại trừ khả năng này và khẳng định, Moskva chỉ triển khai lực lượng gìn giữ hòa bình ở Đông Ukraine nếu được phép của Hội đồng bảo an Liên hợp quốc. Đồng thời, giới chức Nga cũng đưa ra nhiều cảnh báo mới về tình hình hiện nay ở Ukraine . </font></p> <p><font size='2'>Trong một tuyên bố được đưa ra hôm 7/4, Bộ Ngoại giao Nga còn kêu gọi Kiev chấm dứt chạy đua quân sự để tránh nội chiến và tôn trọng mong muốn của người dân miền Đông Ukraine. Tuyên bố có đoạn khuyên Kiev nên ngừng đổ lỗi cho Moskva về những rắc rối hiện tại của Ukraine . Báo cáo riêng biệt của Bộ Ngoại giao Nga được công bố hôm 7/</font><font size='2'>4 cũng khẳng định, Moskva tiếp tục “theo dõi chặt chẽ các động thái ở khu vực Đông Nam Ukraine, đặc biệt là các thành phố Donetsk, Lugansk và Kharkov”… </font></p> <p><font size='2'>Chưa hết, trong cuộc điện đàm với quyền Ngoại trưởng Ukraine Andrei Deshchytsa, Ngoại trưởng Nga Sergei Lavrov cũng bày tỏ sự quan ngại đặc biệt trước sự có mặt của khoảng gần 150 chuyên gia Mỹ thuộc tổ chức quân sự tư nhân Greystone, đóng giả làm binh sĩ đơn vị đặc nhiệm Sokol của Ukraine. Đồng thời, Ngoại trưởng Nga kêu gọi Kiev có ngay những hành động khẩn cấp để tiến hành cuộc đối thoại trên toàn quốc và khẳng định Moskva sẵn sàng ủng hộ tiến trình này cùng với Liên minh châu Âu (EU) và Mỹ. </font></p> <p> </p> <table rules='none' align='center' frame='void' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CSTC/thanhbinh1/8_dung3178-450.jpg' /></span></td> </tr> <tr> <td> <p align='justify'><font color='#808080'>Đụng độ ngày càng gia tăng giữa những người biểu tình và lực lượng an ninh, cảnh sát Ukraine.</font></p></td> </tr> </tbody> </table><p></p> <p><font size='2'>Trước những diễn biến khá bất ngờ và đầy phức tạp ở Ukraine, Mỹ đã lên tiếng bày tỏ “sự quan tâm sâu sắc” và cảnh báo, Nga sẽ phải “gánh chịu hậu quả” nếu cố tình gây bất ổn ở Ukraine. Và để thể hiện sự ủng hộ với chính phủ tạm quyền Ukraine , ngày 8/4, Washington đã điều thêm tàu khu trục USS Donald Cook có hệ thống phòng thủ tên lửa đạn đạo Aegis tới Biển Đen. </font></p> <p><font size='2'>Phát ngôn viên Bộ Quốc phòng Mỹ Steven Warren cho biết: 'Mục đích chủ yếu là trấn an các đồng minh và đối tác của chúng tôi trong khu vực mà chúng tôi đã cam kết'. </font></p> <p><font size='2'>Anh cũng ra cảnh báo đối với Nga bằng phát biểu của Ngoại trưởng William Hague trong chuyến thăm Rwanda . Chỉ có Đức là quốc gia duy nhất trong EU giữ một thái độ điềm tĩnh hơn trong vấn đề này. Ngoại trưởng Đức Frank Walter Steinmeier cảnh báo rằng Ukraine sẽ không thể có sự ổn định nếu quốc gia này bị chia rẽ. Vì thế, nhiệm vụ của EU là phải ngăn chặn tình trạng này, khuyến khích Ukraine bắt đầu quá trình cải cách hiến pháp và thực hiện việc chống tham nhũng một cách tin cậy trước khi cung cấp bất kỳ gói viện trợ kinh tế nào. </font></p> <p><font size='2'>Ông Frank Walter Steinmeier đã gợi ý về việc đối thoại trực tiếp giữa Nga - Ukraine và việc Nga tham gia nhóm tiếp xúc quốc tế nhằm giải quyết xung đột tại Ukraine . Người phát ngôn của Cao ủy EU về đối ngoại thì khẳng định, EU đang theo dõi sát sao và lo ngại trước diễn biến tình hình ở Ukraine , kêu gọi các bên thể hiện bằng biện pháp phi bạo lực và tuân thủ tiêu chuẩn dân chủ và luật pháp. </font></p> <p><font size='2'>Theo các nhà phân tích, những cáo buộc mà Mỹ và phương Tây nhằm vào Nga trong vấn đề Ukraine đã được “đổ thêm dầu vào lửa” bằng tuyên bố của Tổng Thư ký Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) Anders Fogh Rasmussen hôm 8/4 rằng, Nga sẽ gây ra 'một sai lầm lịch sử' nếu tiếp tục can thiệp vào Ukraine và Nga phải rút 'hàng chục ngàn binh sỹ' được điều động tới các khu vực biên giới của Ukraine trước đó. Dựa vào thế ủng hộ của những thế lực này, chính quyền Kiev một mặt tiếp tục phản đối Moskva, mặt khác đã phát động một chiến dịch chống khủng bố tại thành phố miền Đông Kharkov . 70 người đã bị bắt giữ sau khi những người này chiếm giữ các tòa nhà chính quyền khu vực. </font></p> <p><font size='2'>Bộ trưởng Nội vụ tạm quyền Ukraine Arsen Avakov còn cho biết, các đơn vị đặc nhiệm của cảnh sát từ các vùng khác đã được bổ sung đến các tỉnh miền Đông Nam Ukraine. Lực lượng đặc nhiệm cùng với nhóm Right Sector, nhóm dân tộc cựu hữu, đang được giao nhiệm vụ đàn áp các cuộc biểu tình chống chính phủ. 3 đơn vị đặc nhiệm khác thuộc lực lượng nội vụ và lực lượng bảo vệ quốc gia cũng đã được đưa tới 3 tỉnh đang diễn ra đụng độ giữa người biểu tình và lực lượng an ninh</font></p></span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://www.cand.com.vn/Uploaded_CSTC/thanhbinh1/8_dung3178-450.jpg' /></span></td> </tr> <tr> <td> <p align='justify'><font color='#808080'>Đụng độ ngày càng gia tăng giữa những người biểu tình và lực lượng an ninh, cảnh sát Ukraine.</font></p></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Kiev",
    "Liên minh châu Âu",
    "đặc nhiệm",
    "người biểu tình",
    "Moscow",
    "nội chiến",
    "đông nam",
    "cảnh báo",
    "đụng độ",
    "Bộ Ngoại Giao",
    "Mỹ",
    "Đông Âu",
    "hội đồng nhân dân"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
