{
  "url": "http://www.baomoi.com/Phuong-Tay-mat-nguon-tinh-bao-ve-Nga/119/13520896.epi",
  "time": "12/04/2014 12:07",
  "title": "Phương Tây mất nguồn tình báo về Nga",
  "category": "Tin tức > Thế giới",
  "description": "Các nước phương Tây đang đối diện một thực tế trần trụi: không còn có chuyên gia tình báo giỏi về vấn đề Nga, trong khi họ có tiềm năng bước vào một cuộc xung đột mới với nước này.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/anna1_WQDL.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Sau khi kết thúc Chiến tranh Lạnh,trình độ nhận thức về Nga của các cơ quan tình báo, quân đội và chính phủ phương Tây đã bị giảm đáng kể. Họ phải công nhận chưa thể có khả năng phản gián và trình độ tình báo của chính phủ Nga đã được nâng cao, gồm chiến tranh tình báo điện toán và tấn công mạng.</p> <p>Các cựu và đương kim quan chức đều cho rằng sau vụ Mỹ bị không tặc khủng bố ngày 11.9.2001, Mỹ và đồng minh chỉ chú ý đến các tổ chức Hồi giáo cực đoan, vấn đề Trung Đông và sau này là sự nổi lên của Trung Quốc, họ không còn coi trọng việc tuyển chọn điệp viên từ khối Liên Xô cũ. </p> <p>So với thời Chiến tranh Lạnh, khi phương Tây khó thể xâm nhập lãnh thổ Nga, các chuyên gia về Nga nói ngày nay không thiếu chuyên gia ở các học viện và xí nghiệp công ty, nhưng Mỹ và đồng minh lại không “gõ” vào nguồn điệp viên tiềm năng đó. </p> <p>Fiona Hill, nữ nhân viên tình báo Mỹ chuyên phân tích về Nga từ năm 2006 đến 2009, nay là giám đốc Trung tâm Mỹ và châu Âu ở Viện Brookings, nói: “Bên Nga có nguồn chuyên gia dồi dào. Họ sống ở đó nên có rất nhiều thông tin, kinh nghiệm tốt.Nhưng chính phủ Mỹ lại không đòi hỏi nguồn này.Lầu Năm Góc và Nhà Trắng đã mất rất nhiều nguồn Nga”. </p> <p>Nguồn chuyên viên này hiện dễ tìm việc ở các Bộ quốc phòng và cơ quan tình báo, theo các cựu và đương kim quan chức Mỹ. Nhưng vào thời buổi ngân sách hạn hẹp, việc chú ý vào Nga có nghĩa tái phân bổ vốn liếng qua chỗ khác. Một cựu quan chức tình báo phương Tây giấu tên, nói: “Vấn đề chính là người ta không còn đủ sức khi đang phải chống khủng bố, xử lý việc ở Iraq, Afghanistan và sự thức tỉnh của khối Ả rập”.</p> <p>Trong khi đó, Nga vẫn là nỗi đe dọa hàng đầu cho các láng giềng gần cận họ. Các cựu và đương kim quan chức vẫn nói vẫn cần kiểm soát, cảnh giác Nga kỹ hơn nữa. Nhưng hiện nhóm chuyên viên hiểu biết rõ về Nga đã để mất tinh thần cảnh giác từ khi Liên Xô sụp đổ năm 1989.</p> <p>Các cựu và đương kim quan chức cho rằng đang có một cảm giác tăng dần, rằng phương Tây cần tăng sự chú ý đến Nga, nhất là việc Nga tăng chi quốc phòng lên khoảng 30 %, từ sau cuộc chiến tranh Nga-Gruzia năm 2008. Elbridge Colby, cựu quan chức Bộ Quốc phòng Mỹ, nay là nhà nghiên cứu cấp cao ở Trung tâm vì một nền an ninh Mỹ mới, nói: “ Người biết nhiều nhất về khả năng quốc phòng của Nga thường sẽ xem trọng vấn đề này nhất. </p> <p>Washington và đồng minh đã bị choáng vì cách Tổng thống Nga Valdimir Putin đưa quân vào rồi sáp nhập Crimea. Một trong những lý do họ bị bất ngờ trước các diễn biến ở Crimea, là các động thái quân sự của Nga ở khu vực này được triển khai rất nhanh, mà không có hoặc ít có dấu hiệu nào cho thấy sẽ có một cuộc đưa quân Nga thần tốc vào kiểm soát Crimea, theo các nguồn tin tình báo của Reuters. </p> <p>Moscow đã công khai triển khai quân từ nhiều ngày trước, với lý do tập trận. Vậy mà Mỹ và đồng minh vẫn để sổng các thông tin đầu mối này, cho thấy các nhà phân tích tình hình của họ đã mất tinh thần trách nhiệm nhận xét và dự báo các hành động của lãnh đạo Nga. Để rồi bây giờ, các quan chức Mỹ phải bám sát tình hình quân Nga ở biên giới đông Ukraina, các chuyên gia phương Tây vẫn chẳng biết liệu ông Putin sẽ ra lệnh đánh Ukraina hay không.</p> <p>Đối với Mỹ, hai vụ tình báo trong 10 năm trước giúp ngành tình báo chú ý trở lại vào các hoạt động đáng ngờ của Moscow. Trước tiên là vụ phát hiện một phần mềm tình báo tân kỳ có tên “Điệp viênBTZ” hồi năm 2008. Nó phá hệ thống điện toán của Bộ Quốc phòng Mỹ, sau khi xâm nhập vào một đầu đọc USB được tìm thấy sau này tại một bãi đậu xe của một căn cứ quân sự Mỹ ở Trung Đông. </p> <p>Các quan chức Lầu Năm Góc phải mất nhiều tháng chỉnh sửa hệ thống điện toán, và vụ tấn công này là một trong những sự xâm nhập nghiêm trọng nhất vào an ninh IT của chính phủ Mỹ. Dù Washington không bao giờ tìm được chỗ để trút đổ trách nhiệm, nhiều quan chức Mỹ giấu tên đã cho Reuters biết: Moscow là nghi can số 1.</p> <p>Đến năm 2010, Mỹ bắt và trục xuất 10 điệp viên Nga “ngủ sâu” ở Mỹ, gồm người đẹp Anna Chapman (nay là một người dẫn chương trình TV ở Nga, sau khi bị lộ mặt). Vụ bắt giữ này nhờ có sự tố cáo của một “kẻ đào ngũ” người Nga và một cuộc điều lớn của FBI. Ít có bằng chứng các điệp viên này hoạt động thành công. </p> <p>Nhưng cho đến gần đây, các chuyên gia tình báo quân sự lại quá bận rộn với các chiến dịch ở Afghanistan. Việc Nga sáp nhập Crimea có thể làm các chuyên gia quân sự nhớ lại chuyện chiến tranh chống xe tăng tàu ngầm đã bị quên lãng, trong chiến dịch quân sự 10 năm ở vùng núi Afghanistan. Một cựu quan chức cấp cao giấu tên, nói chữa thẹn: “Chiến tranh chống tàu ngầm đã bị bỏ xó, vì lý đơn giản Taliban không có tàu ngầm”. </p> <div> <strong>Trần Trí</strong> (theo Reuters) </div> <div> <em>Ảnh bìa: Bắt được nữ điệp viên Nga Anna Chapman, chỉ một thành công ít ỏi của tình báo Mỹ </em> </div> </div><br /></td> </tr>",
  "key": [
    "Nga",
    "tình báo",
    "Crimea",
    "quan chức",
    "điệp viên",
    "Mỹ",
    "đồng minh",
    "tàu ngầm",
    "quân sự",
    "chuyên gia",
    "Afghanistan",
    "Hồi giáo cực đoan",
    "Trung Đông",
    "Trung Quốc",
    "Liên Xô"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
