{
  "url": "http://www.baomoi.com/Bau-cu-tong-thong-tai-Syria-se-dien-ra-theo-dung-lich-trinh/119/13520053.epi",
  "time": "12/04/2014 12:08",
  "title": "Bầu cử tổng thống tại Syria sẽ diễn ra theo đúng lịch trình",
  "category": "Tin tức > Thế giới",
  "description": "Ngày 8/4, Bộ trưởng Thông tin Syria Omran al-Zoubi khẳng định cuộc bầu cử tổng thống ở nước này sẽ diễn ra theo đúng lịch trình và các ứng cử viên có thể nộp đơn tranh cử trong 10 ngày cuối tháng Tư này.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/lepz/2014_04_09/syria.jpg' /></span> <span>Giương cao chân dung Tổng thống Syria Bashar al-Assad và quốc kỳ Syria trong cuộc tuần hành ở Damascus. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Theo phóng viên TTXVN tại Trung Đông, phát biểu trong cuộc phỏng vấn với kênh truyền hình Al-Manar của phong trào Hezbollah ở Liban, Bộ trưởng Omran al-Zoubi khẳng định nhà nước, quân đội và nhân dân Syria sẽ tiếp tục cuộc chiến chống khủng bố và thực hiện tất cả các quyền hiến định, trong đó cuộc bầu cử tổng thống sẽ được tổ chức đúng thời gian và trong các điều kiện tốt hơn. <br /> <br /> Ông Zoubi nhấn mạnh rằng chính quyền Syria 'sẽ không cho phép cuộc bầu cử này bị trì hoãn vì bất kỳ lý do nào, dù đó là lý do an ninh, quân sự, chính trị, trong nước hay ngoài nước.' <br /> <br /> Thứ trưởng Zoubi nhấn mạnh đại đa số người dân Syria đều mong muốn Tổng thống Bashar al-Assad tiếp tục lãnh đạo đất nước. <br /> <br /> Theo ông, cuộc bầu cử này không có gì mâu thuẫn với nội dung tuyên bố của Hội nghị Geneva I được tổ chức vào năm 2012, trong đó kêu gọi thành lập chính phủ chuyển tiếp tại Syria song lại không đề cập đến vai trò của Tổng thống al- Assad. <br /> <br /> Tháng trước, Đặc phái viên chung Liên hợp quốc và Liên đoàn Arab Lakhdar Brahimi cho rằng chính quyền Damascus đang áp dụng “các chiến thuật trì hoãn” và khả năng Tổng thống al-Assad tái đắc cử sẽ làm phức tạp các nỗ lực trung gian hòa giải. <br /> <br /> Tuy nhiên, Bộ trưởng Zoubi khẳng định rằng phát biểu nói trên của ông Brahimi thể hiện sự ủng hộ của ông này đối với lập trường của Thổ Nhĩ Kỳ và Qatar nhằm phá hoại nhà nước Syria. <br /> <br /> Hôm 13/3 vừa qua, Quốc hội Syria đã nhất trí thông qua luật bầu cử mới, theo đó cho phép nhiều ứng cử viên ra tranh cử tổng thống và cạnh tranh trực tiếp với Tổng thống đương nhiệm Bashar al-Assad. <br /> <br /> Tuy nhiên, luật bầu cử mới quy định chỉ có các ứng cử viên sống ở Syria trong 10 năm, có quốc tịch Syria và trên 40 tuổi mới được quyền tham gia tranh cử. <br /> <br /> Ngoài ra, cuộc bầu cử này phải được tổ chức trong vòng 60-90 ngày trước khi nhiệm kỳ của Tổng thống Assad hết hạn vào ngày 17/7 tới. <br /> <br /> Trước đó, 11 cường quốc phương Tây và Trung Đông đã hối thúc Tổng thống Syria al-Assad không tổ chức bầu cử, cho rằng cuộc bỏ phiếu này không đáng tin cậy trong bối cảnh cuộc nội chiến ở quốc gia Trung Đông này vẫn tiếp diễn. <br /> <br /> Trong một diễn biến liên quan, phát biểu trước Ủy ban Đối ngoại Thượng viện Mỹ hôm 8/4, Ngoại trưởng John Kerry nhấn mạnh rằng giải pháp quân sự cho cuộc khủng hoảng Syria sẽ không có tác dụng. <br /> <br /> Năm ngoái, Tổng thống Barack Obama quyết định hủy bỏ quyết định can thiệp quân sự sau khi Nga, đồng minh quan trọng của chính quyền Tổng thống al-Assad, đề xuất một kế hoạch nhằm tiêu hủy kho vũ khí hóa học mà Damascus đang sở hữu. <br /> <br /> Trả lời phỏng vấn trước chuyến thăm quốc gia đồng minh Saudi Arabia mới đây, Tổng thống Obama đã nhấn mạnh rằng quân đội Mỹ có những hạn chế sau các cuộc chiến kéo dài ở Iraq và Afghanistan. <br /> <br /> Vì vậy Mỹ sẽ khó khăn khi cam kết đưa quân vào Syria, điều có thể đẩy quân đội Mỹ vào một cuộc chiến khác kéo dài thêm một thập kỷ nữa trong khi 'chưa biết chắc có mang lại kết quả tốt đẹp hơn hay không'./. </div> </div><br /></td> </tr>",
  "key": [
    "Syria",
    "tổng thống",
    "bầu cử",
    "Damascus",
    "luật bầu cử",
    "tranh cử",
    "Trung Đông",
    "nhấn mạnh",
    "quân sự",
    "ứng cử viên",
    "Thông Tấn Xã Việt Nam",
    "AFP",
    "Hezbollah",
    "Lebanon",
    "Geneva"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
