{
  "url": "http://www.baomoi.com/Vi-Nga-My-thay-doi-cach-bay-binh-bo-tran-o-Chau-Au/119/13520068.epi",
  "time": "12/04/2014 12:08",
  "title": "Vì Nga, Mỹ thay đổi cách “bày binh bố trận” ở Châu Âu",
  "category": "Tin tức > Thế giới",
  "description": "Vụ sáp nhập Crimea vào Nga đã khiến Mỹ phải xem xét lại chiến lược hiện diện quân sự của nước này ở Châu Âu, một quan chức cấp cao của Lầu Năm Góc hôm qua (8/4) đã tiết lộ như vậy. Trước đó, kể từ sau khi Chiến tranh Lạnh kết thúc, Mỹ đã dần dần từng bước giảm sự hiện diện quân sự ở khu vực này.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6992382.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Thứ trưởng Bộ Quốc phòng Mỹ - ông Derek Chollet </p></td> </tr> </tbody> </table><br />'Trong khi chúng tôi không tìm kiếm sự đối đầu với Nga thì các hành động của nước này ở Châu Âu và khu vực Âu-Á đòi hỏi Mỹ phải xem xét lại cách sắp xếp, bố trí lực lượng của chúng tôi ở đây trong tương lai cũng như các kế hoạch tập trận, huấn luyện trong khu vực”, Thứ trưởng Bộ Quốc phòng Mỹ - ông Derek Chollet cho biết. <p></p> <p align='justify'> Khoảng 67.000 binh lính Mỹ hiện đang đóng tại lục địa Châu Âu, chủ yếu là ở Đức (40.000 quân), Italia (11.000 quân) và Anh (9.500 quân). </p> <p align='justify'> Khi Liên Xô sụp đổ vào cuối năm 1991, tổng số sự hiện diện quân sự của Mỹ ở khu vực Châu Âu đứng ở con số lên tới 285.000 binh lính. </p> <p align='justify'> Tại phiên điều trần trước Ủy ban Vũ trang Thượng viện Mỹ ngày hôm qua, Thứ trưởng Chollet không cho biết cụ thể việc xem xét lại chiến lược bày binh bố trận ở Châu Âu của họ sẽ dẫn đến kế hoạch gì tiếp theo trong bối cảnh Lầu Năm Góc đang phải đối mặt với sự cắt giảm chi tiêu ngân sách và cơ quan này cũng đang dồn sức cho chiến lược chuyển hướng trọng tâm vào khu vực Châu Á-Thái Bình Dương. </p> <p align='justify'> 'Sự can thiệp về quân sự của Nga vào Ukraine đã thách thức tương lai của Châu Âu với tư cách là một khối tự do, hòa bình. Điều đó đã làm thay đổi bức tranh an ninh ở Châu Âu. Nó đã gây ra sự bất ổn ở các đường biên giới của NATO đồng thời thách thức trật tự thế giới”, ông Chollet đã nói như vậy. </p> <p align='justify'> Để trấn an các thành viên NATO ở Đông Âu, Washington đã tăng cường thêm 6 chiếc máy bay chiến đấu F-15 đến Baltic cùng với 12 chiếc F-16 và 3 máy bay vận tải quân sự đến Ba Lan. </p> <p align='justify'> Một tàu khu trục mang tên lửa dẫn đường - USS Donald-Cook cũng sẽ đến khu vực Biển Đen trong vài ngày tới. </p> <p align='justify'> Sự kiện những người biểu tình ủng hộ Nga chiếm đóng một loạt trụ sở chính quyền ở Donetsk và Kharkiv phía đông Ukraine “rất đáng quan ngại”, Thứ trưởng Chollet cho biết đồng thời nói thêm rằng, Washington không tin đó là “những cuộc biểu tình tự phát”. </p> <p align='justify'> Ukraine cùng với Mỹ và phương Tây liên tục cáo buộc, đổ lỗi cho Nga đã gây ra tình hình rối loạn ở các khu vực phía đông và nam Ukraine hiện nay. 'Tiến vào phía đông Ukraine rõ ràng sẽ là một bước leo thang nghiêm trọng trong cuộc khủng hoảng hiện nay”, ông Chollet cho hay. </p> <p align='justify'> Trên thực tế, những cuộc biểu tình xảy ra ở phía đông Ukraine đều xuất phát từ sự chống đối của người dân nơi đây với chính quyền lâm thời mới ở Kiev cũng như những chính sách, lập trường của chính quyền này. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6992382.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Thứ trưởng Bộ Quốc phòng Mỹ - ông Derek Chollet </p></td> </tr>",
  "key": [
    "Ukraina",
    "Châu Âu",
    "quân sự",
    "phía đông",
    "Nga",
    "bố trận",
    "thứ trưởng",
    "Mỹ",
    "hiện diện",
    "NATO",
    "Lầu Năm Góc",
    "Crimea",
    "quan chức cấp cao",
    "Bộ Quốc Phòng",
    "lính Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
