{
  "url": "http://www.baomoi.com/My-cat-giam-86-he-thong-phong-hat-nhan-chien-luoc/119/13520582.epi",
  "time": "12/04/2014 12:07",
  "title": "Mỹ cắt giảm 86 hệ thống phóng hạt nhân chiến lược",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Ngày 8-4, các quan chức Lầu Năm Góc cho biết, quân đội Mỹ sẽ cắt giảm quy mô lớn lực lượng máy bay ném bom hạt nhân, bệ phóng trên tàu ngầm hạt nhân và tên lửa đạn đạo theo Hiệp ước mới về cắt giảm vũ khí tấn công chiến lược (START II) ký với Nga năm 2011.",
  "content": "<tr> <td><p> </p><p>Theo hiệp ước mới này, quân đội Mỹ sẽ vô hiệu hóa 4 ống phóng tên lửa trên mỗi tàu ngầm trong tổng số 14 tàu ngầm hạt nhân của nước này, chuyển đổi 30 máy bay ném bom hạt nhân B-52 thành loại máy bay ném bom thông thường và hủy bỏ 50 hầm phóng tên lửa đạn đạo liên lục địa Minuteman III. </p> <p>Hiệp ước START mới, được Tổng thống Barack Obama ký hồi năm 2010 và có hiệu lực từ ngày 5-2-2011, kêu gọi cắt giảm số lượng đầu đạn hạt nhân chiến lược đã triển khai của mỗi nước xuống con số 1.550 đầu đạn vào trước năm 2018, từ mức trần 2.200 đầu đạn trước đó. </p> <p>START mới cũng quy định mỗi bên giảm tổng số hệ thống phóng vũ khí hạt nhân xuống còn không quá 800 đơn vị, trong đó chỉ 700 hệ thống được triển khai.</p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/Tenlua_Minuteman-III.jpg' /></span> <br /> <em>Tên lửa đạn đạo liên lục địa LGM-30 Minuteman III<br /> </em> <br /> </div> <p>Theo các quan chức quân sự Mỹ, nước này hiện có 886 hệ thống phóng vũ khí hạt nhân cả được triển khai và không triển khai, trong đó có 454 tên lửa đạn đạo liên lục địa trên đất liền Minuteman III, 336 tên lửa đạn đạo phóng từ tàu ngầm Trident II và 96 máy bay ném bom B-2 và B-52. Do vậy, Lầu Năm Góc phải loại bỏ hoặc vô hiệu hóa 86 hệ thống phóng dư thừa để đạt điều kiện 800 hệ thống phóng vũ khí hạt nhân cả được triển khai và không được triển khai.</p> <p>Để đảm bảo con số bệ phóng được triển khai không vượt quá 700, Bộ Quốc phòng Mỹ sẽ phải thường xuyên đưa 2 tàu ngầm mang tên lửa đạn đạo liên lục địa, phóng từ tàu ngầm Trident II D5 vào bảo dưỡng, đồng nghĩa với việc 40 tên lửa của chúng không còn được triển khai. </p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/Tenlua_Trident_II.jpg' /></span> <br /> <em>Tên lửa đạn đạo liên lục địa phóng từ tàu ngầm Trident II D5<br /> </em> <br /> </div> <p>Lầu Năm Góc cũng phải đưa 6 chiếc máy bay ném bom chiến lược vào dự trữ, bao gồm cả 3 chiếc máy bay thử nghiệm. Khi đó, không quân Mỹ sẽ còn 60 chiếc máy bay ném bom chiến lược được triển khai, bao gồm 19 chiếc máy bay ném bom tàng hình B-2 và 41 chiếc máy bay ném bom hạng nặng B-52H Stratofortress.</p> <p>Không quân Mỹ có 4 hầm phóng tên lửa để thử nghiệm được coi là không triển khai. Ngoài ra, họ sẽ phải loại bỏ tên lửa từ 50 hầm phóng tại 3 căn cứ hạt nhân Mỹ: F.E. Warren ở đông nam bang Wyoming, Minot ở bang Bắc Dakota và Malmstrom ở bang Montana. Sau khi được cắt giảm, số tên lửa đạn đạo liên lục địa phóng từ hầm chứa trên đất liền Minuteman III sẽ chỉ còn 400 đơn vị, mức thấp nhất kể từ năm 1962. </p> <p>Năm 1962, Mỹ sở hữu 203 tên lửa đạn đạo liên lục địa được triển khai, một năm sau đó, lực lượng này đã được tăng lên thành 597 tên lửa và đạt đỉnh điểm vào năm 1966 với 1.000 tên lửa đạn đạo liên lục địa Minuteman III. Sau khi Liên Xô sụp đổ đến nay, số lượng tên lửa này của Mỹ giao động từ 550 xuống còn 450 đơn vị như hiện nay.</p> <p></p> <p> Đức Hùng <br /><em>Theo Reuters</em> </p><br /></td> </tr>",
  "key": [
    "tên lửa liên lục địa",
    "máy bay ném bom",
    "tàu ngầm",
    "triển khai",
    "tên lửa",
    "Trident",
    "cắt giảm",
    "hạt nhân",
    "vũ khí hạt nhân",
    "Lầu Năm Góc",
    "hiệp ước",
    "Mỹ",
    "tàu ngầm hạt nhân",
    "tên lửa đạn đạo",
    "Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
