{
  "url": "http://www.baomoi.com/Hillary-se-tro-thanh-nu-Tong-thong-My-dau-tien/119/13520209.epi",
  "time": "12/04/2014 12:07",
  "title": "Hillary sẽ trở thành nữ Tổng thống Mỹ đầu tiên?",
  "category": "Tin tức > Thế giới",
  "description": "Khi được hỏi lại một lần nữa câu hỏi mà hầu như tất cả người Mỹ đang rất quan tâm hiện nay về khả năng tranh cử chức tổng thống vào năm 2016 của bà Hillary Clinton, cựu Ngoại trưởng Mỹ hôm qua (8/4) đã trả lời, bà “đang nghĩ” về chuyện này.",
  "content": "<tr> <td><p align='justify'> <strong></strong> </p> <p align='justify'> </p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6992703.JPG' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Bà Hillary Clinton </p></td> </tr> </tbody> </table><br />Xuất hiện tại một hội nghị marketing ở San Francisco, bà Hillary – người đang được xem là ứng cử viên hàng đầu của Đảng Dân chủ nếu bà quyết định vào cuộc đua tổng thống sắp tới, đã nhận được câu hỏi từ người phỏng vấn rằng: 'Kế hoạch của bà là gì? Bà có thực hiện nó hay không? Bà có thể thông báo về kế hoạch đó nếu muốn”. <p></p> <p align='justify'> 'Tôi đang có mặt ở đây để xin một số lời khuyên về marketing”, bà Hillary dí dỏm cho biết trước khi nói thêm rằng: 'Tôi rõ ràng đang được khen ngợi và cảm thấy rất tự hào khi mọi người hỏi tôi và mọi người khuyến khích tôi”. </p> <p align='justify'> 'Và tôi đang nghĩ về điều đó, nhưng tôi sẽ tiếp tục nghĩ về điều đó trong một khoảng thời gian nữa “, bà Hillary phát biểu trong tiếng hò reo cổ vũ của những khán giả phía dưới. </p> <p align='justify'> <br /> 'Một phần của điều đó là bởi vì câu hỏi khó không phải là: 'Bạn có muốn là tổng thống hay không? Bạn có thể chiến thắng hay không? Câu hỏi khó ở đây là tại sao. Tại sao bạn muốn làm điều đó và bạn có thể làm được điều gì để có thể tạo ra sự khác biệt?', bà Hillary đã nói như vậy trong đoạn trao đổi với người phỏng vấn được tung lên trên mạng Internet </p> <p align='justify'> Cựu Đệ nhất phu nhân Mỹ cũng là cựu Ngoại trưởng Mỹ và hiện là một Thượng nghị sĩ Mỹ cho biết, nước Mỹ đang trải qua một thời kỳ hoạt động khác thường về chính trị. “Tôi theo dõi chính trường từ xa khi tôi là một Ngoại trưởng và thật là đáng thất vọng và thậm chí là bối rối khi chứng kiến mọi người tranh luận với nhau về việc để chúng ta vỡ nợ và để những thứ khác vượt quá giới hạn”, bà Hillary phát biểu. </p> <p align='justify'> 'Bạn phải hỏi chính mình xem liệu họ thực sự muốn một đất nước như thế nào. .. Kế hoạch là gì? Tầm nhìn của họ là gì? Vì thế, nếu các bạn cạnh tranh trên sân khấu này, các bạn phải đưa ra được mục đích và đường hướng tương lai', cựu Ngoại trưởng Mỹ cho biết. </p> <p align='justify'> Bà Hillary hiện tại đang đi phát biểu trên khắp đất nước kể từ khi bà rời cương vị Ngoại trưởng Mỹ hồi năm ngoái. Bà thường xuyên nhận được những câu hỏi liên quan đến tham vọng trở thành nữ Tổng thống đầu tiên của nước Mỹ. Cựu Đệ nhất phu nhân Mỹ cho biết, bà đang xem xét khả năng tranh đua vào Nhà Trắng nhưng sẽ không đưa ra bất kỳ quyết định nào trước cuối năm nay. </p> <p align='justify'> 'Tôi sẽ chưa đưa ra quyết định trong thời gian tới bởi tôi thực sự đang được hưởng niềm vui sống. Tôi thực sự đang rất vui vẻ”, bà Hillary hôm qua cho biết. </p> <p align='justify'> Bà Hillary từng bị Tổng thống Obama cản trở trên con đường chinh phục đỉnh cao quyền lực năm 2008. Sau đó, bà được ông Obama lựa chọn vào vị trí Ngoại trưởng quyền lực của nước Mỹ trong nhiệm kỳ đầu tiên của ông này. Bà Hillary đã chứng tỏ được với người dân Mỹ về năng lực xuất sắc của bà. Người dân Mỹ đánh giá cao vai trò của bà Hillary trên cương vị Ngoại trưởng và có không ít lần tỉ lệ người dân ủng hộ bà vượt qua cả Tổng thống Obama. </p> <p></p> <br /> <p align='right'> Kiệt Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6992703.JPG' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Bà Hillary Clinton </p></td> </tr>",
  "key": [
    "ngoại trưởng Mỹ",
    "Barack Obama",
    "tổng thống",
    "bộ trưởng ngoại giao",
    "người phỏng vấn",
    "đệ nhất phu nhân",
    "người Mỹ",
    "Mỹ",
    "cương vị",
    "quyền lực",
    "phát biểu",
    "tổng thống Mỹ",
    "Hillary Clinton",
    "San Francisco",
    "Đảng Dân Chủ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
