{
  "url": "http://www.baomoi.com/MH370-mat-tich-Bao-dan-tin-don-vo-nhan-dao/119/13520492.epi",
  "time": "12/04/2014 12:07",
  "title": "MH370 mất tích: Bão đạn tin đồn vô nhân đạo",
  "category": "Tin tức > Thế giới",
  "description": "(VTC News) - Đã một tháng trôi qua kể từ khi MH370 mất tích, tất cả những gì chúng ta có được rõ ràng nhất chỉ là bão đạn tin đồn, trong đó không ít tin đồn vô nhân đạo.",
  "content": "<tr> <td> <div id='pageContent'> <p align='justify'><strong> <br /></strong></p> <p align='justify'>Đã một tháng trôi qua kể từ khi MH370 mất tích, mọi nỗ lực tìm kiếm được đánh giá là tốn kém nhất lịch sử hàng không vẫn chưa mang lại kết quả gì.<br />Malaysia bị chỉ trích vì liên tục đưa ra những thông tin trái chiều quanh số phận MH370 khiến nhiều nước tốn công sức tìm kiếm.<br />Trong khi đó, một số thân nhân hành khách MH370 đang tập trung ở Bắc Kinh (Trung Quốc) gây áp lực lên chính quyền Malaysia với hy vọng được biết 'sự thật về MH370'.<br />Giữa lúc rối ren này, nhiều kẻ tranh thủ tung “bão đạn tin đồn” cùng hàng loạt kịch bản không tưởng đến “vô nhân đạo”. <br /><em>VTC News điểm lại những 'kịch bản' được coi là hoang đường nhất sau vụ mất tích bí ẩn của MH370: </em><strong><br />Bị bắt cóc ở Afghanistan<br /></strong></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/08/duong-bay-may-bayRUPN.jpg' /></span></td> </tr> <tr> <td align='center'> MH370 bị bắt cóc ở Afghanistan? </td> </tr> </tbody> </table>Ngày 7/4 (theo giờ địa phương), tờ báo Nga 'Cả thế giới' phiên bản online nói dẫn nguồn Cơ quan tình báo Nga đưa tin chiếc máy bay xấu số Malaysia mang số hiệu MH370 bị những kẻ khủng bố khống chế và đang ở khu vực Đông Nam Kandahar (Afghanistan), gần biên giới Pakistan. <br />Theo bài báo này, hành khách MH370 còn sống và đang bị giam ở Afghanistan. Theo phỏng đoán từ nguồn tin của MK, có thể người này muốn bắt giữ số chuyên viên châu Á nói trên để ra điều kiện thương thuyết với Mỹ và Trung Quốc. <br />Bình luận về thông tin này, phi công Nguyễn Thành Trung - nguyên Phó Tổng giám đốc Hãng hàng không Vietnam Airlines (VNA), người nhiều năm là cơ trưởng Boeing 777-200, cơ trưởng các chuyên cơ chở nguyên thủ quốc gia cho rằng đó là một bài báo vô nhân đạo và thiếu cơ sở. <br /> <strong>Tam giác quỷ Bermuda</strong> <p></p> <p align='justify'>Giả thuyết này được đưa ra sau khi một chính trị gia Malaysia cho rằng vùng tam giác quỷ Bermuda trên Đại Tây Dương đã vô tình di chuyển về vùng biển giáp ranh Malaysia - Việt Nam, tờ Independent cho biết.<br /></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/tam_giac_quy.jpg' /></span></td> </tr> <tr> <td align='center'> Trên mạng xã hội Facebook từng xuất hiện một virus phát tán bài viết về chiếc Boeing 777 MH370 đã xuất hiện ở vùng biển Bermuda trên Đại Tây Dương </td> </tr> </tbody> </table>Cùng lúc, trên mạng xã hội Facebook đã xuất hiện một virus phát tán bài viết về chiếc Boeing 777 MH370 đã xuất hiện ở vùng biển Bermuda trên Đại Tây Dương. Thậm chí, loại virus này còn đem theo một đoạn video trông có vẻ như hiện trường một vụ tai nạn máy bay kèm theo lời chú thích: 'MH370 đã được phát hiện gần tam giác quỷ Bermuda'. <p></p> <p align='justify'>Tuy nhiên, theo tờ báo Anh, đây là hành động của bọn tin tặc, lợi dụng niềm tin của công chúng vào số phận của các hành khách để kiếm tiền.<br /><strong>Có dính líu tới 'kẻ phản bội' Snowden</strong></p> <p align='justify'></p> <table align='left' width='100%'> <tbody> <tr> <td> Bài liên quan: </td> </tr> </tbody> </table>Một người dùng mạng đánh giá thông tin Reddit có tài khoản Dark_Spectre đã đưa ra ý tưởng về việc MH370 bị chính quyền Mỹ và Trung Quốc bắt cóc do có một hành khách đang làm việc cho công ty sản xuất chip Freescale Semiconductor trên máy bay. <br />Bên cạnh đó, trên chuyến bay còn có một nhân viên của hãng IBM. <p></p> <p align='justify'>Người dùng Dark_Spectre cho rằng việc biến mất của 2 người đàn ông trên chuyến bay này không thể là trùng hợp.<br />Dark_Spectre quả quyết, đây là sản phẩm của các đặc vụ Mỹ, họ đã kết hợp với Trung Quốc để cho máy bay hạ cánh, sau đó thẩm vấn các nhân vật trên.<br />Điều này nhằm phục vụ cho việc đảm bảo an toàn thông tin của hệ thống tình báo của Mỹ ở Châu Á, không để lộ giống như Snowden đã làm. Vì thế, họ đã tìm cách 'khử trùng' máy bay trong khi đang di chuyển theo lộ trình đến Bắc Kinh.<br />Tuy nhiên, dường như chẳng ai tin vào giả thiết này. <br /><strong>Người ngoài hành tinh bắt cóc</strong></p> <p align='justify'>Phóng viên Alexandra Bruce của kênh truyền hình Forbidden Knowledge TV nói chiếc máy bay đã bị người ngoài hành tinh bắt cóc. Alexandra Bruce còn đăng clip lên kênh youtube cá nhân nói mọi tín hiệu về MH370 đều được gửi đi từ một đĩa bay.</p> <p align='justify'></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/haiquanaustralia1.jpg' /></span></td> </tr> <tr> <td align='center'> Nhiều nước đang triển khai lực lượng tìm kiếm MH370 trên biển </td> </tr> </tbody> </table>Clip của Alexandra Bruce được nói là tái tạo những khoảnh khắc cuối cùng của MH370 trước khi nó bị đĩa bay của người ngoài hành tinh bắt cóc. <p></p> <p align='justify'>Nhưng những chuyên gia hàng không chỉ ra rằng clip nói trên thực chất dùng hình ảnh của chuyến bay số 672 của hàng không Hàn Quốc.</p> <p align='justify'>Đây được xem là giả thuyết đậm màu phim viễn tưởng. <br /><strong>Hạ cánh ở Triều Tiên</strong></p> <p align='justify'>Những người theo giả thiết này tin rằng MH370 bị không tặc Triều Tiên khống chế và đang trong vùng kiểm soát của Bình Nhưỡng. Họ lập luận rằng trong quá khứ, Triều Tiên từng bắt cóc công dân nước khác, cho nên việc bắt cóc MH370 là điều hoàn toàn có thể xảy ra.</p> <p align='justify'>Thậm chí, người ta còn cho rằng Trung Quốc đã phải huy động 21 vệ tinh trong hệ thống vệ tinh Bắc Đẩu của nước này để tìm kiếm MH370. </p> <p align='justify'>Tờ Independent cho đăng tải giả thiết này, song không kèm theo các thông tin chứng thực.</p> <p align='justify'><strong>Cuộc gọi ảo</strong></p> <p align='justify'></p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/MH370_2.jpg' /></span></td> </tr> <tr> <td align='center'> Hàng triệu người đang cầu nguyện cho các hành khách và phi hành đoàn trên chiếc MH370 được bình an </td> </tr> </tbody> </table>Giả thiết cuối cùng xem ra có tính an ủi thân nhân của những hành khách trên MH370 nhiều nhất. Theo đó, toàn bộ hơn 200 hành khách cùng phi hành đoàn vẫn đang sống an toàn ở một nơi nào đó trên thế giới. <p></p> <p align='justify'>Giả thiết này dựa trên thông tin về việc nhiều người vẫn gọi điện được cho hành khách trên MH370, nhưng điều đáng nói là các cuộc điện thoại đều dùng sóng Trung Quốc.</p> <p align='justify'>Những người lạc quan tin rằng sóng điện thoại có phản hồi chứng tỏ hành khách vẫn sống. Nhưng các chuyên gia công nghệ nói đây là 'cuộc gọi ảo'. Điều này có nghĩa là điện thoại vẫn đổ chuông, nhưng chỉ là sóng phản hồi từ phía nhà mạng.</p> <p align='justify'><strong>Bị tấn công theo kịch bản 11/9</strong></p> <p align='justify'>Tại một phiên tòa diễn ra hôm 11/3 tại New York, Saajid Badat, một phần tử khủng bố của al-Qaeda, có mặt để cho lời khai về Sulaiman Abu Ghaith, con rể của cựu trùm Osama bin Laden. </p> <p align='justify'>Badat còn khai báo thông tin về 4-5 người đàn ông Malaysia đã lên kế hoạch kiểm soát một chiếc máy bay và sử dụng bom giấu trong giày để mở cửa khoang lái.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/AP-Saajid-Badat-mar-140312-16x-3303-8615-1394935938.jpg' /></span></td> </tr> <tr> <td align='center'> Saajid Badat, phần tử khủng bố của mạng lưới al-Queda. Ảnh: ABC News </td> </tr> </tbody> </table>Niềm tin rằng chiếc máy bay có thể bị khủng bố như kịch bản của vụ tấn công 11/9 vào tòa tháp đôi ở New York được củng cố sau khi Thủ tướng Malaysia Najib Razak xác nhận hệ thống liên lạc của MH370 bị tắt một cách có chủ ý bởi một ai đó trên máy bay. <br />Giả thiết MH370 bị tấn công như trường hợp khủng bố 11/9 đang được điều tra, tuy nhiên, nếu kịch bản trên là chính xác thì MH370 lẽ ra đã phải lao vào Tháp đôi Petronas ở Kuala Lumpur, biểu tượng của Malaysia, một trong những tòa nhà cao nhất thế giới trong giai đoạn 1998-2004 rồi. <br />Trước đó, vào những ngày đầu tiên tìm kiếm MH370, một trang web bán hàng trên mạng đã tận dụng cơ hội tung tin đồn thất thiệt đến vô nhân đạo. <br />Trang tin này dẫn nguồn từ AFP cho hay chiều tối 8/3, lực lượng đặc nhiệm chống khủng bố của Trung Quốc đã tấn công giải cứu thành công chiếc máy bay mất tích của hãng hàng không Malaysia Airlines. <br />The Star dẫn lời Thanh tra trưởng cảnh sát Malaysia Tan Sri Khalid Abu Bakar nói những người lan truyền tin đồn vô căn cứ về vụ mất tích máy bay sẽ bị trừng phạt. <p></p> <p align='justify'> Xem video clip tìm kiếm MH370: </p> <div align='center'> <video controls='' preload='none' width='100%' src='http://video.vtc.vn/quocte/2014/04/09/Video-tim-mh370-duoi-bien-1397006304.mp4'></video> <br /> <div align='left'> <strong><p></p></strong> <p><strong></strong></p> <p align='justify'><strong>Minh Quân</strong> <em>(tổng hợp)</em></p> </div> </div> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/08/duong-bay-may-bayRUPN.jpg' /></span></td> </tr> <tr> <td align='center'> MH370 bị bắt cóc ở Afghanistan? </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/tam_giac_quy.jpg' /></span></td> </tr> <tr> <td align='center'> Trên mạng xã hội Facebook từng xuất hiện một virus phát tán bài viết về chiếc Boeing 777 MH370 đã xuất hiện ở vùng biển Bermuda trên Đại Tây Dương </td> </tr> <tr> <td> Bài liên quan: </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/haiquanaustralia1.jpg' /></span></td> </tr> <tr> <td align='center'> Nhiều nước đang triển khai lực lượng tìm kiếm MH370 trên biển </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/MH370_2.jpg' /></span></td> </tr> <tr> <td align='center'> Hàng triệu người đang cầu nguyện cho các hành khách và phi hành đoàn trên chiếc MH370 được bình an </td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/09/AP-Saajid-Badat-mar-140312-16x-3303-8615-1394935938.jpg' /></span></td> </tr> <tr> <td align='center'> Saajid Badat, phần tử khủng bố của mạng lưới al-Queda. Ảnh: ABC News </td> </tr>",
  "key": [
    "vô nhân đạo",
    "máy bay",
    "giả thiết",
    "hành khách",
    "Malaysia",
    "bắt cóc",
    "mất tích",
    "tin đồn",
    "người ngoài hành tinh",
    "Afghanistan",
    "kịch bản",
    "Bắc Kinh",
    "Trung Quốc",
    "Nga",
    "online"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
