{
  "url": "http://www.baomoi.com/Han-Quoc-suyt-phong-ten-lua-diet-MiG29-cua-Trieu-Tien/119/13520581.epi",
  "time": "12/04/2014 12:07",
  "title": "Hàn Quốc suýt phóng tên lửa diệt MiG-29 của Triều Tiên",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Ngày 6/4, một quan chức chủ chốt của lực lượng không quân Hàn Quốc cho biết, ngày 31/3, lúc Triều Tiên phóng tên lửa gần “Tuyến biên giới phía Bắc” tại khu vực biển phía Tây, một chiếc máy bay chiến đấu nghi giống MiG-29 của Triều Tiên đã bay qua “Tuyến biên giới phía bắc” Hàn Quốc, Seoul đã dự định dùng tên lửa để bắn hạ.",
  "content": "<tr> <td><p> </p><p>Ngày 31/3/2014, ngoài sự kiện hai bên đã bắn tổng cộng 800 quả đạn pháo trên vùng biển Baengnyeong ra, tình hình trên không giữa hai nước Hàn Quốc và Triều Tiên cũng diễn biến hết sức căng thẳng, khiến cho mọi người cảm thấy ngạt thở.</p> <p>Theo tiết lộ của phía không quân Hàn Quốc, khoảng 12 giờ 40 chiều ngày hôm đó, một vật thể nghi giống với máy bay MiG-29 của Triều Tiên bay vào phía Nam tuyến kiểm soát chiến thuật của Bộ tổng tham mưu liên quân Hàn Quốc. </p> <p>Theo nhận định của quân đội nước này, nếu như đây là máy bay chiến đấu thì tốc độ của nó rất nhanh, sau khi bay qua tuyến đình chiến, chiếc máy bay chiến đấu này có thể bay đến thủ đô Seoul trong vòng chưa đầy 2 phút. </p> <p>Xét đến tình huống này, Seoul đã xác định lấy một khu vực rộng từ 20 đến 40 km phía Bắc của tuyến đình chiến làm tuyến kiểm soát chiến thuật. Chỉ cần máy bay của đối phương vượt qua ranh giới này, quân đội Hàn Quốc sẽ lựa chọn biện pháp đối phó, đây được coi là một “Tuyến tác chiến”. </p> <p>Vật thể bay nghi giống với máy bay MiG-29 của Bình Nhưỡng sau khi bay vượt qua tuyến này, quân đội Hàn Quốc đã hạ lệnh cho máy bay chiến đấu F-15K và F-16 đang bay tuần tra ở phía Nam Baengnyeong sẵn sàng đợi lệnh. Trong nháy mắt vật thể bay khả nghi này đã bay qua “Tuyến biên giới phía bắc” của Hàn Quốc.</p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/Ngoctoan/2014_04_09/MiG-29.jpg' /></span> <p><em>Chủ tịch Kim Jong-Un thị sát lực lượng máy bay chiến đấu MiG-29 của quân đội Triều Tiên<br /><br /></em></p> </div> <p>Bộ tư lệnh tác chiến không quân lập tức ra lệnh bắn hạ. Nhưng, ngay trước khi bắt đầu phóng tên lửa, vật thể bay đã biến mất. Một quan chức không quân cho hay: “Chúng tôi chuẩn bị dùng tên lửa không đối không để bắn hạ vật thể nghi giống máy bay MiG-29 của Triều tiên, nhưng trong giây lát đang chuẩn bị ấn nút phóng tên lửa thì vật thể này đã biến mất khỏi màn hình rada.”</p> <p>Lực lượng không quân Hàn cho rằng cũng có thể do sai sót của radar, nên đã điều máy bay chiến đấu F-15K bay đến không phận Baengnyeong, sử dụng mắt thường để trinh sát. Họ ra lệnh nếu qua mắt thường phát hiện được vật thể bay này thì lập tức phóng tên lửa để tiêu diệt, nhưng máy bay chiến đấu F-15K cuối cùng cũng không thể tìm thấy nó.</p> <p>Điều này có thể giải thích theo 2 phương án, một là quả thực 1 chiếc MiG-29 Triều Tiên đã bay sang không phận Hàn Quốc, sau khi phát hiện sai đường bay đã đột ngột hạ xuống độ cao rất thấp để lẩn tránh ra đa, rồi quay lại. Với tốc độ rất cao của các tiêm kích đánh chặn MiG-29, điều này có thể chấp nhận được.</p> <p>Tình huống thứ 2 là radar của Hàn Quốc bị trục trặc.</p> <p>Ngay sau đó, phía Triều Tiên cũng đã xuất kích MiG-29 thế hệ mới nhất bay áp sát chiếc F-15K, nhưng sau khi chiếc máy bay chiến đấu của Hàn Quốc rời khỏi khu vực này, chiếc MiG-29 của Triều Tiên cũng lập tức bay quay về sân bay. </p> <p>Đây là tình huống nguy hiểm nổi bật nhất xảy ra trong thời gian chưa đầy 2 phút vào lúc 12 giờ 40 phút, ngày 31/3 vừa qua.</p> <p></p> <p> Đức Sơn <br /><em>Theo JoongAng Ilbo</em> </p><br /></td> </tr>",
  "key": [
    "Mikoyan MiG-29",
    "Triều Tiên",
    "máy bay chiến đấu",
    "vật thể",
    "tên lửa",
    "Hàn Quốc",
    "không quân",
    "bay qua",
    "máy bay",
    "phía bắc",
    "Seoul",
    "Bình Nhưỡng",
    "F-16 Fighting Falcon",
    "Kim Jong-un",
    "bộ tư lệnh"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
