{
  "url": "http://www.baomoi.com/Cuoc-hop-4-ben-ban-ve-khung-hoang-Ukraine/119/13520387.epi",
  "time": "12/04/2014 12:07",
  "title": "Cuộc họp 4 bên bàn về khủng hoảng Ukraine",
  "category": "Tin tức > Thế giới",
  "description": "Các quan chức cấp cao của EU, Nga, Mỹ và Ukraine sẽ có cuộc gặp vào tuần tới để thảo luận về tình hình ngày càng tồi tệ ở Ukraine.",
  "content": "<tr> <td> <div itemprop='articleBody'> <div> Đây sẽ là cuộc họp bốn bên đầu tiên kể từ cuộc khủng hoảng nổ ra. </div> <br /> <div> Trưởng ban phụ trách đối ngoại EU Catherine Ashton sẽ tham gia cùng Ngoại trưởng Mỹ John Kerry , người đồng cấp Nga Sergei Lavrov và Bộ trưởng Ngoại giao Ukraine Andriy Deshchytsia. <br /> <br /> </div> <div> Kiev và Mỹ cáo buộc Moscow đã xúi giục gây ra các bất ổn ở phía đông Ukranie, nơi dân cư chủ yếu nói tiếng Nga như một cái cớ để có thể chiếm đóng lãnh thổ. </div> <br /> <div> Cho đến nay Moscow đã từ chối công nhận chính quyền mới ở Kiev sau cuộc lật đổ Tổng thống thân Nga Viktor Yanukovych xảy ra vào tháng Hai. </div> <br /> <div> Thời gian và địa điểm chính xác của các cuộc đàm phán vào tuần tới không được công bố rõ ràng mặc dù một quan chức EU khẳng định nó sẽ diễn ra ở châu Âu. </div> <br /> <div> Một phát ngôn viên của bà Ashton cho biết bà sẽ 'tiếp tục sử dụng nỗ lực ngoại giao cho tình hình leo thang ở Ukraine. Trong bối cảnh này, bà sẽ gặp bộ trưởng ngoại giao của Hoa Kỳ, Liên bang Nga và Ukraine vào tuần tới ' </div> <div> . </div> <div> Vào hôm thứ ba, NATO cảnh báo Nga rằng sự can thiệp hơn nữa ở Ukraine sẽ là một 'sai lầm lịch sử' với hậu quả nghiêm trọng .Tổng thư ký NATO Anders Fogh Rasmussen cho biết Moscow phải rút các toàn bộ quân tại biên giới miền đông Ukraine. </div> <br /> <div> Tổng thống Nga Vladimir Putin cho biết Nga không có ý định xâm lược Ukraina nhưng ông có quyền bảo vệ lợi ích của người dân Nga ở đó. Ông kêu gọi Nga ' tham gia vào một cuộc đối thoại thân tình với chính quyền Ukraina '. </div> <br /> <div> Căng thẳng tăng vào cuối tuần khi những người biểu tình thân Nga chiếm giữ tòa nhà chính phủ tại thành phố Donetsk, Luhansk và Kharkiv ở phía đông của Ukraine. Họ đã lập hàng rào bảo vệ xung quanh tòa nhà và treo cờ Nga lên trên đó. </div> <br /> <div> Moscow đã cảnh báo Ukraine rằng việc sử dụng vũ lực để chấm dứt các cuộc biểu tình có thể dẫn đến cuộc nội chiến. </div> <br /> <div> Cuộc chiến giữa Nga và phương Tây ngày một nóng lên khi ông Kerry cho biết lực lượng đặc biệt của Nga và các đại lý đã ' chất xúc tác đằng sau sự hỗn loạn của 24 giờ qua ' . </div> <div> Ông cho biết sự kiện 'có khả năng có thể là một cái cớ giả tạo để can thiệp quân sự cũng như chúng ta đã thấy trong Crimea ' . </div> <br /> <div> Thứ ba, một nguồn tin ngoại giao EU nói với BBC News rằng Ủy ban châu Âu đã thiết lập một 'nhóm hỗ trợ Ukraine' nhằm phối hợp trợ giúp tình hình căng thẳng ở nước này. <br /> <br /> </div> <div> Hơn 100 người đã chết trong tình trạng bất ổn diễn ra ở Ukraine. </div> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Moscow",
    "Liên minh châu Âu",
    "Kiev",
    "NATO",
    "phía đông",
    "Crimea",
    "bộ trưởng ngoại giao",
    "ngoại giao",
    "tình hình",
    "quan chức cấp cao",
    "Mỹ",
    "ngoại trưởng Mỹ",
    "John Kerry"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
