{
  "url": "http://www.baomoi.com/Hop-ban-4-ben-ve-Ukraine-se-dien-ra-vao-tuan-sau/119/13520701.epi",
  "time": "12/04/2014 12:07",
  "title": "Họp bàn 4 bên về Ukraine sẽ diễn ra vào tuần sau",
  "category": "Tin tức > Thế giới",
  "description": "ANTĐ - Những quan chức cấp cao của EU, Mỹ, Nga và Ukraine sẽ có cuộc gặp mặt trực tiếp vào tuần sau để thảo luận về tình hình căng thẳng đang diễn ra ở Ukraine.",
  "content": "<tr> <td><p> </p><p>Đây sẽ là cuộc họp bốn bên đầu tiên từ khi cuộc khủng hoảng nổ ra. Người đứng đầu cơ quan chính sách ngoại giao EU sẽ hội đàm cùng ngoại trưởng Mỹ John Kerry cùng người đồng cấp Nga Sergei Lavrov và Ukraine Andriy Deshchytsia. Thời gian chính xác của cuộc họp không được thông báo, tuy nhiên EU đã xác nhận nó sẽ được diễn ra ở châu Âu.</p> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/minhhanh/2014_04_09/_74122921_021837174.jpg' /></span> <br /> </div> <br /> Sau khi sáp nhập Crimea vào liên bang, Nga đã tập trung hàng ngàn binh lính ở biên giới phía đông với Ukraine. Moscow cũng luôn từ chối làm việc với chính quyền mới ở Kiev vì cho rằng đây là một chính quyền bất hợp pháp, không được thành lập do dân cử.<br /> <br /> Ngược lại, Kiev và Mỹ đã cáo buộc Mowcow đang ngấm ngầm gây ra cuộc bạo loạn ở các tỉnh miền đông Ukraine, nơi có rất nhiều người thân Nga, nhằm âm mưu mở rộng lãnh thổ.<br /> <br /> Vào hôm thứ 3 (8/4), NATO đã cảnh báo Nga rằng những hành động can thiệp vào Ukraine sẽ là một sai lầm lịch sử, với những hậu quả khôn lường. Tướng Anders Fogh Rasmussen của NATO đã yêu cầu Nga rút ngay quân đội đang triển khai ở biên giới với Ukraine nhằm tránh leo tháng tình hình căng thằng.<br /> <br /> Tổng thống Putin khẳng định lại rằng Nga không hề có ý định xâm lược Ukraine nhưng ông sẽ ra sức bảo vệ quyền lợi của nước Nga ở đây. Ông cũng kêu gọi một cuộc đàm phán trực tiếp với chính quyền Ukraine.<br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://www.anninhthudo.vn/Uploaded/minhhanh/2014_04_09/_74122919_021827566.jpg' /></span> <br /> <em>Kiev và Mỹ cáo buộc Nga đứng đằng sau những cuộc biểu tình ở miền Đông Ukraine</em> </div> <br /> Căng thẳng đột ngột gia tăng ở Ukraine khi những người biểu tình thân Nga đã chiếm đóng các cơ quan công quyền của nhà nước ở các thành phố Donestk, Luhansk và Kharkiv. Những người này còn treo cơ Nga và hô to các khẩu hiệu ủng hộ Nga.<br /> <br /> Cũng vào thứ 3 vừa qua, chính quyền Ukraine cho biết họ đã lấy lại quyền kiểm soát những cơ quan nhà nước, bắt giữ 70 người trong một cuộc đàn áp khốc liệt.<br /> <br /> Tuy nhiên, ở Luhansk, các phần từ cực đoan đã chiếm lấy tòa nhà cơ quan an ninh, đặt thuốc nổ cùng bắt giữ 60 người khác làm con tin. Những người biểu tình ở đây lại phủ nhận việc họ bắt con tin và đặt thuốc nổ nhưng cho biết họ đã chiếm được một nhà kho chứa đầy súng trường tự động.<br /> <br /> Tại Donetsk, những người biểu tình vẫn tiếp tục cố thủ trong các cơ quan nhà nước và kêu gọi một cuộc bầu cử đòi li khai khỏi Ukraine. Moscow đã cảnh báo Ukraine việc sử dụng vũ lực để chấn áp biểu tình có thể dẫn đến một cuộc nội chiến.<br /> <br /> Nga và Mỹ cũng đã có lời qua tiếng lại với nhau, sau khi ngoại trưởng Kerry chỉ trích lực lượng đặc biệt của Nga đứng đằng sau tình hình hỗn loạn trong 24 giờ qua và đây có thể là cái cớ mà Nga dựng lên để can thiệp quân sự vào Ukraine như đã làm ở Crimea.<br /> <p></p> <p> Đặng Vũ <br /><em>Theo BBC</em> </p><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Nga",
    "Kiev",
    "Crimea",
    "người biểu tình",
    "chính quyền",
    "Liên minh châu Âu",
    "con tin",
    "NATO",
    "cơ quan nhà nước",
    "biểu tình",
    "quan chức cấp cao",
    "Mỹ",
    "ngoại trưởng Mỹ",
    "John Kerry"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
