{
  "url": "http://www.baomoi.com/Tay-Ban-Nha-phan-doi-trung-cau-dan-y-ve-doc-lap-Catalonia/119/13520055.epi",
  "time": "12/04/2014 12:08",
  "title": "Tây Ban Nha phản đối trưng cầu dân ý về độc lập Catalonia",
  "category": "Tin tức > Thế giới",
  "description": "Với 299 phiếu phản đối, 47 phiếu ủng hộ và một phiếu trắng, Quốc hội Tây Ban Nha ngày 8/4 đã bác kiến nghị của vùng Catalonia đòi tổ chức trưng cầu ý dân về độc lập cho vùng tự trị thuộc miền Đông Bắc Xứ sở Bò tót này.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/xpcwvovt/2014_04_09/201494_Catalonia_1.jpg' /></span> <span>Những người ủng hộ độc lập cho vùng Catalonia tuần hành tại Barcelona hồi năm 2012. (Nguồn: AFP/TTXVN)</span> </div> <br /> <br /> <br /> Đảng Nhân dân theo đường lối bảo thủ của Thủ tướng Mariano Rajoy, đảng Xã hội đối lập chính và đảng Liên minh vì Tiến bộ và Dân chủ theo đường lối trung dung quyết tâm phong tỏa kiến nghị nói trên của giới chức vùng Catalonia. <br /> <br /> Phát biểu trước Quốc hội trước cuộc bỏ phiếu, Thủ tướng Rajoy nói ông không thể hình dung về một nước Tây Ban Nha không có vùng Catalonia hoặc về một vùng Catalonia nằm ngoài Tây Ban Nha và châu Âu. <br /> <br /> Nhà lãnh đạo này nhắc lại lập trường rằng trưng cầu ý dân về độc lập cho Catatonia là trái phép, khẳng định Tòa án Hiến pháp Tây Ban Nha tháng trước đã phán quyết vùng này không thể 'đơn phương' tiến hành trưng cầu ý dân về chủ quyền. <br /> <br /> Ông đồng thời cảnh báo quy chế độc lập cho Catalonia sẽ gây thảm họa kinh tế đối với cả Tây Ban Nha nói chung và địa phương này nói riêng. <br /> <br /> Liên minh châu Âu (EU) và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) trước đó từng cảnh báo sẽ loại Catalonia ra khỏi hai tổ chức này nếu vùng này ly khai với Tây Ban Nha. <br /> <br /> <p> Với dân số lớn hơn Đan Mạch và quy mô kinh tế tương đương Bồ Đào Nha, hiện Catalonia là một trong những vùng phát triển nhất, tạo ra 20% Tổng sản phẩm quốc nội (GDP) và 25% kim ngạch xuất khẩu của cả nước, và ít nợ nần nhất của Tây Ban Nha. Khu vực tự trị có ngôn ngữ và di sản văn hóa riêng.</p> Bất bình vì phải đóng thuế để phân bổ ngân sách cho các vùng khác, ngày càng nhiều trong số 7,5 triệu dân Catalonia đòi tổ chức trưng cầu ý dân về độc lập cho vùng này. <br /> <br /> Mặc dù bị Quốc hội Tây Ban Nha phản đối, người đứng đầu Chính quyền Catalonia Artur Mas khẳng định các thể chế khu vực sẽ tìm kiếm các khuôn khổ pháp lý cho phép tiến hành trưng cầu ý dân vào ngày 9/11 tới. <br /> <br /> Ông Mas nhấn mạnh quy chế tự trị mà Catalonia được hưởng từ năm 2006 theo quyết định của Quốc hội Tây Ban Nha cho phép vùng này tổ chức các cuộc trưng cầu ý dân. <br /> <br /> Ông còn dọa kêu gọi tổng tuyển cử trước thời hạn ở Tây Ban Nha để phản đối quyết định của Quốc hội./. </div> </div><br /></td> </tr>",
  "key": [
    "Tây Ban Nha",
    "trưng cầu dân ý",
    "tự trị",
    "quốc hội",
    "phản đối",
    "NATO",
    "đường lối",
    "GDP",
    "Liên minh châu Âu",
    "quy chế",
    "kiến nghị",
    "Barcelona",
    "AFP",
    "Thông Tấn Xã Việt Nam",
    "đảng xã hội"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
