{
  "url": "http://www.baomoi.com/Ban-tin-14H-My-ngung-chuong-trinh-an-toan-hat-nhan-voi-Nga/119/13520604.epi",
  "time": "12/04/2014 12:07",
  "title": "Bản tin 14H: Mỹ ngừng chương trình an toàn hạt nhân với Nga",
  "category": "Tin tức > Thế giới",
  "description": "TPO - Mỹ đã quyết định chấm dứt chương trình an toàn hạt nhân với Nga, Ukraine có thể rơi vào nội chiến, tàu Australia tìm thấy tín hiệu nghi máy bay mất tích lần thứ 4.",
  "content": "<tr> <td> <div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/tungtt/2014_04_09/0_OZLK.jpg.ashx?w=660&h=371&crop=auto' /></span> </div> <div id='article-body'> <p><strong>Sáng nay 9/4, tức 10/3 năm Giáp Ngọ, rất đông đồng bào trong và ngoài nước cùng hướng về cội nguồn</strong> – đỉnh núi Nghĩa Lĩnh, tỉnh Phú Thọ, nơi có điện Kính Thiên đặt bàn thờ tổ tiên của cả dân tộc. Cảnh ùn tắc kéo dài dưới chân đồi, không ít người đã ngất xỉu vì mệt mỏi. BTC cho biết ngày hội chính 10/3 năm nay ước tính có khoảng hơn một triệu lượt du khách đổ về Đền Hùng. <strong> (Xem chi tiết) </strong></p> <p><strong>Sau khi nhiều cơ quan truyền thông cho rằng mức án xét xử 5 cựu công an</strong> về tội danh dùng nhục hình ép cung gây tử vong tại Phú Yên là chưa thỏa đáng, Chủ tịch nước Trương Tấn Sang đã có ý kiến yêu cầu Chánh án Tòa án Nhân dân Tối cao, Viện trưởng Viện Kiểm sát Nhân dân Tối cao, chỉ đạo giải quyết theo đúng quy định của pháp luật và báo cáo Chủ tịch nước kết quả. <strong> (Xem chi tiết) </strong></p> <p><strong>Đại diện Cơ quan an ninh hạt nhân quốc gia Mỹ Anne Harrington cho biết</strong>, Mỹ đã quyết định chấm dứt chương trình an toàn hạt nhân với Nga. Chương trình mang tên Hợp tác Nunn-Lugar, nhằm hỗ trợ Nga trong việc giảm quy mô kho vũ khí hạt nhân của mình sau khi Chiến tranh Lạnh kết thúc; đồng thời loại bỏ các vũ khí sinh học và hóa học đã lỗi thời. </p> <p><strong>Ukraine hôm 8/4 triển khai chiến dịch “chống khủng bố” ở thành phố Kharkov</strong>. Moscow cảnh báo việc Kiev dùng bạo lực để đối phó những người biểu tình ủng hộ Nga chiếm trụ sở chính quyền ở các thành phố miền đông Ukraine có thể đẩy đất nước vào cảnh nội chiến. <strong> (Xem chi tiết) </strong></p> <p><strong>Ukraine có bước đi khó ngờ là bán tài liệu kỹ thuật và công nghệ sản xuất tên lửa đường đạn mạnh nhất thế giới</strong>, nền tảng sức mạnh hạt nhân của Nga. Bộ Ngoại giao Nga hy vọng Ukraine sẽ chấp hành đầy đủ các cam kết về MTCR và Quy tắc ứng xử La Hay và tránh các bước đi phá hoại các hiệp ước không phổ biến vũ khí hủy diệt lớn và phương tiện mang phóng hiện hành.</p> <p><strong>Tàu Ocean Shield của Australia vừa phát hiện thêm những tín hiệu </strong>trùng tín hiệu âm thanh của hộp đen máy bay Malaysia mất tích, CNN đưa tin hôm nay 9/4. Như vậy, tàu Úc đã bốn lần phát hiện những tín hiệu được cho là của máy bay mất tích. Công tác tìm kiếm vẫn đang được tiếp tục. <strong> (Xem chi tiết) </strong></p> <p><strong>Cuộc tìm kiếm chuyến bay mất tích MH370 của Malaysia Airlines</strong> giờ đây sẽ phụ thuộc vào một tàu ngầm không người lái chuyên dụng, trong bối cảnh đã hơn 30 ngày kể từ khi xảy ra vụ mất tích bí ẩn của MH370, giới chức Úc lo ngại rằng pin của hộp đen máy bay của có thể đã hết. </p> <p><strong>Các bé gái dưới 9 tuổi cũng có thể được pháp luật cho phép kết hôn</strong> và những người vợ thiếu nhi này có nghĩa vụ thỏa mãn nhu cầu tình dục của chồng. Luật hôn nhân mới sắp được áp dụng ở Iraq đang bị chỉ trích là bước lùi đối với quyền của nữ giới. <strong> (Xem chi tiết) </strong></p> <p><strong>Quân đội Pakistan cho biết chiếc máy bay 2 chỗ ngồi Mushshak</strong> đang thực hiện một chuyến bay huấn luyện thông thường thì gặp trục trặc kỹ thuật và bị rơi gần Gujranwala, cách thủ đô Islamabad khoảng 150 km về phía đông nam ngày hôm qua 8/4. Cả hai phi công trên máy bay đều đã thiệt mạng. </p> <p><strong>Kể từ nửa đêm ngày 8/4 theo giờ Mỹ</strong>, tức ngày hôm nay theo giờ Việt Nam, Microsoft sẽ không cung cấp thêm bất kỳ một bản cập nhật bảo mật hay hỗ trợ về kỹ thuật cho hệ điều hành Windows XP 12 năm tuổi. Có khoảng 400 triệu máy tính trên thế giới vẫn sử dụng hệ điều hành này. </p> </div><br /></td> </tr>",
  "key": [
    "hạt nhân",
    "Ukraina",
    "mất tích",
    "máy bay",
    "Nga",
    "tín hiệu",
    "hộp đen",
    "Australia",
    "nội chiến",
    "Nguyễn Kính Thiên",
    "tài liệu kỹ thuật",
    "Mỹ",
    "Giáp Ngọ",
    "Phú Thọ",
    "Đền Hùng"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
