{
  "url": "http://www.baomoi.com/Dai-Tieng-noi-Nuoc-Nga-len-tieng-ve-tin-MH370-bi-bat-coc/119/13519998.epi",
  "time": "12/04/2014 12:08",
  "title": "Đài Tiếng nói Nước Nga lên tiếng về tin MH370 bị bắt cóc",
  "category": "Tin tức > Thế giới",
  "description": "Đài Tiếng nói Nước Nga dẫn một số nguồn tin cho biết nếu thông tin MH370 hạ cánh an toàn xuống Afghanistan là xác thực thì máy bay này chắc chắn phải xuất hiện trên các hình ảnh vệ tinh.",
  "content": "<tr> <td> <div itemprop='articleBody'> Bản tin đăng tải ngày 8.4 của <span>Đài Tiếng nói Nước Nga</span> đề cập đến thông tin của <span>MK</span> cho rằng chuyến bay MH370 chở theo 239 người đã bị bắt cóc tới Afghanistan, gần khu vực Kandahar, giáp biên giới với Pakistan. <br /> <br />Như đã đưa tin, ngày 7.4, tờ báo lâu đời của Nga- <span>MK, </span>đăng tải bằng 3 thứ tiếng Anh, Pháp, Nga, dẫn các nguồn tin mật mà họ khẳng định là rất đáng tin cậy từ cơ quan tình báo cho biết, toàn bộ hành khách máy bay MH370 vẫn còn nguyên vẹ và đang được canh giữ nghiêm ngặt ở Afghanistan và một trong số những kẻ bắt cóc máy bay có biệt hiệu là “Hitch”. <br /> <br />Điều này khiến giả thuyết chiếc máy bay Malaysia đã bị không tặc khống chế một lần nữa được nhắc đến. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/09/maps_4273.jpg' /></span> <div> Đài Tiếng nói Nước Nga cho biết các vệ tinh không phát hiện được dấu vết chuyến bay mất tích MH370 tại Afghanistan. Ảnh minh họa <br /> </div> </div> <br />Tuy nhiên, <span>Đài Tiếng nói Nước Nga</span> dẫn nguồn thạo tin cho biết, các hình ảnh vệ tinh xung quanh khu vực nghi chiếc máy bay mất tích của Malaysia bị gãy cánh đang đậu (gần Kandahar, Afghansitan, giáp biên giới Pakistan) lại hoàn toàn không phát hiện được bất cứ dấu hiệu nào có vẻ là của chiếc máy bay mất tích ngày 8.3 của hãng hàng không Malaysia Airlines. <br /> <br />Cũng liên quan tới nghi vấn máy bay bị không tặc, trước đó, tờ <span>Epoch Times</span> có trụ sở chính tại New York ngày 2.4 từng đưa tin rằng một tuần sau khi chuyến bay MH370 mất tích, truyền thông quốc tế từng đồng loạt đặt ra nghi vấn MH370 có thể đang nằm trong tay phiến quân Taliban ở biên giới Afghanistan-Pakistan. Giả thuyết này dựa trên thực tế, các khu vực mà phiến quân Taliban kiểm soát là một trong 2 hành lang bay mà chiếc máy bay mất tích có thể đã đi theo sau khi biến mất khỏi màn hình radar. Song rất kỳ lạ là giả thuyết trên hoàn toàn không được chú ý. <br /> <br /> <div> <span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/09/244Anh-may-bay-1.jpg' /></span> <div> Trên trang web của MK trong ngày 7.4 đưa tin chuyến bay MH370 của hãng hàng không Malaysia Airlines bị không tặc bắt cóc tới Kandahar, Afghanistan bằng 3 thứ tiếng, Nga, Anh, Pháp. Đây là bản tin tiếng Anh. </div> </div> <br />Trước đó, ngày 16.3, một tuần sau khi MH370 mất tích, tờ <span>Independent </span>của Anh cũng đưa tin cho biết: “Rất có thể chuyến bay MH370 đã bay tới các căn cứ do Taliban kiểm soát tại biên giới Afghanistan – Pakistan” và có thể bị sử dụng để phục vụ cho một mục đích chưa rõ sau này. Nhưng ngay sau đó các quan chức Malaysia nhận định, chiếc máy bay đã rơi xuống Nam Ấn Độ Dương và triển khai các hoạt động tìm kiếm tại khu vực này. <br /> <br />Tuy nhiên, đã một tháng trôi qua kể từ khi chuyến bay MH370 mất tích, dù huy động rất nhiều nguồn lực từ hàng chục quốc gia, đến nay, các nhà điều tra vẫn chưa tìm được tung tích thực sự rõ ràng của chiếc máy bay này. <br /> <br />Và tới thời điểm này, một tháng sau vụ mất tích kì lạ, lại một lần nữa, thông tin MH370 đang nằm trong tay những kể bắt cóc máy bay và đang đậu tại Afghanistan lại nổi lên nhưng vẫn tiếp tục... không được truyền thông chú ý. <br /> <br />Hiện vẫn chưa rõ thực hư câu chuyện này ra sao và tung tích của MH370 dường như vẫn bị phủ bởi một bức màn bí mật. <br /> </div> <p itemprop='author'>Phương Đăng (theo VOR, Epoch Times, Independent)</p><br /></td> </tr>",
  "key": [
    "máy bay",
    "Afghanistan",
    "đài tiếng nói",
    "mất tích",
    "chuyến bay",
    "không tặc",
    "Nga",
    "Pakistan",
    "Taliban",
    "giả thuyết",
    "Malaysia Airlines",
    "Tiếng Anh",
    "Pháp",
    "Malaysia",
    "Ngày Quốc tế Phụ nữ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
