{
  "url": "http://www.baomoi.com/Ukraine-nguy-co-noi-chien/119/13520262.epi",
  "time": "12/04/2014 12:07",
  "title": "Ukraine nguy cơ nội chiến",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Nga cảnh báo việc sử dụng biện pháp quân sự chỉ càng đẩy Ukraine vào một cuộc nội chiến không lối thoát.",
  "content": "<tr> <td><span><p><strong><em></em></strong></p> <p>Để giải quyết bài toán khủng hoảng chính trị hiện nay, Moscow ngày 8-4 cho rằng, Kiev cần chấm dứt triển khai lực lượng quân sự quy mô lớn, vốn được giao nhiệm vụ trấn áp các cuộc biểu tình chống chính phủ ở khu vực Đông Nam.</p> <p>“Chúng tôi kêu gọi dừng ngay lập tức mọi kế hoạch quân sự có thể bùng nổ nội chiến”, Reuters dẫn tuyên bố của Bộ Ngoại giao Nga nêu rõ. Bộ này cũng khẳng định có thông tin rằng, Kiev đang củng cố các đơn vị của Bộ Nội vụ và Vệ quốc quân Ukraine có sự tham gia của các chiến binh “Pravyi Sector” trang bị vũ khí bất hợp pháp. Tuyên bố cũng bày tỏ quan ngại, miền Đông Nam sẽ bị đe dọa bởi sự xuất hiện của đông đảo “lính đánh thuê” nước ngoài như thế này, hành động giới phân tích cho là “cõng rắn cắn gà nhà” của chính quyền Tổng thống tạm quyền Oleksandr Turchynov.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng9/h17b.jpg' /></span></td> </tr> <tr> <td><strong>Những người đàn ông vũ trang, được cho là lực lượng quân sự đặc biệt của Ukraine,<br /> bảo vệ bên ngoài một tòa nhà ở Kharkov hôm 8-4. Ảnh: Reuters</strong></td> </tr> </tbody> </table> <p>Theo Moscow, việc chính quyền Kiev hậu thuẫn động thái này càng làm thúc đẩy nguy cơ cao dẫn đến nội chiến. Và điều đặc biệt đáng báo động hơn nữa là khoảng 150 chuyên gia Mỹ từ Cty quân sự tư nhân Greystone đang cải trang thành các binh sĩ thuộc đơn vị Sokol tham gia vào chiến dịch này.</p> <p>Nhưng phương Tây lại đưa ra những lý lẽ riêng. Tổng Thư ký NATO Anders Fogh Rasmussen ngày 8-4 kêu gọi, trước tiên Nga cần rút các binh sĩ khỏi khu vực biên giới với Ukraine vì những diễn biến hiện nay ở miền Đông Ukraine đang gây quan ngại sâu sắc. Phát biểu tại hội nghị NATO ở thủ đô Paris của Pháp, ông Rasmussen thậm chí cảnh báo, Moscow sẽ phạm “sai lầm lịch sử nếu can thiệp sâu hơn vào Ukraine”. Lầu Năm Góc cũng xác nhận sẽ điều một tàu khu trục trang bị tên lửa dẫn đường tới biển Đen để trấn an các đồng minh Châu Âu tại khu vực này.</p> <p>Hiện những người biểu tình ủng hộ Điện Kremlin, vốn chiếm giữ tòa nhà chính quyền ở Kharkov đã bị đánh bật. Giới chức Kiev bắt giữ khoảng 70 đối tượng tình nghi phóng hỏa tòa nhà chính quyền Kharkov. Tuy nhiên, người biểu tình vẫn kiểm soát các tòa nhà ở Luhansk và Donetsk, yêu cầu trưng cầu dân ý về việc có nên sáp nhập về Nga như Crimea hay không. Kiev cáo buộc Moscow kích động tình trạng bất ổn và Washington cảnh báo Điện Kremlin chấm dứt những nỗ lực “làm mất ổn định Ukraine”. Tuy nhiên, Moscow hoàn toàn bác bỏ cáo buộc, đồng thời nhấn mạnh, tình hình chỉ có thể được cải thiện nếu các lợi ích của những người nói tiếng Nga được tính đến.</p> <p>Cảnh báo mạnh mẽ từ Moscow cùng tuyên bố cứng rắn từ NATO được đưa ra sau cuộc hội đàm cuối ngày 7-4 giữa Ngoại trưởng Nga Sergei Lavrov và người đồng cấp Ukraine Andriy Deshchytsya kết thúc mà không có bước đột phá nào. Vị thủ lĩnh ngoại giao của Nga cho biết, Kiev không được phép “phản ứng bằng vũ lực đối với những yêu cầu hợp pháp về ngôn ngữ, văn hóa và kinh tế-xã hội”. Ngoại trưởng Nga cũng kêu gọi Ukraine có “biện pháp khẩn cấp” để tổ chức cuộc đối thoại quốc gia và rằng, Điện Kremlin sẵn sàng “hỗ trợ quá trình này cùng với Liên minh Châu Âu (EU) và Mỹ.</p> <p>Khu vực phía Đông là nơi sinh sống chủ yếu của những người Ukraine nói tiếng Nga. Khu trung tâm công nghiệp của đất nước này từng ngày chứng kiến không khí căng thẳng lên cao kể từ khi cựu Tổng thống Yanukovich bị lật đổ. Tuy nhiên, không giống như ở Crimea, nơi các dân tộc Nga chiếm đa số, hầu hết người dân ở phía Đông và phía Nam là dân tộc Ukraine, mặc dù họ nói tiếng Nga như tiếng mẹ đẻ.</p> <p>Rõ ràng, bế tắc Ukraine đang phủ bóng đen lên bầu trời chính trị giữa Nga và phương Tây, nơi không khí Chiến tranh Lạnh đang tràn về. Phải làm gì với Ukraine? Câu hỏi liệu có được giải đáp?</p> <p><strong><em>Khả Anh</em></strong></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng9/h17b.jpg' /></span></td> </tr> <tr> <td><strong>Những người đàn ông vũ trang, được cho là lực lượng quân sự đặc biệt của Ukraine,<br /> bảo vệ bên ngoài một tòa nhà ở Kharkov hôm 8-4. Ảnh: Reuters</strong></td> </tr>",
  "key": [
    "Ukraina",
    "Kiev",
    "Nga",
    "Moscow",
    "nội chiến",
    "quân sự",
    "Crimea",
    "Điện Kremlin",
    "NATO",
    "tòa nhà",
    "chính quyền",
    "Reuters",
    "Bộ Ngoại Giao",
    "Bộ Nội Vụ",
    "Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
