{
  "url": "http://www.baomoi.com/Iran-va-tham-vong-tai-Chau-A/119/13510701.epi",
  "time": "12/04/2014 12:07",
  "title": "Iran và 'tham vọng' tại Châu Á",
  "category": "Tin tức > Thế giới",
  "description": "(Cadn.com.vn) - Hải quân Iran đang hiện diện ngày càng tăng ở Châu Á, một sự phát triển được khu vực hoan nghênh.",
  "content": "<tr> <td><span><p><em><strong></strong></em></p> <p>Iran có lịch sử hàng hải lâu dài trong việc theo đuổi thương mại với Châu Á. Sự hiện diện, cho đến nay, của các gia đình giàu có và ảnh hưởng của Iran ở một số nước Châu Á, đặc biệt là Ấn Độ và Thái Lan, là bằng chứng về tham vọng hàng hải của quốc gia Hồi giáo trong khu vực. Trong 7 năm qua, lực lượng Hải quân Cộng hòa Hồi giáo Iran (IRIN) thực hiện khoảng 30 hoạt động đầy tham vọng ở nước ngoài.</p> <p><strong>Nâng cao vai trò IRIN</strong></p> <p>IRIN tập trung vào vùng biển xa bờ, còn các hoạt động ven biển là trách nhiệm của lực lượng Bảo vệ Hải quân Cách mạng Hồi giáo (IRGCN), được trang bị ngư lôi và tên lửa có khả năng thực hiện các cuộc tấn công nhanh chóng.</p> <p>Trong nhiều năm qua, các nhà lãnh đạo Tehran ủng hộ IRGCN, trong khi IRIN không mấy được quan tâm. Hiện tại, các chính sách mới đã cho phép “ngôi sao” IRIN có chỗ đứng trên bầu trời chính trị Iran, với sự tài trợ ngày càng tăng, tạo điều kiện cho lực lượng này phát huy khả năng. Các tàu khu trục nhỏ do phương Tây chế tạo, các tàu hộ tống và tấn công nhanh được nâng cấp. IRIN được trang bị thêm tàu ngầm Kilo của Nga.</p> <p>Ngoài ra, kế hoạch tự chế tạo tàu chiến bản địa hoạt động trên mặt nước và hoạt động ngầm được tiến hành. Theo chương trình này, tàu khu trục nhỏ lớp Moudge, Jamaran, hoàn thành vào năm 2010. Được trang bị cả tên lửa phòng không và tên lửa hành trình chống tàu, tàu chiến này hoạt động tích cực tại cả Iran và những khu vực xa hơn. Hiện tàu khu trục Vosper đang được nâng cấp cũng như một số tàu ngầm nhỏ và vừa đang được xây dựng.</p> <p>Các tàu của IRIN đang được trang bị ngày càng tốt hơn với nhiều loại vũ khí tinh vi. Về mặt kỹ thuật, các tàu chiến Iran kém hơn so với các tàu chiến tiền tuyến mới nhất của Mỹ và Châu Âu, và có lẽ sẽ không tồn tại lâu trong bất kỳ cuộc xung đột nào. Tuy nhiên, IRIN là lực lượng rất mạnh mẽ trong khu vực. So với các nước láng giềng, lực lượng hải quân Iran có nhiều kinh nghiệm trên biển, và thường xuyên hoạt động trên vùng biển xa.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng8/96.jpg' /></span></td> </tr> <tr> <td> <p><strong>Lực lượng Hải quân Iran đang ngày càng mở rộng hoạt động. Ảnh: Diplomat</strong></p> </td> </tr> </tbody> </table> <p><strong>Vai trò của IRIN</strong></p> <p>Tài sản đặc biệt quan trọng của IRIN là 3 hạm đội tàu lớn có máy bay trực thăng. Đây là nguồn lực cho phép Tehran triển khai các hoạt động ở nước ngoài.</p> <p>Từ năm 2008, các nhóm IRIN đảm nhận nhiệm vụ đào tạo, ngoại giao quốc phòng và các nhiệm vụ chống cướp biển ở vùng biển Trung Đông, và trong các đường biển vô luật lệ ngoài khơi Somalia. Theo các quan chức hải quân cấp cao của Mỹ IRIN hoạt động chuyên nghiệp và lịch sự.</p> <p>Giờ đây, Tehran mở rộng lực lượng hải quân, với nhiều hoạt động mới trên vùng biển Châu Á. Dù phương Tây đang nỗ lực ngăn chặn tham vọng hạt nhân của Iran, trong thực tế, Châu Á không mấy quan tâm đến việc áp dụng các biện pháp trừng phạt chống lại Iran. Ví dụ, tại Hồng Kông, ngày Quốc khánh Iran được tổ chức bằng các tiệc chiêu đãi, các bài phát biểu và các ấn phẩm báo chí.</p> <p>Khi cơ chế trừng phạt lên cao điểm, việc duy trì doanh thu dầu mỏ có tầm quan trọng tối cao đến Tehran. Điều quan trọng là, các quốc gia Châu Á, đặc biệt là Ấn Độ, Trung, Nhật, Hàn vẫn là khách hàng chính đối với nguồn dầu thô của Iran. Một số hoạt động giao lưu văn hóa và ngoại giao giữa các nước này với Tehran vẫn tiếp tục. Iran thể hiện quyết tâm trong việc đảm bảo việc tiếp tục xuất khẩu dầu thô đến Châu Á. Iran cũng xem IRIN như một đội quân tiên phong trong những nỗ lực nhằm duy trì an ninh hàng hải quốc tế, bao gồm cả vùng biển Châu Á.</p> <p><strong>Được khu vực chào đón</strong></p> <p>Kể từ khi các biện pháp trừng phạt được nới lỏng vào cuối năm ngoái, doanh số bán dầu thô của Iran tới Châu Á bùng nổ. Nhật, Hàn cho biết đã thanh toán cho Tehran một khoản tiền rất lớn trong những tuần gần đây. Việc nới lỏng trừng phạt cũng cho phép IRIN cử một tàu ngầm Kilo tới thăm Ấn Độ.</p> <p><strong><em>An Bình </em></strong></p> <p><em>(Theo Diplomat)</em></p> </span><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng8/96.jpg' /></span></td> </tr> <tr> <td> <p><strong>Lực lượng Hải quân Iran đang ngày càng mở rộng hoạt động. Ảnh: Diplomat</strong></p> </td> </tr>",
  "key": [
    "Iran",
    "hải quân",
    "Tehran",
    "Châu Á",
    "vùng biển",
    "tàu khu trục",
    "trừng phạt",
    "hàng hải",
    "tàu chiến",
    "Tàu ngầm Kilo",
    "dầu thô",
    "Ấn Độ",
    "Thái Lan",
    "Nga",
    "tên lửa hành trình"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
