{
  "url": "http://www.baomoi.com/Nu-Thu-tuong-Thai-xinh-dep-len-tieng-vi-cong-bang/119/13520208.epi",
  "time": "12/04/2014 12:07",
  "title": "Nữ Thủ tướng Thái xinh đẹp lên tiếng vì công bằng",
  "category": "Tin tức > Thế giới",
  "description": "Trong tình trạng bị “bủa vây” bởi một loạt thách thức pháp lý, nữ Thủ tướng xinh đẹp của Thái Lan – bà Yingluck Shinawatra hôm qua (8/4) đã lên tiếng khẩn nài Ủy ban Chống Tham nhũng Quốc gia và Tòa án Hiến pháp hãy đối xử công bằng và đúng đắn đối với bà.",
  "content": "<tr> <td><p align='justify'> <strong></strong><br /></p> <table bordercolor='#000000' align='center' width='100%'> <tbody> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6991978.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ Thủ tướng Yingluck </p></td> </tr> </tbody> </table><br />Cuộc khủng hoảng chính trị ở Thái Lan sắp bước vào một giai đoạn hỗn loạn mới khi bà Yingluck phải đối mặt với ít nhất hai vụ án pháp lý có thể khiến chính quyền của bà bị lật đổ trong một vài tuần sắp tới. Một động thái như vậy xảy ra vào thời điểm này sẽ khiến lực lượng ủng hộ đông đảo của nữ Thủ tướng vùng lên, gây ra một trận sóng gió mới trên chính trường Thái Lan và có thể đẩy nước này vào một cuộc nội chiến đáng sợ.<br />'Tôi đã khẩn thiết đề nghị Tòa án Hiến pháp và Ủy ban Chống Tham nhũng quốc gia hãy sử dụng cách đối xử công bằng khi họ xét xử các vụ kiện chống lại tôi. Tôi chỉ xin được sự đối xử công bằng như những người từng nắm quyền trước đây nhận được trong quá khứ”, nữ Thủ tướng Yingluck đã phát biểu như vậy trước cánh phóng viên trong ngày hôm qua (8/4).<br />Lực lượng ủng hộ bà Yingluck cáo buộc Tòa án Hiến pháp có định kiến chính trị khi thường xuyên đưa ra các phán quyết gây bất lợi cho chính phủ. Phe ủng hộ Thủ tướng cũng tỏ ra hoài nghi về tốc độ theo đuổi vụ kiện về chương trình trợ cấp giá gạo mà Ủy ban Chống Tham nhũng Quốc gia Thái Lan đang thực hiện nhằm chống lại bà Yingluck. <br />Bà Yingluck đã bị Ủy ban Chống Tham nhũng Quốc gia Thái Lan buộc tội lơ là trách nhiệm trong việc giám sát chương trình trợ cấp giá gạo đang gây tổn thất lớn cho nhà nước.<br />Nếu Ủy ban Chống Tham nhũng Quốc gia Thái Lan đưa vụ việc lên Thượng viện để tìm kiếm một phiên luận tội thì bà Yingluck có thể sẽ bị truất quyền. Bất kỳ quyết định nào như vậy cũng sẽ phải mất vài tuần.<br />Thủ tướng Yingluck hôm qua cho biết, nhóm pháp lý của bà sẽ đưa thêm 4 nhân chứng đến để bảo vệ cho bà. Bà Yingluck cũng được Ủy ban Chống Tham nhũng Quốc gia Thái Lan cho thêm thời gian để triệu tập thêm 3 nhân chứng khác trong tuần vừa rồi.<br />Tuần trước, Tòa án Hiến pháp Thái Lan đã chấp nhận đơn kiện của một số thượng nghị sĩ Thái Lan, trong đó họ cáo buộc bà Yingluck lạm dụng chức quyền trong việc điều chuyển người đứng đầu Cơ quan An ninh Quốc gia cách đây 3 năm để phục vụ cho mục đích chính trị riêng của bà. Nữ Thủ tướng sẽ có 15 ngày để trình lên những lập luận, lý lẽ và bằng chứng để bảo vệ mình trước lời tố cáo mới nói trên.<br />'Đó chỉ là một vụ điều chuyển cán bộ bình thường. Và một lần nữa, tôi hy vọng tòa án sẽ hành động một cách công bằng, hợp lý trong vụ việc này”, bà Yingluck nhấn mạnh.<br />Những lời khẩn nài tha thiết trên được bà Yingluck đưa ra sau khi phe áo đỏ ủng hộ Thủ tướng tiến hành một cuộc biểu tình kéo dài 3 ngày hồi cuối tuần qua để phô trương sức mạnh và để thể hiện quyết tâm bảo vệ Thủ tướng trước bất kỳ động thái nào nhằm lật đổ bà.<br />Hàng chục nghìn người ủng hộ chính phủ cầm theo những bức hình của nữ Thủ tướng Yingluck và anh trai bà – cựu Thủ tướng Thaksin đã đổ về một con đường lớn ở ngoại ô thủ đô Bangkok để thể hiện thái độ thách thức, sẵn sàng “tuyên chiến” với bất kỳ ai tìm cách lật đổ Thủ tướng được bầu lên một cách dân chủ và hợp pháp của họ.<br />Thủ lĩnh áo đỏ Jatuporn Prompan đã phát biểu trước đám đông rằng, cuộc biểu tình vừa rồi của họ là “một bước tập duyệt cho một trận chiến thực sự, trận chiến cuối cùng nhằm bảo vệ Thủ tướng. Trận chiến này sẽ bắt đầu sau lễ Songkran”, ám chỉ đến lễ Năm Mới của người Thái Lan.<br />Trong suốt 5 tháng qua, phe đối lập đã dồn vây, gây sức ép khắp mọi phía nhằm tìm cách lật đổ chính quyền của Thủ tướng Yingluck. Họ tuyên bố muốn loại bỏ hoàn toàn ảnh hưởng của gia đình Shinawatra ra khỏi chính trường Thái Lan. Tuy nhiên, chiến lược biểu tình, đóng cửa thủ đô Bangkok của họ đã không phát huy tác dụng. Hiện tại, phe đối lập đang tìm đến chiến lược lật đổ bà Yingluck bằng một cuộc “đảo chính pháp lý”. Sau thời gian dài tránh đụng độ đổ máu với lực lượng chống chính phủ, phe áo đỏ bắt đầu hành động khi thấy được nguy cơ to lớn mà Thủ tướng của họ đang phải đối mặt. Tất cả những diễn biến trên đang khiến tình hình Thái Lan mỗi lúc một nghiêm trọng, rất dễ leo thang thành một cuộc nội chiến đáng sợ.<br />8 năm qua, kể từ khi cựu Thủ tướng Thaksin bị quân đội bất ngờ lật đổ trong một cuộc đảo chính không đổ máu, chính trường Thái Lan đã trở thành một “chiến trường” giằng co ác liệt giữa một bên là thành phần hoàng gia, trung lưu chống Thaksin và bên kia là lực lượng người nghèo, người nông thôn chiếm đa số ở Thái Lan. Những người này luôn coi ông Thaksin như là một vị thánh và ủng hộ hết mình cho ông này dù ông đã phải đi sống lưu vong ở nước ngoài nhiều năm qua để trốn tránh án tù.<br />Sự ủng hộ của người dân nghèo, người dân nông thôn đối với ông Thaksin đã trở thành con đường trải hoa hồng để em gái ông – nữ chính khách trẻ trung, xinh đẹp thoải mái bước thẳng lên con đường đỉnh cao quyền lực. Tuy nhiên, lại cũng chính vì ông Thaksin, những thành phần đối lập luôn tìm cách chống phá chính quyền của bà. <br /> <p align='right'> Vân Linh - (tổng hợp) </p><br /></td> </tr> <tr> <td bgcolor='#ffffff'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6991978.jpg' /></span> </td> </tr> <tr> <td bgcolor='#ffffff'><p align='center'> Nữ Thủ tướng Yingluck </p></td> </tr>",
  "key": [
    "Yingluck Shinawatra",
    "Thái Lan",
    "Thaksin Shinawatra",
    "thủ tướng",
    "chống tham nhũng",
    "lật đổ",
    "ủy ban",
    "tòa án",
    "hiến pháp",
    "phe áo đỏ",
    "ủng hộ",
    "thủ tướng Thái Lan",
    "thượng nghị viện",
    "thượng nghị sĩ",
    "Bangkok"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
