{
  "url": "http://www.baomoi.com/Bao-Nga-Dung-hop-tac-voi-My-Nga-duoc-giai-thoat-de-bat-tay-TQ/119/13520564.epi",
  "time": "12/04/2014 12:07",
  "title": "Báo Nga: Dừng hợp tác với Mỹ, Nga được 'giải thoát' để bắt tay TQ",
  "category": "Tin tức > Thế giới",
  "description": "(Soha.vn) - Chuyên gia quốc phòng Nga cho rằng việc Mỹ ngừng hợp tác với Nga trong vấn đề phá hủy vũ khí hủy diệt sẽ giúp Moscow tự do hợp tác với Trung Quốc.",
  "content": "<tr> <td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/putin1-e430c-crop1397021914408p.jpg' /></span> <div> <p>Ngày 8/4, Đại diện cơ quan an ninh hạt nhân Quốc gia Mỹ Ann Harrington đã tuyên bố Mỹ quyết định ngừng hợp tác với Nga trong việc phá hủy vũ khí hủy diệt hàng loạt tại các nước cộng hòa Liên Xô cũ, theo khuôn khổ chương trình Nunn - Lugar.</p> <p>Quyết định này của Mỹ được đưa ra sau những bất đồng quan điểm với Nga về vấn đề căng thẳng ở Ukraine .</p> <p>Đánh giá về động thái này, tờ RIA Novosti dẫn lời ông Anatoly Tsyganok, giám đốc Trung Tâm dự báo Quân sự tại Đại học Quốc gia Moscow bình luận: 'Nếu Mỹ ngừng hợp tác, Nga có thể tạo một khối quân sự mới với Trung Quốc . Nó sẽ là một liên minh đáng gờm, đối đầu với NATO'.</p> <p>Theo chuyên gia này, việc đóng băng chương trình hợp tác song phương Nga - Mỹ có thể đẩy Nga tới gần hơn với nước láng giềng phía đông của mình, và đây sẽ là cơn ác mộng với Washington. Ông Tsyganok cũng tin rằng Mỹ đang rất lo sợ sự hợp tác giữa Nga và Trung Quốc trong các vấn đề quân sự và kĩ thuật.</p> <p>RIA dẫn lời nhiều chuyên gia khác cho hay, từ lâu, Nga đã coi chương trình Nunn - Lugar này là một gánh nặng và sẽ rất hạnh phúc khi thoát khỏi nó.</p> <p>Ông Igor Korotchenko, Giám đốc Trung tâm Phân tích hoạt động kinh doanh Vũ khí Thế giới, nhận định, việc chấm dứt hợp tác với Nga sẽ khiến Mỹ mất đi nguồn dữ liệu mật duy nhất về triển vọng hạt nhân của Nga. 'Trong vài năm qua, chương trình này đã che đậy cho sự xâm nhập của tình báo Mỹ vào các cơ sở hạt nhân của Nga. Giờ đây, người Mỹ đang đánh mất cơ hội này'.</p> <p>Ông này cũng khẳng định Nga có thể tự mình đảm bảo an toàn các cơ sở hạt nhân cũng như phát triển, sản xuất và cất giữ vũ khí hạt nhân mà không cần tới sự hỗ trợ từ nước ngoài.</p> <p>Chương trình hợp tác giảm thiểu nguy cơ hạt nhân giữa Nga - Mỹ, còn gọi là Chương trình Nunn-Lugar, đã được thực hiện từ đầu những năm 1990. Theo chương trình này, Mỹ sẽ hỗ trợ Nga trong việc giảm quy mô kho vũ khí hạt nhân, loại bỏ vũ khí sinh học và hóa học tại các nước cộng hòa thuộc Liên Xô cũ.</p> <p>Theo RIA, năm 2010, Nga đã từng phàn nàn rằng chương trình này không tương đồng với ý tưởng hợp tác, song Mỹ đã thành công trong việc thúc đẩy thông qua một thỏa thuận tạm thời với Nga, thu hẹp số lượng các dự án song phương và giới hạn sự tiếp cận của Mỹ tới các cơ sở hạt nhân của nước này.</p> </div><br /></td> </tr>",
  "key": [
    "Nga",
    "hợp tác",
    "cơ sở hạt nhân",
    "Mỹ",
    "hạt nhân",
    "quân sự",
    "cộng hòa",
    "Soha",
    "phá hủy",
    "song phương",
    "Liên Xô",
    "Trung Quốc",
    "Moscow",
    "vũ khí hủy diệt hàng loạt",
    "Ukraina"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
