{
  "url": "http://www.baomoi.com/Hy-vong-khong-phai-di-tim-dun-rom/119/13520063.epi",
  "time": "12/04/2014 12:08",
  "title": "Hy vọng không phải đi tìm… đụn rơm",
  "category": "Tin tức > Thế giới",
  "description": "Sáng nay (9-4), CNN lại cho biết chiếc Ocean Shield đã hai lần bắt được tín hiệu hôm trước – một lần kéo dài 5 phút 32 giây và lần sau đó khoảng 5 phút. “Tôi tin rằng chúng tôi đang tìm đúng hướng nhưng cần phải tìm được các mảnh vỡ (của máy bay) trước khi có thể chắc chắn rằng đó chính là nơi MH370 đã rơi”, Angus Houston, người đứng đầu cơ quan điều phối tìm kiếm chiếc máy bay của Úc, cho biết.",
  "content": "<tr> <td><span><p></p><p>Quỳnh Thư</p> <table align='left' width='100%'> <tbody> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113149/544ac_helicopter_2.jpg' /></span></td> </tr> <tr> <td> Máy bay trực thăng của Hải quân Úc chuyển hàng đến tàu HMAS Success đang phục vụ cho việc tìm kiếm chiếc máy bay MH370. Ảnh Reuters</td> </tr> </tbody> </table> <p align='left'> </p> <p> Sáng hôm qua (8-4), niềm hy vọng tìm được vị trí chiếc máy bay Boeing 777 của Hãng hàng không Malaysia dần lụi tàn như nguồn năng lượng cung cấp cho các hộp đen của chiếc máy bay xấu số sau hơn một tháng mất tích.</p> <p> Nhưng đến chiều, tín hiệu “ping” (píp, píp), được cho là có thể phát ra từ hộp đen trên chuyến bay MH370, đã một lần nữa xuất hiện, sau bốn ngày khi nhận tín hiệu đầu tiên.</p> <p> Trước đó, hy vọng lại được nhen nhóm hôm thứ sáu khi chiếc tàu Trung Quốc Haixun 01 xác nhận là đã bắt được tín hiệu “ping”. Tiếp theo, chiến hạm Ocean Shield thuộc hải quân Úc cũng thông báo tiếp nhận được tín hiệu. Lúc đó, thủy thủ đoàn Ocean Shield đã khấp khởi mừng khi thiết bị dò tìm phía sau con tàu bắt được “ping” hai lần. Lần thứ nhất kéo dài hơn hai giờ và lần thứ hai khoảng 13 phút. Tại thời điểm đó, chiếc tàu Úc cách thành phố Perth của họ hơn 1.700 km về phía Tây Bắc.</p> <p> Tuy nhiên, những khoảnh khắc hiếm hoi nêu trên không đủ để đội cứu hộ xác định được nguồn gốc thực sự của các tín hiệu. Và niềm vui của họ đang tan dần theo thời gian khi các nỗ lực bắt lại tín hiệu vẫn chưa có kết quả.</p> <p> Sáng nay (9-4), CNN lại cho biết chiếc Ocean Shield đã hai lần bắt được tín hiệu hôm trước – một lần kéo dài 5 phút 32 giây và lần sau đó khoảng 5 phút. “Tôi tin rằng chúng tôi đang tìm đúng hướng nhưng cần phải tìm được các mảnh vỡ (của máy bay) trước khi có thể chắc chắn rằng đó chính là nơi MH370 đã rơi”, Angus Houston, người đứng đầu cơ quan điều phối tìm kiếm chiếc máy bay của Úc, cho biết.</p> <p> Việc tìm kiếm chuyến bay mất tích bí ẩn MH370 đã bước vào ngày thứ 33. Dù cuộc tìm kiếm đa quốc gia đã gây nhiều tranh cãi, nhưng giới chức có trách nhiệm vẫn tuyên bố họ đang chạy đua với thời gian vì thiết bị phát tín hiệu định vị trong hộp đen của máy bay chỉ đủ năng lượng hoạt động trong một tháng.</p> <p> Cho đến sáng nay (9-4), theo CNN, nhóm tìm kiếm MH370 gồm 14 máy bay quân sự, bốn tàu dân sự và 11 tàu chiến vẫn đang lùng sục một vùng biển rộng 29.000 dặm vuông (khoảng 75.000 cây số vuông, tương đương một phần tư diện tích Việt Nam). Tuy vẫn còn rất rộng, khu vực tìm kiếm ở vùng biển ngoài khơi nước Úc này hiện nay nhỏ hơn nhiều so với diện tích gần 3 triệu dặm vuông cách đây vài tuần lễ.</p> <p> Tục ngữ Việt Nam có câu “mò kim đáy biển” diễn đạt rất chính xác tình huống khi ấy. Tương tự người Anh nói: “Mò kim trong đụn rơm” (<em>find the needle in the haystack</em>). Trong bản tin sáng nay, CNN dẫn lời Kevin McEvoy, một sĩ quan cao cấp thuộc không quân New Zealand đang tham gia cuộc tìm kiếm cho rằng cách đây không lâu họ “còn không biết phải đi tìm đống rơm ở đâu” chứ đừng nói gì tìm cây kim (ý nói xác định vị trí tương đối nơi máy bay rơi).</p> <p> Tuy thân nhân của 239 hành khách trên chuyến bay MH370 rất nóng lòng, nhưng cuộc tìm kiếm thật không dễ dàng. Có thể có vô số nguyên nhân làm tín hiệu ngắt quãng hoặc mất luôn. Chẳng thế mà CNN đưa tin giới chức có trách nhiệm đang hạn chế các hoạt động tàu bè và máy bay có thể gây khấy động vùng biển này. Họ cũng chưa vội đưa các thiết bị lặn dò tìm vào cuộc trước khi nhận thêm tín hiệu để giới hạn hơn nữa khu vực tìm kiếm. Nếu nỗ lực bắt tín hiệu “ping” thất bại, bước tiếp theo sẽ là sử dụng thiết bị lặn bằng siêu âm để tìm xác máy bay dưới đáy biển. Nhưng đây sẽ là một công việc khó khăn gấp nhiều lần.</p> <p> Đó là chuyện dưới đáy biển. Trong khi đó, ở trên không cuộc tìm kiếm vẫn tiếp tục. Các máy bay tập trung vào việc xác định các mảnh vỡ của MH370 - công việc phức tạp không kém các đồng sự của họ trên các con tàu vì trong mấy tuần lễ qua một cơn bão biển có tốc độ gió lên đến 160 cây số/giờ chắc chắn đã thổi các mảnh vỡ, nếu có, đi rất xa. Dù gì đi nữa, họ phải tìm bằng được ít nhất vài mảnh vỡ trôi nổi đó. Bằng không…</p> <p> Bằng không, mọi thứ sẽ là… công cốc. Nếu máy bay rơi ở khu vực đó ắt phải có những thứ nó để lại như Houston đã phát biểu. Nếu không tìm ra vài mảnh vở, các tín hiệu “ping” đã nhận có thể không phát ra từ chiếc Boeing 777.</p> <p> Có nghĩa là mọi thứ sẽ có thể phải làm lại từ đầu. Nghĩa là lại phải đi tìm… đụn rơm. Hy vọng không phải là như thế.</p> </span><br /></td> </tr> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113149/544ac_helicopter_2.jpg' /></span></td> </tr> <tr> <td> Máy bay trực thăng của Hải quân Úc chuyển hàng đến tàu HMAS Success đang phục vụ cho việc tìm kiếm chiếc máy bay MH370. Ảnh Reuters</td> </tr>",
  "key": [
    "tín hiệu",
    "máy bay",
    "mảnh vỡ",
    "tìm kiếm",
    "đụn rơm",
    "CNN",
    "hộp đen",
    "Australia",
    "bắt được",
    "Houston",
    "rơi máy bay",
    "Reuters",
    "máy bay Boeing",
    "Malaysia",
    "Tàu Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
