{
  "url": "http://www.baomoi.com/Kiev-thue-linh-danh-thue-My-dan-ap-nguoi-Ukraina-than-Nga/119/13520175.epi",
  "time": "12/04/2014 12:07",
  "title": "Kiev thuê lính đánh thuê Mỹ, đàn áp người Ukraina thân Nga",
  "category": "Tin tức > Thế giới",
  "description": "Bộ Ngoại giao Nga ngày 8.4 nói chính quyền Ukraina lâm thời thuê lính đánh thuê Mỹ để trấn áp người phản đối ở miền đông nước này.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/L%C3%8DNH%20%C4%90%C3%81NH%20THU%C3%8A%202_CJTC.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Moscow đã cảnh báo Ukraina có thể lâm nội chiến khi Kiev dùng vũ lực để giải tán những người ủng hộ Nga kiểm soát các cơ quan công quyền. </p> <p>Từ lâu, các quan chức Nga đã cáo buộc các siêu cường phương Tây can thiệp vào nội bộ Ukraina, nhưng họ không cáo buộc phương Tây giữ vai trò quân sự trực tiếp. Cũng có những đồn đoán trên internet, rằng chính phủ Kiev thân phương Tây mua lính nước ngoài để kiểm soát tình hình, nhưng chính phủ Nga chưa bao giờ chính thức cáo buộc vấn đề này.</p> <p>Tuy nhiên, trong tuyên bố ngày 8.4, Bộ Ngoại giao Nga nêu họ đặc biệt quan ngại các hoạt động tái kiểm soát các trụ sở công quyền ở 3 thành phố miền đông của chính quyền Kiev, gồm “khoảng 150 chuyên viên Mỹ thuộc tổ chức quân sự tư nhân Greystone giả trang làm lính đặc nhiệm thuộc đơn vị Chim cắt của quân đội Ukraina”. </p> <p>Tuyên bố viết: “Người tổ chức và tham gia trò khiêu khích này phải chịu trách nhiệm lớn về việc tạo ra sự đe dọa quyền lợi, sự tự do và mạng sống của dân thường và sự ổn định của Nhà nước Ukraina. Chúng tôi kêu gọi ngưng ngay các động thái chuẩn bị quân sự, vốn có thể đẩy đến sự bùng nổ nội chiến”. </p> <p>Tuyên bố cũng lên án việc bắt giữ 70 người thân Nga đã chiếm trụ sở công quyền ở thành phố Kharkiv. Nga nêu vụ đàn áp này là “chống lại các chủ trương của chính quyền hiện nay ở Kiev”. </p> <div> Bộ Ngoại giao Mỹ không bình luận về thông tin trên. Các nhà phân tích lo ngại nếu một công ty Mỹ có liên quan trực tiếp tại Ukraina, sẽ là cái cớ để Điện Kremlin biện hộ việc can thiệp quân sự vào Ukraina, để bảo vệ cộng đồng đa số nói tiếng Nga ở miền đông nước này. </div> <div> <strong>Cái tên Blackwater tai tiếng</strong> <br /> </div> <p>Greystone thực chất là một chi nhánh của Blackwater, một công ty bảo vệ tư nhân Mỹ từng gây tai tiếng ầm ĩ bằng vụ bắn bừa bãi tập thể ở Iraq năm 2007. Blackwater từng ký hợp đồng trị giá hàng trăm triệu USD với chính phủ Tổng thống Mỹ George Bush, để bảo vệ các quan chức Mỹ tại Iraq, sau khi ông Bush đánh Iraq và lật đổ Tổng thống Saddam Hussein năm 2003. </p> <p>Năm 2007, một nhóm bảo vệ của Blackwater xả súng bắn chết 17 dân thường Iraq và làm 20 người khác bị thương trên một quảng trường ở thủ đô Baghdad, trong lúc họ bảo vệ các quan chức Bộ Ngoại giao Mỹ chuẩn bị dự một cuộc họp. </p> <p>Hiện 4 cựu bảo vệ Blackwater vào tháng 6 tới sẽ phải hầu tòa tại Mỹ, về vụ xả súng hồi năm 2007, giết chết của Iraq. Họ bị cáo buộc các tội danh giết người, âm mưu giết người và vi phạm quyền sở hữu súng. Dự kiến 4 bị cáo có lẽ sẽ biện hộ rằng họ phải tự vệ khi bị phe nổi dậy ở Iraq (sau khi bị lật đổ) tấn công trước </p> <p>Các công tố viên sẽ buộc tội 4 cựu nhân viên này “có thái độ thù địch sâu sắc” với dân thường Iraq và không hành động hợp lý trong lúc nóng nảy. Bộ Tư pháp Mỹ nêu “quan điểm của các cựu nhân viên này đã được công bố cho các đồng nghiệp Blackwater biết, và họ thể hiện quan điểm bằng những hành vi tàn ác cố tình”. </p> <div> Vụ xả súng đã làm tổn hại nghiêm trọng cho quan hệ Mỹ với chính quyền Iraq hậu Hussein. Hậu quả là quyền lao động của Blackwater ở Iraq bị thu hồi. Năm 2009, họ đổi tên thành XE Services và xây dựng lại, sau này được bán cho một công ty khác và đổi tên thành Academi (Học viện). Hồi trung tuần tháng 3, Academi ra tuyên bố bác bỏ các thông tin trên internet, khẳng định họ không hề đưa người đến Ukraina. </div> <div> <strong>Đổi tên vì mất uy tín</strong> <br /> </div> <p>Ngày 7.4, Xe Services cũng tuyên bố đã đổi tên thành Academi,một nỗ lực để công ty tách khỏi một di sản tai tiếng của Blackwater,mà những người chỉ trích đã nói di sản ấy khiến công ty này là biểu tượng của lính đánh thuê và sự miễn trừ truy tố ở Iraq và ở các nơi khác. </p> <p>Trong cuộc phỏng vấn, chủ tịch-tổng giám đốc Xe Services là Ted Wright, nói công ty đã có chủ mới, lãnh đạo mới và “tái tập trung vào việc huấn luyện và cung cấp dịch vụ bảo vệ”. Công ty này cũng giới thiệu trang web mới và logo mới: “Huấn luyện ưu tú,Bảo vệ đầy tín nhiệm”. Erik Prince, một cựu binh đặc nhiệm SEAL của Hải quân Mỹ, từng lập Blackwater, nay không còn tham gia. </p> <p>Greystone chuyên tuyển dụng các binh lính và cảnh sát thiện chiến của các nước, thành lập năm 2004 nhưng sau đó tách khỏi Blackwater hồi năm 2010. Tuy nhiên, báo <em>Wall Street Journal</em> nêu Coreena Taylor, đại diện của Greystone (trụ sở ở Chesapeake, bang Virginia,Mỹ) đã bác bỏ thông tin đã đưa người của họ đến Ukraina, và họ cũng không có ý định này. </p> <p>Trên trang web của Greystone, họ giới thiệu hoạt động từ năm 2004, là chi nhánh của công ty nay có tên Xe Services. Greystone tách khỏi Xe Services năm 2010 và ra riêng. </p> <p>Hồi tháng 3, báo Mail Online (Anh) đã đưa tin về các video nói tiếng Nga trên YouTube, trong đó chiếu nhân viên “Blackwater”tràn ra đường ở thành phố Donetsk (đông Ukraina).</p> <p>Khi được hỏi những nhân viên trong video có phải người của Academi, Tiến sĩ Nafeez Ahmed, một chuyên gia an ninh của Viện nghiên cứu-phát triển chính sách (Anh) nói: :”Khó nói, nhưng Academi từng đưa người đến nhiều sân khấu”. </p> <p>Nhưng ông Ahmed cũng cho rằng có thể đây là một cuộc tuyên truyền của Nga: “Các nhà quan sát ở ngoái không thể xác minh độ chính xác trong tuyên bố của Nga về những tay lính đánh thuê Greystone”. Ông nói chỉ có một sự rõ ràng: Mỹ và Nga đều can thiệp vào Ukraina trong 10 năm qua, tranh đua một cuộc tranh tầm ảnh hưởng địa-chính trị tại một ngã tư có tính chiến lược về năng lượng của toàn khu vực, chưa nói đến của toàn thế giới.</p> <p>Tiến sĩ Ahmed nói thêm: “Cuộc khẩu chiến hiện nay giữa Nga và Mỹ về Greystone có thể là khúc dạo đầu đáng lo về sự bất ổn ngày càng gia tăng ở Ukraina”.</p> <p><strong>Trần Trí</strong> (tổng hợp báo nước ngoài)</p> <p><em>Ảnh bìa: Bảo vệ Greystone bịt mặt giả trang thành lính đặc nhiệm Ukraina ?</em></p> </div><br /></td> </tr>",
  "key": [
    "Ukraina",
    "Iraq",
    "Nga",
    "Kiev",
    "lính đánh thuê",
    "Mỹ",
    "bảo vệ",
    "xả súng",
    "công quyền",
    "Bộ Ngoại Giao",
    "đặc nhiệm",
    "Moscow",
    "Internet",
    "Điện Kremlin",
    "tổng thống Mỹ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
