{
  "url": "http://www.baomoi.com/Chinh-phu-va-phe-doi-lap-Venezuela-lan-dau-dam-phan/119/13521106.epi",
  "time": "12/04/2014 12:07",
  "title": "Chính phủ và phe đối lập Venezuela lần đầu đàm phán",
  "category": "Tin tức > Thế giới",
  "description": "VOV.VN - Đây là động thái được cộng đồng quốc tế trông chờ từ nhiều tháng nay.",
  "content": "<tr> <td> <div> <p>Chính phủ và phe đối lập Venezuela ngày 8/4 tuyên bố sẽ bắt đầu các cuộc đàm phán thăm dò nhằm chấm dứt tình trạng bạo lực trong những tháng vừa qua, vốn đang gây chia rẽ và bất ổn tại quốc gia Nam Mỹ này.</p> <p>Kể từ khi bất ổn nổ ra, đây là lần đầu tiên chính phủ và liên minh đối lập Đảng Dân chủ thống nhất tại Venezuela ngồi vào bàn đàm phán, sau nhiều nỗ lực thuyết phục hòa giải của Liên minh các quốc gia Nam Mỹ trong thời gian qua. <br /> <br /> </p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/trancuong/2014_04_09/Venezuela.jpg' /></span> </td> </tr> <tr> <td>Người biểu tình trên đường phố thủ đô Caracas, Venezuela (Ảnh: PressTV)</td> </tr> </tbody> </table> <p>Sau khi Tổng thống Maduro tuyên bố sẵn sàng gặp mặt các nhà lãnh đạo đối lập để đàm phán, phe đối lập Venezuela cũng cho biết, họ nhất trí tham dự các cuộc đàm phán thăm dò với chính phủ của ông Maduro, trong một nỗ lực nhằm chấm dứt bất ổn chính trị tại Venezuela.</p> <p>Trong một tuyên bố được đưa ra sau cuộc họp kín giữa Tổng thống Maduro và các lãnh đạo chủ chốt của phe đối lập, phó Tổng thống Venezuela Arreaza cho biết, cuộc gặp sơ bộ kéo dài 2 giờ giữa Tổng thống Maduro và các thành viên của Đảng dân chủ thống nhất đã diễn ra trong không khí thân mật và 2 bên đã nhất trí tổ chức các cuộc đàm phán hòa giải một cách công khai dưới sự giám sát của các đại diện quốc tế. Tuy nhiên, ông Arreaza khẳng định, chính phủ sẽ không cho phe đối lập cơ hội để thuyết phục chính phủ từ bỏ con đường cách mạng xã hội chủ nghĩa. </p> <p>Ông Arreaza nói: “Các quan chức thuộc Liên minh các quốc gia Nam Mỹ sẽ đồng hành cùng chúng tôi với tư cách là trung gian hòa giải tại cuộc đàm phán này. Ngoại trưởng Colombia, Ngoại trưởng Ecuador và Ngoại trưởng Brazil cũng sẽ tham gia cuộc đàm phán này. Ngoài ra, đại diện của Tòa thánh Vatican tại Venezuela cũng sẽ có mặt tại bàn đàm phán”.</p> <p>Về phần mình, lãnh đạo Đảng Dân chủ thống nhất cho biết, phe đối lập muốn thảo luận về việc trả tự do cho các sinh viên, những người dẫn đầu làn sóng biểu tình gây bất ổn thời gian vừa qua. Trước đó các nhà lãnh đạo phe đối lập đã nhiều lần từ chối yêu cầu đối thoại của Tổng thống Maduro, song họ đã thay đổi quyết định sau khi nhận được cam kết từ các nhà trung gian hòa giải rằng, chính phủ Venezuela sẽ để ngỏ việc thảo luận về các yêu cầu của phe đối lập, trong đó bao gồm việc ân xá cho những người biểu tình chống chính phủ, thành lập một ủy ban độc lập nhằm xác minh ai là người đã gây ra bạo lực trong thời gian vừa qua.</p> <p>Kể từ giữa tháng 2/2014, các cuộc đụng độ giữa lực lượng ủng hộ chính phủ và người biểu tình chống chính phủ trên khắp các đường phố ở Venezuela đã khiến 39 người thiệt mạng. Làn sóng biểu tình gây bất ổn trong xã hội và khiến cuộc sống của người dân thêm khó khăn. Do đó một cuộc đối thoại giữa các bên tại Venezuela là động thái được cộng đồng quốc tế trông chờ từ nhiều tháng nay. </p> <p>Trước những dấu hiệu tích cực nhằm chấm dứt tình trạng bất ổn tại Venezuela, Mỹ hôm qua tuyên bố sẽ hỗ trợ các nỗ lực hòa giải giữa các bên. Ngoại trưởng Mỹ John Kerry nói: “Chúng tôi ủng hộ các nỗ lực hòa giải của bên thứ 3 nhằm chấm dứt bạo lực và để xem liệu chúng ta có thể tổ chức một cuộc đối thoại chân thành nhằm giải quyết những nguyện vọng chính đáng của người dân Venezuela hay không. Đây là lần đầu tiên chính phủ và phe đối lập Venezuela có thể ngồi vào bàn đàm phán”.</p> <p>Thực trạng mà Venezuela đang phải đối mặt là tình trạng mất an ninh, lạm phát và thiếu thốn hàng hóa. Những khó khăn này chính là nguyên nhân của các cuộc biểu tình đang gây xáo động đất nước này kể từ đầu tháng 2 và làm trì trệ các nỗ lực của Tổng thống Maduro 1 năm sau khi ông Hugo Chavez qua đời./.</p> <p> Lệ Chi/VOV - Trung tâm Tin <br /><em>(Tổng hợp)</em> </p> </div><br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/trancuong/2014_04_09/Venezuela.jpg' /></span> </td> </tr> <tr> <td>Người biểu tình trên đường phố thủ đô Caracas, Venezuela (Ảnh: PressTV)</td> </tr>",
  "key": [
    "Venezuela",
    "phe đối lập",
    "đàm phán",
    "chính phủ",
    "hòa giải",
    "bàn đàm phán",
    "tổng thống",
    "người biểu tình",
    "trung gian hòa giải",
    "Nam Mỹ",
    "Đảng Dân Chủ",
    "cộng đồng quốc tế",
    "Caracas",
    "Colombia",
    "Ecuador"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
