{
  "url": "http://www.baomoi.com/Nhom-tri-thuc-Duc-gui-thu-ung-ho-Putin-sap-nhap-Crimea-len-an-My/119/13520849.epi",
  "time": "12/04/2014 12:07",
  "title": "Nhóm trí thức Đức gửi thư ủng hộ Putin sáp nhập Crimea, lên án Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "(GDVN) - Bức thư có chữ ký ủng hộ của hàng trăm học giả người Đức khác gồm luật sư, nhà báo, bác sĩ, các học giả, các nhà khoa học, các nhà ngoại giao và các nhà sử học",
  "content": "<tr> <td><p>Các thành viên đảng xã hội dân sự Đức đã viết một bức thư ngỏ gửi đến Tổng thống Nga Vladimir Putin lên án các phương tiện truyền thông và tổ chức chính trị Đức chống Nga avà bày tỏ sự ủng hộ với các chính sách của Moscow trong vấn đề Ukraine.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/duc1.jpg' /></span></td> </tr> <tr> <td><em>Cựu Trung tá Không quân Đức đã nghỉ hưu Jochen Scholz </em></td> </tr> </tbody> </table> Trung tá Không quân Đức đã nghỉ hưu Jochen Scholz đã viết bức thư ngỏ gửi tới các nhà lãnh đạo Nga để bày tỏ sự ủng hộ đối với bài phát biểu của Tổng thống Putin hôm 18/3 sau khi ký quyết định sáp nhập Crimea vào Liên bang Nga. Bức thư có chữ ký ủng hộ của hàng trăm học giả người Đức khác gồm luật sư, nhà báo, bác sĩ, các học giả, các nhà khoa học, các nhà ngoại giao và các nhà sử học, nhân viên an ninh. <br /> Bức thư cho biết, giới trí thức Đức cảm thấy rằng thông điệp của Tổng thống Putin giống như lời kêu gọi gửi trực tiếp tới người dân Đức và là phản ứng tích cực đối với cảm xúc thật của người Đức. <br /> Bức thư thừa nhận rằng Liên Xô thực sự đóng một vai trò quyết định trong việc giải phóng châu Âu khỏi Đức Quốc xã và hỗ trợ nước Đức thống nhất và gia nhập NATO sau sự sụp đổ của Bức tường Berlin và sự tan rã của khối Hiệp ước Warsaw. <p>Sau đó, Tổng thống Mỹ George Bush đã cho bảo đảm với Nga rằng NATO sẽ không mở rộng về phía đông, nhưng bất chấp sự tin tưởng vào lời hứa đó của Moscow, Mỹ và các đồng minh của mình đã vi phạm cam kết, ông Scholz nói.</p> <p>'Việc NATO mở rộng biên giới sang các nước cộng hòa thuộc Liên Xô cũ, tạo ra các căn cứ quân sự ở các nước khối Hiệp ước Warsaw cũ và thiết lập một hệ thống phòng thủ tên lửa ở Đông Âu, trong khi Mỹ đơn phương rút khỏi Hiệp ước ABM là một sự vi phạm trắng trợn các lời hứa', bức thư nhấn mạnh.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/duc2.jpg' /></span></td> </tr> <tr> <td><em>Căn cứ quân sự NATO tại Kumanovo, Macedonia</em></td> </tr> </tbody> </table> Trong cuộc phỏng vấn với Russia Today, ông Scholz cho rằng lợi ích và quan điểm Mỹ về trật tự thế giới, trong đó châu Âu được xem như một chư hầu của Washington, khác với lợi ích của châu Âu. <br /> 'Trong thời kỳ Chiến tranh Lạnh, lợi ích của Mỹ và châu Âu giống hệt nhau. Nhưng kể từ năm 1990, tình hình này đã thay đổi. Lợi ích của châu Âu đã khác so với lợi ích của Mỹ', ông nói với Russia Today. <br /> Scholz cho rằng châu Âu hiện nay được coi là một trở ngại trong con đường của Mỹ tại khu vực này như được tiết lộ trong các cuộc trò chuyện điện thoại bị rò rỉ giữa Trợ lý Ngoại trưởng Mỹ về khu vực châu Âu Victoria Nuland và Đại sứ Mỹ. <br /> Ông cho rằng Mỹ đang sử dụng Ukraine như một công cụ để trung hòa địa chính trị với Nga trong khu vực. <span>Scholz nhấn mạnh rằng mục tiêu chính của Mỹ là 'phá vỡ vai trò là một cầu nối giữa Âu-Á và Liên minh châu Âu' của Ukraine và đưa quốc gia này nằm dưới sự kiểm soát của NATO.</span> <p>Ông bày tỏ sự ủng hộ đối với đề nghị của ông Putin xây dựng một ngôi nhà chung châu Âu thống nhất thông qua một khu vực kinh tế chung từ Lisbon đến Vladivostok.</p> <table align='center' width='100%'> <tbody> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/duc3.jpg' /></span></td> </tr> <tr> <td><em>Ông cho rằng Mỹ đang sử dụng Ukraine như một công cụ để trung hòa địa chính trị với Nga trong khu vực. </em></td> </tr> </tbody> </table> Scholz cũng ủng hộ các hành động của Nga như một đối trọng với lợi ích của Mỹ. <br /> 'Dựa trên nền tảng của sự phát triển ở châu Âu kể từ năm 1990, sự thành lập 1.000 cơ sở quân đội của Mỹ trên toàn thế giới, sự kiểm soát của các eo biển của Mỹ, cũng như sự nguy hiểm gây ra bởi cuộc biểu tình Maidan đối với Hạm đội Biển Đen của Nga - chúng ta nên xem xét việc tách Crimea như một biện pháp phòng thủ và như một lời cảnh báo đây là một giới hạn không thể vượt qua', ông Scholz viết trong bức thư. <br /> Ông cũng cho rằng, không nên so sánh rằng việc Kosovo đơn phương tuyên bố độc lập vào năm 2008 là tiền lệ cho Crimea tự quyết số phận của mình. Theo ông, không giống như ở Crimea, Kosovo được tạo ra từ cuộc chiến trên không 'vi phạm luật pháp quốc tế' của NATO mà không may nước Đức cũng tham gia vào đó. <br /> Trong phần kết luận, bức thư bày tỏ hy vọng các quốc gia châu Âu có thể đồng ý không can thiệp vào công việc nội quốc gia khác, bảo đảm hòa bình trong phần còn lại của thế giới. Ông gọi Tổng thống Vladimir Putin là một đồng minh của châu Âu và chúc ông 'sức mạnh, sự kiên trì và sự khôn ngoan'. <br /> Bình luận về lập trường của chính phủ Đức đối với Nga vào lúc này, ông Scholz nói với Russia Today rằng Berlin đang ở vị thế rất khó khăn khi vừa phải hoàn thành trách nhiệm là một thành viên của EU và NATO, vừa muốn phát triển mối quan hệ gần gũi hơn với Nga. <br /> Tuy nhiên, Scholz cho rằng Berlin nên cùng Nga tiến về phía trước và không ủng hộ NATO mở rộng biên giới về phía Nga./.<br /></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/duc1.jpg' /></span></td> </tr> <tr> <td><em>Cựu Trung tá Không quân Đức đã nghỉ hưu Jochen Scholz </em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/duc2.jpg' /></span></td> </tr> <tr> <td><em>Căn cứ quân sự NATO tại Kumanovo, Macedonia</em></td> </tr> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/nguyenhuong/2014_04_09/duc3.jpg' /></span></td> </tr> <tr> <td><em>Ông cho rằng Mỹ đang sử dụng Ukraine như một công cụ để trung hòa địa chính trị với Nga trong khu vực. </em></td> </tr>",
  "key": [
    "NATO",
    "Crimea",
    "bức thư",
    "Nga",
    "Châu Âu",
    "Vladimir Putin",
    "Đức",
    "ủng hộ",
    "học giả",
    "Mỹ",
    "lợi ích",
    "người Đức",
    "nhà sử học",
    "đảng xã hội",
    "tổng thống Nga"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
