{
  "url": "http://www.baomoi.com/Khong-luc-hoang-gia-Uc-RAAF-nen-mua-chien-dau-co-gia-re/119/13520500.epi",
  "time": "12/04/2014 12:07",
  "title": "Không lực hoàng gia Úc (RAAF) nên mua chiến đấu cơ giá rẻ",
  "category": "Tin tức > Thế giới",
  "description": "Chiếc Saab Gripen do Thụy Điển sản xuất được đánh giá là có hiệu quả cao mà giá lại rẻ, khi RAAF đang dự tính chi hơn 6 tỷ đô-la Úc (AUD) để lấp khoảng trống giữa loại chiến đấu cơ F-111 cùng phi đội Hornet “về hưu”, với loại máy bay chiến đấu tang hình F-35 Joint Strike Fighter gây tranh cãi.",
  "content": "<tr> <td> <div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/triqte/2014_04_09/saab%20gripen%202_VFVJ.jpg.ashx?width=798&height=350&crop=auto' /></span> </div> <div> <p>Saab Gripen một động cơ, hai chỗ ngồi và đa năng. Theo nhà sản xuất, nó tốn 7.000 USD để vận hành, so với 11.000 USD cho chiếc Boeing Super Hornet mà RAAF đang sử dụng, và 21.000 USD/một giờ sử dụng chiếc F-35 JSF.</p> <p>Giá mua một chiếc Saab Gripen tương đương giá mua một chiếc Super Hornet, nhưng hãng Saab khoe chiếc Gripen chỉ mất 2,5 giờ bảo trì cho mỗi giờ bay. Nó được thiết kế để hoạt động độc lập, với chỉ cần 6 thợ máy vào thời chiến, và Saab Gripen đang được Thụy Điển sử dụng (60 chiếc), Thái Lan có 12 chiếc và Brazil có 36 chiếc. Thụy Sĩ cũng sẽ mua 22 chiếc. </p> <p>Hiện nhiều nước cũng muốn mua Saab Gripen: Indonesia, Malaysia, Philippines, Brunei, Peru, Cộng hòa Czech, Hungary, Đan Mạch, Mexico, Peru, Chile, Slovakia, Bỉ và Colombia. Các nước này đều có ngân sách quốc phòng nhỏ, nên giá mua và vận hành một chiếc chiến đấu cơ là một yếu tố quyết định. </p> <p>Saab đã sản xuất hơn 5.000 máy bay quân-dân sự từ những năm 1950, loại máy bay mới nhất rẻ hơn đời trước những 30 %. Sáng tạo kỹ thuật là một dấu ấn riêng của Saab, bộ hạ cánh của chiếc Saab đã được thiết kế lại để có thể chứa nhiên liệu nhiều hơn khoảng 40 %.</p> <p>Vấn đề là lãnh đạo hãng Saab hầu như đã tắt hy vọng Úc mua chiếc Gripen, do Úc cùng các đồng minh như Nhật Bản và Hàn Quốc ưng chiếc F-35 JSF của Mỹ. Họ gọi chiếc F-35 là “con ốc sên” và dẫn lời người chỉ trích so sánh rằng một trận đấu sử dụng chiếc máy bay tang hình của Mỹ này là “đẩy con nít vào chỗ chết”. Một quan chức Saab nói: “Úc đã quay qua Mỹ, nhưng Brazil và Thụy Sĩ đã thay tất cả. Sao Úc không làm theo ?”.</p> <p>Thụy Điển chỉ có 9 triệu dân, nhưng các công ty như Saab có 14.000 nhân viên kỹ thuật cao đang đi đầu trong công nghệ quân –dân sự, gồm máy bay chiến đấu, phụ tùng máy bay, tàu ngầm,radar, hệ thống chiến đấu, vũ khí và công nghệ ảo. </p> <p><strong>Bích Ngọc</strong> (theo News.com.au) </p> <p><em>Ảnh bìa: Chiến đấu cơ Saab Gripen. </em></p> </div><br /></td> </tr>",
  "key": [
    "máy bay chiến đấu",
    "F-35 Lightning II",
    "F/A-18E/F Super Hornet",
    "giá mua",
    "Australia",
    "máy bay",
    "Đô la Úc",
    "Thụy Điển",
    "quân dân",
    "Peru",
    "General Dynamics F-111",
    "Boeing",
    "Thái Lan",
    "Brazil",
    "Thụy Sĩ"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
