{
  "url": "http://www.baomoi.com/Bien-Dong-trong-chinh-sach-cua-My/119/13521417.epi",
  "time": "12/04/2014 12:07",
  "title": "Biển Đông trong chính sách của Mỹ",
  "category": "Tin tức > Thế giới",
  "description": "(VTV Online) - Thượng viện Mỹ vừa đưa ra một Nghị quyết tái ủng hộ quan điểm của Chính phủ nước này về tự do hàng hải tại khu vực châu Á - Thái Bình Dương và giải quyết hòa bình các tranh chấp lãnh thổ trên biển.",
  "content": "<tr> <td> <div> <p> </p> <div> Trong nghị quyết này, Thượng viện Mỹ đặc biệt chú trọng đến việc giải quyết tranh chấp lãnh thổ tại khu vực <a href='http://vtv.vn/Thoi-su-trong-nuoc/Quy-ho-tro-nghien-cuu-bien-Dong-chinh-thuc-ra-mat/109744.vtv'>Biển Đông</a>. </div> <p>Nghị quyết của Thượng viện Mỹ ủng hộ nỗ lực của ASEAN và Trung Quốc xây dựng Bộ quy tắc ứng xử Biển Đông, ủng hộ các bên tuyên bố chủ quyền giải quyết tranh chấp thông qua các cơ chế hòa bình, khuyến khích các bên tuyên bố chủ quyền không có hành động đơn phương làm thay đổi nguyên trạng đã được ghi nhận trong Tuyên bố về ứng xử 2002, trong đó không áp đặt các biện pháp hành chính hoặc biện pháp nhằm kiểm soát vùng tranh chấp tại Biển Đông.</p> <p>Đây cũng là quan điểm chung của chính quyền Mỹ trong thời gian gần đây và được Bộ trưởng Quốc phòng nước này nhấn mạnh tại Diễn đàn quốc phòng Mỹ - ASEAN vừa diễn ra tại Hawaii, Mỹ.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/tuyetlan/2014_04_09/bo_truong_090414.jpg' /></span> </p> <p><em>Bộ trưởng Quốc phòng các nước thảo luận tại Diễn đàn quốc phòng Mỹ - ASEAN. Ảnh: VOV</em></p> <p>Ông Chuck Hagel, Bộ trưởng Quốc phòng Mỹ nói: “Điều quan trọng là tất cả các bên tuyên bố chủ quyền tại Biển Đông cần phải tránh sử dụng vũ lực, đe dọa hay cưỡng bức đối với các quốc gia khác. Chúng tôi kêu gọi tất cả các bên cần phải chứng minh các tuyên bố chủ quyền của mình dựa trên cơ sở luật pháp quốc tế và ứng xử dựa theo các quy tắc và chuẩn mực được cộng đồng quốc tế công nhận”.</p> <p>Tại Hội nghị Bộ trưởng Quốc phòng Mỹ - ASEAN, tranh chấp chủ quyền trên Biển Đông cũng là một trong vấn đề được tập trung thảo luận. Bộ trưởng Quốc phòng các nước ASEAN một lần nữa khẳng định sự cần thiết phải duy trì môi trường hòa bình, ổn định, an ninh và an toàn hàng hải, hàng không trên khu vực Biển Đông, đảm bảo cho ngư dân được đánh cá an toàn trong vùng biển của nước họ và được cứu hộ, cứu nạn khi có tình huống xấu xảy ra. Mọi <a href='http://vtv.vn/Thoi-su-quoc-te/Thu-tuong-Nhat-muon-giai-quyet-van-de-tranh-chap-lanh-tho-voi-Nga/101313.vtv'>tranh chấp</a> phải được giải quyết bằng biện pháp hòa bình, tôn trọng và thực hiện luật pháp quốc tế.</p> <p>Các nước ASEAN cũng mong muốn Mỹ, Trung Quốc và các nước lớn khác đóng vai trò tích cực trong việc đảm bảo hòa bình và ổn định tại Biển Đông. </p> <p>Đại tướng Phùng Quang Thanh, Bộ trưởng Quốc phòng Việt Nam cho biết: “Các nước ASEAN cũng đặt vấn đề là không chỉ có Mỹ mà còn Trung Quốc và các cường quốc khác đều có lợi ích rất lớn trên khu vực Biển Đông, vì vậy rất cần môi trường hòa bình, ổn định. Mỹ là một cường quốc cũng có lợi ích ở Biển Đông và trong chiến lược tái cân bằng của Mỹ thì đây là thực hiện lợi ích của họ là chính và Mỹ sẽ phải tham gia phát triển kinh tế, đầu tư, thương mại ở khu vực này, đồng thời đóng vai trò tích cực trong duy trì hòa bình, ổn định trên Biển Đông để đảm bảo an ninh, tự do hàng không, hàng hải và các hoạt động đánh bắt cá bình thường tại đây”. </p> <p>Bản nghị quyết liên quan đến Biển Đông lần này do một nhóm Thượng nghị sỹ uy tín của cả hai đảng Dân chủ và Cộng hòa đưa ra.</p> <p></p> <p> Nhóm phóng viên Đài THVN thường trú tại Mỹ </p> <br /> </div></td> </tr>",
  "key": [
    "biển Đông",
    "ASEAN",
    "Hòa Bình",
    "chủ quyền",
    "bộ trưởng quốc phòng",
    "tranh chấp",
    "Mỹ",
    "nghị quyết",
    "hàng hải",
    "thượng nghị viện",
    "quốc phòng",
    "VTV",
    "online",
    "Châu Á-Thái Bình Dương",
    "Trung Quốc"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
