{
  "url": "http://www.baomoi.com/Ong-Berlusconi-duoc-moi-lao-dong-cong-ich-o-trai-dong-vat/119/13519980.epi",
  "time": "12/04/2014 12:08",
  "title": "Ông Berlusconi được mời lao động công ích ở trại động vật",
  "category": "Tin tức > Thế giới",
  "description": "Một tổ chức chuyên bảo vệ và chăm sóc động vật ở Italy đã lên tiếng mời cựu Thủ tướng Silvio Berlusconi đến cơ sở của họ để thực hiện lao động công ích.",
  "content": "<tr> <td> <div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/xpcwvovt/2014_04_09/201494_Silvio_Berlusconi.jpg' /></span> <span>Ảnh minh họa. (Nguồn: huffingtonpost.it)</span> </div> <br /> <br /> <br /> Theo mạng tin Huffington Post phiên bản tiếng Italy, Lorenzo Croce, người đứng đầu của AIDAA (Hiệp hội bảo vệ động vật và môi trường Italy), tổ chức của ông sẵn sàng 'giúp đỡ' ông Berlusconi thực hiện lao động công ích để thi hành án trong một trong những cơ sở họ, nhằm mục tiêu 'tái hòa nhập với cộng đồng.' <br /> <br /> Nếu việc này thành hiện thực, theo ông Croce, ông Berlusconi sẽ phải chăm sóc các con thú mà AIDAA đang nuôi, như mèo, chó, dê hoặc ngựa. <br /> <br /> Lời mời này của AIDAA được đưa ra gần ngày 10/4, thời điểm Tòa án Milan sắp sửa bắt đầu quá trình chính thức xem xét khả năng ông Berlusconi sẽ phải lao động công ích, quản thúc hoặc ngồi tù trong một năm, để thi hành bản án mà Tòa đã đưa ra vào tháng 10 năm ngoái. <br /> <br /> Khi đó, ông Berlusconi bị kết án 4 năm tù do những gian lận tài chính trong các hoạt động liên quan đến tập đoàn truyền thông Mediaset mà ông làm chủ. Sau đó, theo luật ân xá cho các bị cáo cao tuổi, mức án giảm xuống còn 1 năm tù, tuy nhiên, ông Berlusconi đã đề nghị được lao động công ích. <br /> <br /> Hiện một chuyên viên của Bộ tư pháp đang tiến hành các điều tra về việc liệu ông Berlusconi có thể thực hiện đề nghị của mình không. <br /> <br /> AIDAA cho thấy họ hết sức nghiêm túc trong lời mời của mình. Hiện tổ chức này đã chuyển hồ sơ về hai trại chăm sóc thú nuôi bị bỏ rơi đến Tòa án và yêu cầu họ xem xét. <br /> <br /> Ông Croce khẳng định rằng, hai trại nuôi ngựa ở xứ Puglia, miền nam Italy này hội đủ những điều kiện về vệ sinh và môi trường để ông Berlusconi thi hành bản án của mình một cách thanh thản nhất. Chủ tịch của AIDAA cũng tuyên bố ông sẽ dự phiên tòa ngày 10/4. <br /> <br /> Theo ông Croce, việc ông Berlusconi thực hiện việc chăm sóc động vật là hợp lý, bởi chính cựu Thủ tướng Italy cũng được biết đến như một người yêu động vật. Ông và người tình Federica Pascale, kém ông gần 50 tuổi, từ lâu đã nuôi một chú chó nhỏ mang tên Dudu. <br /> <br /> Trong khi đó, theo nhật báo Công giáo Italy Avvenire, ông Berlusconi cũng có khả năng sẽ thực hiện lao động công ích trong một trại dưỡng lão. <br /> <br /> Uepe, cơ quan thi hành án ngoài xã hội của Bộ tư pháp Italy, đã đưa ra đề xuất này cho Tòa án Milan và đề nghị xem xét. <br /> <br /> Theo nhật báo này, đây không phải là một công việc quá nặng nhọc. Nếu Tòa đồng ý, ông Berlusconi chỉ phải có mặt ở trại dưỡng lão để chăm sóc người già một ngày duy nhất trong tuần, và chỉ vào một buổi, sáng hoặc chiều tùy theo sự sắp xếp của ông. <br /> <br /> Theo bình luận của báo chí Italy, đây là thời điểm hết sức khó khăn của ông Berlusconi, người từng ba lần làm Thủ tướng nước này. Uy tín của ông và đảng Forza Italy đang xuống rất thấp, do nhiều vấn đề trong nội bộ của đảng này. <br /> <br /> Hiện Forza Italy đã tụt xuống trở thành đảng thứ 3 ở Italy và đảng này đang làm tất cả những gì có thể để lấy lại hình ảnh của mình trước cuộc bầu cử Quốc hội châu Âu và cuộc bầu cử Hội đồng địa phương ở Italy vào cuối tháng Năm tới. <br /> <br /> Trong thời gian qua, ông Berlusconi đã nỗ lực để xin ân xá từ Tổng thống Italy để được đăng ký tên mình trong danh sách tranh cử Quốc hội châu Âu, nhưng bị khước từ. <br /> <br /> Hôm 7/4, luật sư của ông Berlusconi tuyên bố sẽ gửi đơn lên Tòa án nhân quyền châu Âu ở Strasburg để đòi quyết định cấm ông tham gia bất cứ hoạt động chính quyền hay các cuộc tranh cử nào trong vòng 6 năm mà Thượng viện đưa ra sau khi truất phế ông khỏi Quốc hội Italy hồi tháng 11/2013, sau phán quyết của Tòa án Milan liên quan đến vụ Mediaset một tháng trước đó. <br /> <br /> Tuy nhiên, theo hãng tin ANSA, Tòa án nhân quyền châu Âu đã bác đơn của ông Berlusconi./. <br /> </div> <div> Xem thêm : Vụ xử Berlusconi </div> </div><br /></td> </tr>",
  "key": [
    "Silvio Berlusconi",
    "lao động công ích",
    "Italia",
    "tòa án",
    "động vật",
    "chăm sóc",
    "dưỡng lão",
    "Đảng",
    "Milan",
    "ân xá",
    "thi hành án",
    "The Huffington Post",
    "mức án",
    "Bộ Tư Pháp",
    "Miền Nam"
  ],
  "trends": [
    {
      "word": "Ấn Độ Dương",
      "weight": "6"
    },
    {
      "word": "Australia",
      "weight": "4"
    },
    {
      "word": "Barack Obama",
      "weight": "3"
    },
    {
      "word": "Biển Đen",
      "weight": "5"
    },
    {
      "word": "biển Đông",
      "weight": "6"
    },
    {
      "word": "Châu Âu",
      "weight": "3"
    },
    {
      "word": "Crimea",
      "weight": "1"
    },
    {
      "word": "Gazprom",
      "weight": "5"
    },
    {
      "word": "Hàn Quốc",
      "weight": "3"
    },
    {
      "word": "IMF",
      "weight": "6"
    },
    {
      "word": "Kiev",
      "weight": "1"
    },
    {
      "word": "Liên minh châu Âu",
      "weight": "2"
    },
    {
      "word": "Malaysia",
      "weight": "4"
    },
    {
      "word": "Malaysia Airlines",
      "weight": "5"
    },
    {
      "word": "máy bay chiến đấu",
      "weight": "6"
    },
    {
      "word": "Moscow",
      "weight": "3"
    },
    {
      "word": "Mỹ",
      "weight": "1"
    },
    {
      "word": "NATO",
      "weight": "2"
    },
    {
      "word": "Nga",
      "weight": "1"
    },
    {
      "word": "người biểu tình",
      "weight": "2"
    },
    {
      "word": "Nhật Bản",
      "weight": "5"
    },
    {
      "word": "Philippines",
      "weight": "4"
    },
    {
      "word": "tàu chiến",
      "weight": "4"
    },
    {
      "word": "thủ tướng Australia",
      "weight": "5"
    },
    {
      "word": "tổng thống Nga",
      "weight": "5"
    },
    {
      "word": "Triều Tiên",
      "weight": "3"
    },
    {
      "word": "Trung Quốc",
      "weight": "2"
    },
    {
      "word": "Ukraina",
      "weight": "1"
    },
    {
      "word": "Vladimir Putin",
      "weight": "2"
    },
    {
      "word": "Washington",
      "weight": "6"
    }
  ]
}
